{"published time": "2024-03-10T99-99-99", "images": ["https://www.kkeml.gr/media/143bqzmq/thessaloniki-aristotelous.jpg"], "content": "<p class=\"IMAGE_ARCHIVED\">\n &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n</p>\n<div class=\"col-md-8 animate-box pt-2\" data-animate-effect=\"fadeInLeft\" id=\"fh5co-single-content\">\n <p>\n  O KKE (M-L) denuncia o povo democrático de Thessaloniki com o ataque hediondo que duas pessoas receberam em um dos pontos mais centrais da cidade, com sua única causa sendo uma identidade trans. O ataque, que tinha características e características do comportamento da máfia, poderia ter chegado a sérias conseqüências se as vítimas não encontrassem proteção em uma loja (com queixas, mesmo para chantagens para aqueles que tentaram reagir). A polícia veio depois de um feriado (e certamente não com os reflexos que vemos em qualquer mobilização popular pequena ou grande da cidade) e mesmo em um ponto muito próximo de uma delegacia central.\n </p>\n <p>\n  O hediondo, mas não sem precedentes, não é apenas o resultado do comportamento de alguns jovens com opiniões falsas e características de gangues. É o resultado da \"educação\" com os valores podres do sistema de exploração. É o resultado da ação dos vários fascistas que agem com o incentivo e a cobertura do estado oficial. É o resultado da política que todos eles (Nd-Pasok-Syriza) exercem que o dedo do chamado \"progressivo\", com suas intervenções legislativas, ao mesmo tempo em que formam condições sociais e padrões de rebanho, Racismo e aplicação sobre os fracos e \"diferentes\".\n </p>\n <p>\n  Homofobia, racismo, violência contra mulheres e assassinatos de gênero, violência cegada dos fãs, violência escolar entre estudantes e outros comportamentos assustadores e estão cada vez mais aparecendo, são comportamentos profundamente sistêmicos de que eles têm sua raiz e reproduzem a submissão ao poderoso para que o povo Não aumente. Eles foram afiados nos últimos anos pelas condições em que as pessoas e os jovens vivem e pela cultura podre que é projetada como uma \"saída\". Eles são os resultados do fascista geral da vida pública e política. Eles são promovidos pelos sermões do distante direito e da igreja. Eles são \"ensinados\" diariamente pela intensidade da violência estatal e pela violência dos imperialistas contra os povos. Eles não estão relacionados aos ataques anti -comunistas que engrossaram, especialmente no período de pré -eleição, com ataques a qualquer material vermelho que estava vermelho.\n </p>\n <p>\n  A resposta está apenas do contrário: na organização coletiva, na luta por nossos direitos atuais, de trazer as vozes da escuridão à margem e abrir caminho para uma sociedade livre de humanos, onde esses comportamentos de vômito serão eliminados pela mesma sociedade e eles não terão lugar nela.\n </p>\n <p>\n  Senhor. Thessaloniki do KKE (M-L)\n </p>\n</div>\n", "source": "https://www.kkeml.gr/καταγγελία-για-την-ομοφοβική-επίθεση-στην-πλατεία-αριστοτέλους/", "type": "article", "title": "Queixa sobre o ataque homofóbico à praça aristotelosa - KKE (M -L)", "description": "O KKE (M-L) denuncia o povo democrático de Thessaloniki com o ataque hediondo que duas pessoas receberam em um dos pontos mais centrais da cidade, com sua única causa sendo uma identidade trans. O ataque, que tinha características e características do comportamento da máfia, poderia ter chegado a sérias conseqüências se as vítimas não encontrassem proteção em uma loja (com queixas, mesmo para chantagens para aqueles que tentaram reagir).", "author": ["ΚΚΕ(μ-λ)"], "tags": ["article"], "subtitle": "", "categories": []}