{"published time": "2024-03-10T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Cosecha-de-algodón-agroecológio-en-Chaco.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/Chaco-Cosecha-de-algodon-agroecologico.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/Cosecha-de-algodon-agroecologico-Chaco-1.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Na cidade de Las Palmas, província de Chaco, apesar da estigmatização de que os movimentos sociais vêm recebendo pelo presidente Javier Milei e funcionários relacionados, membros do movimento social classista e combativo atual (CCC), mostram a experiência na experiência no\n   <strong>\n    Algodão de fronteira não\n   </strong>\n   : Pelo quarto ano consecutivo, eles colheram mais de 700 quilos de algodão agroecológico, sem padrões e de uma maneira comunitária que retornarão em fios e tecidos para as roupas de roupas recém -nascidas. Um exemplo de que nesses territórios está lutando para trabalhar em condições muito difíceis e uma amostra mais do que muitos dos movimentos sociais são os verdadeiros articuladores de políticas públicas e assistência social.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Colhendo futuro\n   </strong>\n  </p>\n  <p>\n   Amanhecer no chaco profundo. Lá, no então ingenuity las Palmas del Chaco Austral, onde em 1885 a luz elétrica foi acesa pela primeira vez em nosso país, hoje é distinguido por algo inovador: ocorre o algodão agroecológico, sob organização comunitária e que retorna em suprimentos para os suprimentos para A elaboração de roupas recém -nascidas.\n  </p>\n  <p>\n   Mais de 60 mulheres e homens estão organizados nas fileiras da códonal. A explicação mais experiente para o resto, que é melhor colher e que outros permanecerão para o próximo passe. Até o calor não atinge tanto, então o trabalho começa entre risadas, palestras e o companheiro ocasional que circula entre as mãos livres. Longe está a memória de viagens em caminhões, dobrados em direção à colheita, sob o comando do capataz e em dias de intenso trabalho em troca de um pouco de farinha e gordura para comer. “Aqui está outra coisa, nós chegamos, estamos entre nós, compartilhamos, rimos; Fazemos isso com outro desejo, não é como antes ”, diz um homem enquanto carrega o algodão colhido dentro dos sacos de tecido. Pouco a pouco, eles estão cheios. Então os flocos brancos se acumulam em uma tela para secar sob o sol. Há entusiasmo: parece que este ano a qualidade e a quantidade são excedidas.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    O projeto \"no'oxonec-fronted algodão\"\n   </strong>\n  </p>\n  <p>\n   O projeto é chamado de \"algodão borderado nooxonec\"-que significa \"tecido\" em Qom-, e o CCC de Las Palmas é um link mais do que uma cadeia de economia social e solidariedade. Começou em 2020, com base no programa “Alianças produtivas” do projeto de inclusão socioeconômica em áreas rurais (Stepping) financiada pelo Banco Mundial. O destaque são as famílias crioulas e pertencem ao povo Qom de Pampa del Indio, Qochiñilae (Presidência de Roca), os Leoneses e Las Palmas. Além disso, participam de numerosas organizações e espaços, como a Fundação Dr. Ramón Carrillo, a Associação de Pequenos Produtores do Chaco, o CCC de Las Palmas, a Federação Nacional de Campesina do Local Rural de Maipú, diferentes consórcios rurais, cooperativos e oficinas de têxteis , como o \"coletivo entrelaçado\" e \"Kalu Gryb\", ambos de resistência, entre outros. Além disso, possui a assistência técnica do Instituto Nacional de Tecnologia Agrícola (INTA), do Instituto Nacional de Tecnologia Industrial (INTI) e da ajuda dos municípios da Presidência Roca, Pampa del Indio e Las Palmas, o subsecuito da agricultura, O subsecrutrado do algodão e o Instituto de Cultura da Província de Chaco.\n  </p>\n  <p>\n   O objetivo é reconstruir o sistema produtivo em comunidades afetadas por fumigações com agrotóxico através da produção de algodão agroecológico. É feito tirar proveito da bondade do solo, com suprimentos e fertilizantes naturais e está aspirado para atingir um valor agregado que é 100% cháquene. A referência de produzir de maneira saudável não é um fato menor para o \"grupo Chacra\", como membros do movimento social, responsáveis ​​pelo plantio e cuidados. O motivo que faz a diferença é a experiência com a contaminação dos Rroceras San Carlos S.R.L. e o Tribunal Long S.A., que durante anos se tornou sinônimo de transgênicos e agrotóxicos, até que uma medida de precaução conseguiu impor um limite às fumigações aéreas. Isso é relatado por um jovem do grupo:\n  </p>\n  <p>\n   “Aqui não usam produtos químicos que danificam a Terra. Antes de termos o problema do arroz que produtos químicos longos e houve temporadas de que peixes, plantas e doenças que você foram ao hospital estavam morrendo e não sabiam o que você tinha. Depois que eles pararam de fazê -lo, as plantas são vistas como crescendo mais fortemente, não é como antes. ”\n  </p>\n  <p>\n   A semente é o germe deste projeto. Eles não são transgênicos, o que significa que não foram geneticamente modificados e que podem ser reproduzidos naturalmente, trabalho consolidado após cada colheita. Uma vez que o algodão é levado para desmontar, a fibra é separada e as sementes retornam à fazenda para armazenamento e o mesmo é solidicamente distribuído nas comunidades vizinhas.\n  </p>\n  <p>\n   Para iniciar as tarefas de semeadura, que integram o grupo CCC Chacra, eles também receberam conselhos e treinamento em agroecologia, que forneceram aos técnicos INTA e à Fundação Dr. Ramón Carrillo. Essa educação é muito importante porque permite combinar o conhecimento daqueles que têm experiência na produção de algodão, tradição da Antonomasia no chaco argentino e o conhecimento da agroecologia, que promove sistemas mais sustentáveis ​​e resilientes. A partir daqui, surgem tarefas para a elaboração de fertilizantes e pesticidas naturais, onde também são desenvolvidas outras produções agrodivas, como pomares, feijão, abóbora, melancia e milho agroecológico.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    O trabalho que eles não reconhecem e a assistência social que não chega\n   </strong>\n  </p>\n  <p>\n   Organização e o trabalho no projeto de algodão é uma tarefa fácil para o movimento social. Reyna, uma referência do CCC de Las Palmas, esclarece: “Não é que você seja um projeto do governo e eles dizem que 'bem, é assim, aqui envio um orçamento. Não, eles lhe dão uma peça e temos que fazer dias, sorteios, vendas de alimentos, para poder comprar tudo, por exemplo, para companheiros têxteis, todas as entradas; Para o chakra, as ferramentas. \"\n  </p>\n  <p>\n   A propriedade onde a experiência produtiva é realizada atualmente foi alcançada com a permissão do município. São alguns hectares pertencentes ao ejido fiscal e fazem parte da reivindicação histórica da comunidade de Las Palmas para a regularização de domingo das terras da antiga ingenuidade. A idéia é semear pequenos hectares, porque a agroecologia também espera recuperar o trabalho humano, sem grandes máquinas, é necessário para o controle de organismos que atacam a colheita, como o desculpa.\n  </p>\n  <p>\n   As tarefas na fazenda são cumpridas nos dias úteis que os membros do movimento decidem, que são premiados do programa do programa - atualmente US $ 78.000 por mês - e o programa provincial renda progressiva - US $ 20.000 por mês - que é combinada com a ajuda municipal municipal Para os aumentos magros que chegam, quantidades totalmente desatualizadas em relação ao contexto inflacionário atual e às tarefas que realizam.\n  </p>\n  <p>\n   Acontece que organizar, planejar e gerenciar atividades do projeto significa assumir tarefas que excedem amplamente os programas estaduais e a assistência que recebem. Reyna comenta: “Então tivemos que fazer maconha e fechar, porque os vizinhos têm animais. Os companheiros retiraram o cálculo e precisavam de tantas postagens e arame. Não precisamos comprar. E bem, vou procurar essas postagens é colocar a força de trabalho de companheiros em lugares onde eles nos permitem entrar para procurar palmeiras. Você tem que andar, longe, cada um com a água e algo para comer, o dia todo. Alguns carregam um machado, outra serra elétrica, que carrega seu petróleo e combustível, que, se a folha estiver quebrada, ela tem um custo tremendo. São dias e dias muito difíceis; 100, 200, 300 posts. Em seguida, leve -os, faça os poços e pegue o fio e o custo do fio! Uma coisa é dizer e outra é vê -la. ”\n  </p>\n  <p>\n   Isso não é tudo. O tempo também jogou um passe ruim. Em outubro do ano passado, uma forte tempestade com gota de granizo arruinou 40% do algodão semeado, 70% de milho, abóbora e melancia e 100% de vegetais folhosos, juntamente com a destruição da infraestrutura. O grupo Chakra teve que semear e lidar com a adversidade de começar de novo.\n  </p>\n  <p>\n   <p class=\"IMAGE_ARCHIVED\">\n    Dentro\n   </p>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Tecer esperança com algodão agroecológico\n   </strong>\n  </p>\n  <p>\n   Após a colheita de algodão, a desmontagem é feita na sede da INTA, na cidade de P. R. Sáenz Peña, onde as sementes retornam aos produtores para o próximo plantio e a fibra entra em um circuito de cooperativismo têxtil que inclui rotação, tecido e preparação de roupas com tecidos 100% agroecológicos. Para o CCC, o ciclo fecha quando fios e tecidos entram no grupo têxtil, que também é treinado para fazer desenhos para roupas com algodão com uma fibra única, que não tocou tinturas ou venenos e que ocorreu a poucos quilômetros a partir daí .\n  </p>\n  <p>\n   <p class=\"IMAGE_ARCHIVED\">\n    Dentro\n   </p>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    O \"Booty of War\", de acordo com Javier Milei\n   </strong>\n  </p>\n  <p>\n   Em 1º de março, o presidente do país acusou as organizações de esquerda de usar programas sociais como \"Botín de Guerra\" que roubam prata e atenciosos para aqueles que são beneficiários desse direito. Essa difamação do governo nacional para estigmatizar organizações e movimentos sociais não é nova e pretende criar um cenário de delegitimização e violência para remover a assistência e empobrecer ainda mais os setores populares.\n  </p>\n  <p>\n   A realidade é outra: vimos que são os movimentos sociais que garantem vasos populares em tempos de emergência alimentar, vacinação em tempos de pandemia e organização quando a assistência social chegar; Eles mantêm e organizam o trabalho territorial em todos os cantos da Argentina. Em suma, a experiência da comunidade de algodão agroecológico e muitos outros que podem ser mostrados os coloca como os verdadeiros garantidores que as políticas públicas chegam e concretizam nos territórios, mesmo nas difíceis condições de trabalho e disponibilidade de recursos. É isso que os faz segmentar estigmatizações e perseguições. No entanto, diante desses ditos infundados, pela força da luta e do comprometimento, os movimentos sociais em Chaco redobrem o compromisso e colhe o futuro, promovendo propostas para o desenvolvimento da agricultura com agricultores, da indústria nacional e das economias regionais.\n  </p>\n  <p>\n   <strong>\n    Por Julia Colla\n   </strong>\n   (Sociólogo, PostDoc Coniset Bellow)\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/el-trabajo-de-las-organizaciones-que-no-se-reconoce-y-se-ajusta/", "type": "article", "title": "O trabalho de organizações que não são reconhecidas e ajustadas", "description": "Na cidade de Las Palmas, província de Chaco, apesar da estigmatização de que os movimentos sociais vêm recebendo pelo presidente Javier Milei e funcionários relacionados, membros do movimento social classista e combativo (CCC), mostram a experiência no projeto no'oxonec - Algodão de fronteira: pelo quarto ano consecutivo, eles colheram mais do que ...", "author": ["carga"], "categories": ["Lucha popular"]}