{"published time": "2024-03-10T12-10-31-00-00", "images": ["https://pcr.org.uy/wp-content/uploads/2024/03/Firmas-Tistan-300x225.jpg", "https://pcr.org.uy/wp-content/uploads/2024/03/Firmas-Tistan-1024x768.jpg"], "content": "<p class=\"IMAGE_ARCHIVED\">\n &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n</p>\n<div class=\"entry-content clearfix\">\n <figure class=\"wp-block-image size-large\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n  <figcaption class=\"wp-element-caption\">\n   Coleção de assinaturas para a Seguridade Social Plebiscito em Tristán Narvaja 3 de março de 2024\n  </figcaption>\n </figure>\n <p>\n  Este ano, além da luta sindical-demanda e das lutas sociais tradicionais pelos direitos humanos e pela verdade, julgamento e punição; para a igualdade social das mulheres; para a defesa de recursos naturais, terra, água e meio ambiente; Para soberania nacional e contra privatizações, e todas as lutas que surgem contra a política de exploração e entrega desse governo da coalizão do direito e da extrema direita, a classe trabalhadora e o povo levantaram duas batalhas políticas de grande importância de grande importância, o plebiscito das eleições da Seguridade Social e do Nacional, e também solidariedade com o heróico povo palestino que precisa sustentar e fortalecer.\n </p>\n <p>\n  <strong>\n   O plebiscito da seguridade social\n  </strong>\n </p>\n <p>\n  Depois de um ano em que o projeto de reforma da seguridade social promovido pelo governo, com alguns greves e mobilizações gerais, foi confrontado da luta trabalhadora e popular, com essa reforma no nível parlamentar, mesmo com o apoio parcial de setores do Frente Amplio, A luta começou a realizar o plebiscito que já está na rua e com um crescente apoio popular.\n </p>\n <p>\n  a fundo. Também somos auto -críticos como parte do classismo por não termos mais tendo mais peso organizacional no sindicato e no movimento social por ter conseguido isso. .\n </p>\n <p>\n  Apesar disso e depender do grande trabalho desenvolvido por anos pelo sindicato dos trabalhadores do ATSS e de sua direção lúcida e firme, o classismo deu uma batalha bem-sucedida no pit-cnt e, após vários casos, o apoio foi alcançado ao plebiscito que busca uma reforma constitucional que estabelece 3 pontos: 1) Voltando a 60 anos a idade de aposentadoria, 2) equiparar a aposentadoria e as pensões mínimas no nível do salário mínimo nacional e 3) eliminar os AFPs. Isso foi finalmente aprovado e após meses de hesitação de todos os tipos de 44 sindicatos na Tabela Representante de Setembro de 2023.\n </p>\n <p>\n  Depois, trabalhamos no ajuste do texto da votação, que também carregava muito trabalho, para que os problemas fossem bem detalhados e não deixassem os calços legais ou políticos. Lá, o trabalho teve o apoio de uma equipe de advogados e economistas que defendem intransigentemente os direitos do povo.\n </p>\n <p>\n  Apesar do verão, as festividades e férias tradicionais na conferência de imprensa da Pit-CNT de fevereiro, foi anunciado que 153.000 assinaturas já haviam sido recebidas. As empresas que foram alcançadas pela militância pulmonar nas ruas, nas feiras, quadrados e tablados de carnaval, com muito poucos recursos financeiros, dadas as limitações de contribuições que foram impostas ao Pit-CNT interno do oportunismo e limitações ao uso de premissas e Atos pela \"liberdade de ação\" imposta pelos setores da ala direita da FA, que se opõe ao plebiscito, eles geralmente apóiam esse tipo de reforma e também argumentam que esse plebiscito poderia prejudicar eleitoralmente a FA.\n </p>\n <p>\n  Dado o grande número de assinaturas que foram coletadas em todo o país, os 270.000 exigidos devem exceder por muito tempo quando chegarem a 27 de abril, o prazo para entrega ao Tribunal Eleitoral.\n </p>\n <p>\n  Colocá -lo na inveja final, para dar lugar ao plebiscito e punir esse governo com força a serviço de \"Los Meso Gold\"!\n </p>\n <p>\n  <strong>\n   Para as eleições de outubro\n  </strong>\n </p>\n <p>\n  Já estamos 8 meses após as eleições nacionais de outubro e nosso partido marxista-leninista-maoísta que luta com o povo por uma revolução democrática, agrária e anti-imperialista, progresso ininterrupto em direção ao socialismo, considera que a luta política eleitoral, como como O que demonstra experiência internacional e nacional, é importante no desenvolvimento da consciência e na organização do proletariado.\n </p>\n <p>\n  A participação ativa dos revolucionários nesse campo permite uma maior disseminação das críticas e queixas do sistema de exploração imperialista - capitalista e do programa revolucionário, ajuda a revolução na medida em que é realizada com esse sentido e não caindo no eleitoral O reformismo como aconteceu com os social -democratas e as correntes revisionistas historicamente, que semearem ilusões na possibilidade de mudanças nesse sistema de exploração, verdadeira ditadura de capital com roupas democratas.\n </p>\n <p>\n  É por isso que persistimos desde a queda da ditadura militar fascista, para participar ativamente desse campo de luta de classes, promovendo a unidade dos partidos e organizações da conseqüente anti -imperialista à esquerda, por 12 anos no MPP, dentro da FA e desde 2006 fora dela, na assembléia popular, a unidade popular.\n </p>\n <p>\n  <strong>\n   Unidade popular-ft\n  </strong>\n </p>\n <p>\n  A unidade popular, composta por 26m, ph, modeju, avanço e nosso PCR, celebra seus 18 anos de luta em abril e é apresentada este ano e pela quarta vez na campanha eleitoral, com um programa claramente anti -imperialista e que propõe medidas que eles estão indo para o socialismo.\n </p>\n <p>\n  Nesta ocasião, com a particularidade que uma aliança eleitoral, unidade popular de trabalhadores, com o PT e o FTL, com o qual estamos coincidindo em lutas sociais, no impulso da Seguridade Social Plebiscito, Seguro Social e Solidariedade com a Palestina.\n </p>\n <p>\n  Uma base programática foi acordada:\n </p>\n <p>\n  <strong>\n   * Suspensão do pagamento da dívida externa e sua auditoria, ruptura com o FMI.\n  </strong>\n </p>\n <p>\n  <strong>\n   * Reforma agrária, contra proprietários de terras e a concentração e a estrangeira da terra.\n  </strong>\n </p>\n <p>\n  <strong>\n   *A reforma tributária que elimina isenções para grandes capitais e elimina o IVA para alimentos, taxas e medicamentos essenciais, o que elimina o IRPF e o IASSS.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Contra todas as privatizações\n  </strong>\n </p>\n <p>\n  <strong>\n   *Aumento geral de salários e aposentadoria. Salário mínimo nacional de acordo com a cesta e ajustes da família, de acordo com o aumento do custo de vida.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Apoio à defesa do Seguro Social para o Plebiscito Popular.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Lutando contra o desemprego.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Defesa da educação pública. 6% do PIB para ANEP e UDELAR+ 1% para pesquisa.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Sistema de saúde público, estadual, universal e livre.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Plano de Habitação Popular Nacional\n  </strong>\n </p>\n <p>\n  <strong>\n   *Defenda os direitos humanos, o direito de atacar e contra a criminalização do protesto.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Para os direitos das mulheres.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Defesa do meio ambiente.\n  </strong>\n </p>\n <p>\n  Também foram acordadas as candidaturas ao presidente do colega Gonzalo Martínez e da companheira Andrea Revuelta para a vice -presidência, que já estão em turnê pelos bairros e cidades de Montevidan e cidades do interior do país.\n </p>\n <p>\n  Estamos indo para um ato no Plaza Libertad, em 15/3, tempo 19, onde os representantes de todas as organizações da unidade popular - ft e os candidatos mencionados acima falarão, com o objetivo principal de dar um maior impulso ao Segurança Plebiscito Social e coloque um arco nas eleições de outubro, onde você propõe recuperar uma representação parlamentar a serviço da classe trabalhadora e do povo.\n </p>\n <p>\n  <strong>\n   A lista 960 do PCR e independente\n  </strong>\n </p>\n <p>\n  A lista 960 das “pessoas em luta”, que promove e integra nossos militantes e colegas independentes, com quem compartilhamos o trabalho nos grupos de classe do movimento trabalhista, no movimento feminista popular, nas correntes combativas de O movimento estudantil e o social chama isso em outubro, todos aqueles que estão lutando por mudanças profundas em nossa terra natal votam na esquerda revolucionária, para a esquerda consequentemente anti -imperialista e que marcha para o socialismo.\n </p>\n <p>\n  Em particular, convidamos os 200.000 companheiros que não votaram na FA na primeira rodada em 2019 por sua continuidade e se o fizeram na segunda rodada para tentar parar a coalizão da direita e ultra -direita. Também chamamos os jovens que participam muito ativamente de lutas populares, mas na qual a idéia de que todas as partes são iguais e a não participação da luta política eleitoral está semeando.\n </p>\n <p>\n  Pedimos seu apoio à nossa luta comum para ganhar maior peso político e organizacional na sociedade para promover nossos objetivos revolucionários.\n </p>\n <p>\n  <strong>\n   Pare o genocídio em Gaza-solidariedade ativa com a Palestina\n  </strong>\n </p>\n <p>\n  A partir dessas páginas proletárias, cumprimentamos o grande março de 29/2, promovido por dezenas de organizações sociais e políticas nucleadas na coordenação pela Palestina e onde 12.000 companheiros e colegas participaram de Montevidideo e milhares em vários departamentos do interior. Nessas marchas, o repúdio de nosso povo se manifestou ao genocídio de que o estado sionista de Israel tem feito cruel e covarde o mundo que bombardeia diariamente uma população palestina cercada e encurralada em Gaza, já matando mais de 30.000 pessoas, principalmente mulheres e mulheres e mulheres e principalmente mulheres e mulheres, principalmente em Gaza, já matando mais de 30.000 pessoas e principalmente mulheres e mulheres e principalmente mulheres e em Gaza, já matando mais de 30.000 pessoas e principalmente mulheres e mulheres e principalmente mulheres e em Gaza. crianças, destruindo suas casas, hospitais, escolas e mesquitas, enquanto as privam de todos os alimentos e cuidados médicos.\n </p>\n <p>\n  Solicitamos a resistência heróica do povo palestino que, por todos os meios, persiste no meio dessa guerra de agressão sionista na luta por sua auto -determinação, sua libertação nacional e social.\n </p>\n <p>\n  <strong>\n   Ricardo Cohen\n  </strong>\n </p>\n <p>\n  <strong>\n   Em outubro contra a direita, a conseqüente esquerda\n  </strong>\n </p>\n <p>\n  <strong>\n   960 A Lista de PCR- Unidade Popular-Ft\n  </strong>\n </p>\n <p>\n  <strong>\n   Sublem as pessoas em lucha\n  </strong>\n </p>\n</div>\n", "source": "https://pcr.org.uy/?p=3457", "type": "article", "title": "2 batalhas políticas de grande importância e solidariedade internacionalista com a Palestina", "description": "Editorial para as pessoas a verdade nº 183 escreve Ricardo Cohen", "modified time": "2024-03-10T12:10:32+00:00", "author": ["admin (Person)"], "categories": ["Editorial"], "sections": ["Editorial"], "tags": ["lista960", "palestina", "seguridad social", "Unidad Popular"]}