{"title": "26º Festival de Documentário de Tessaloniki: Tanto silêncio completo equivalente à cumplicidade!", "published time": "2024-03-10T13-49-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNQFKgvEXrjl3nUK6z5tjKb-NMa09JusraRsy32_k895dckNM8m3VDfRMw2VZ5EUWtqf9B9IwFX15gMAhWYxcGgy9qM_R1uaD_OqEvtuMJfkHgmsbpFhKIrk291mvUl5jjC8t0-HQ-D7qOF8AWQipHZ-ywOExoKynnujCBnsXSxLtkH5eFBLYtcQyoMfs/s1600/430296298_122128460552194970_6211357930016140658_n.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6883339198551054994\" itemprop=\"description articleBody\">\n <p>\n  26º Festival de Documentário de Tessaloniki\n </p>\n <p>\n  Silêncio absoluto, equivalente à cumplicidade!\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"899\" data-original-width=\"1600\" height=\"225\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNQFKgvEXrjl3nUK6z5tjKb-NMa09JusraRsy32_k895dckNM8m3VDfRMw2VZ5EUWtqf9B9IwFX15gMAhWYxcGgy9qM_R1uaD_OqEvtuMJfkHgmsbpFhKIrk291mvUl5jjC8t0-HQ-D7qOF8AWQipHZ-ywOExoKynnujCBnsXSxLtkH5eFBLYtcQyoMfs/s1600/430296298_122128460552194970_6211357930016140658_n.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNQFKgvEXrjl3nUK6z5tjKb-NMa09JusraRsy32_k895dckNM8m3VDfRMw2VZ5EUWtqf9B9IwFX15gMAhWYxcGgy9qM_R1uaD_OqEvtuMJfkHgmsbpFhKIrk291mvUl5jjC8t0-HQ-D7qOF8AWQipHZ-ywOExoKynnujCBnsXSxLtkH5eFBLYtcQyoMfs/s1600/430296298_122128460552194970_6211357930016140658_n.jpg\" width=\"400\"/>\n </div>\n <p>\n  Isso não é uma mera negligência ou silêncio! Esta é uma escolha consciente para que não vejamos nada relevante e não falarmos sobre um antropomórfico que se desenrola hoje em dia! Na frente dos nossos olhos! É uma escolha gritante de exclusão para qualquer coisa que lembre o maior genocídio do século XXI na Palestina!\n </p>\n <p>\n  Todos os itens acima estão relacionados aos organizadores, a saber, o Conselho de Administração, a Diretoria Artística e os gerentes do Festival Internacional de Documentários de Thessaloniki. E, claro, seus chefes políticos do governo, o Ministério da Cultura e o Ministro Mendoni. Por que eles escolheram conscientemente não incluir em nenhum dos módulos do programa do 26º Festival, em uma lista de 250 documentários, pelo menos um (!) Conversando com a palestina palestina, sofrimento, desespero, resistência e sacrifícios palestinos. Até um (!) Do movimento de solidariedade diversificado e perene no oeste e leste. Pelo menos um (!) De muitos, até muito recentemente, por cineastas palestinos ou estrangeiros, falando sobre crimes em massa em Gaza. Mesmo um (!) Mesmo daqueles cineastas israelenses honestos. Nada! Silêncio absoluto, equivalente à cumplicidade!\n </p>\n <p>\n  Claro, isso não é uma escolha aleatória. Está diretamente relacionado à política do governo de Mitsotakis (mas também do Syriiza anterior, para não esquecer) de se tornar \"bunda e se preparar\" com a ocupação de Israel, desenvolver relacionamentos estreitos com a cooperação militar e mudar completamente essa política Governos gregos mais velhos da transição contra a luta palestina. E em um momento em que a ala mais reacionária e criminosa dos sionistas em Israel é governada. É uma escolha política clara para os organizadores do festival e na cidade que experimentou e sabe como estigmatizar o antropômico a partir de qualquer status que eles sejam cometidos e com o pretexto de tentar justificar.\n </p>\n <p>\n  Diante desse desafio, nenhum homem progressivo na cidade pode ser indiferente. Ele deve protestar e até pedir o 26º Festival de Documentários de Tessaloniki para incluir em uma exibição especial, pelo menos um dos muitos documentários sobre a Palestina. Iniciativas como as dos cineastas da Palestina - Grécia, que pede a todos os corpos do cinema grego que assumam uma posição aberta contra o genocídio do povo palestino do regime colonial de Israel e chama a realidade de Gaza e o oeste do oeste com Os cineastas palestinos ocidentais e exibições de diretores são importantes e devem ser apoiados.\n </p>\n <p>\n  (PS O fato de o Festival de Documentários ter sediado filmes nos anos anteriores e para a Palestina não absolveu a escolha deste ano. Isso torna o silêncio mais ensurdecedor e lembra que é difícil testar a independência de sua criação artística e, é claro.\n </p>\n <p>\n  Para a iniciativa, mais aqui https://www.facebook.com/filmakers4palestinegr/)\n </p>\n <p>\n  Dp\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["Δ.Π.", "παλαιστινη", "Παλαιστίνη - Άρθρα"], "source": "https://antigeitonies3.blogspot.com/2024/03/26.html"}