{"title": "KKE: As corridas foram fechadas, tempo - finalmente (!!!) - para a séria batalha em Eurocons!", "published time": "2024-03-10T20-48-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjNZduEzAL04URBNgiMepLO_agfEgfyuncft437fwZ1pYOWZ3KzuELBQv0pAKr-FQw_egRvWoXWDWpbPv7030bDLQ5OLPuazBDv1bkH0kgK206QR8dS40B7Z9PGorl0mrQudN9wwpDzivkH6HH0wrNaZuPrc9huNXdaGdFjOH2efJxYo4Mczloz3FqttiE/s908/2.PNG"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1512337060879817824\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"906\" data-original-width=\"908\" height=\"399\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjNZduEzAL04URBNgiMepLO_agfEgfyuncft437fwZ1pYOWZ3KzuELBQv0pAKr-FQw_egRvWoXWDWpbPv7030bDLQ5OLPuazBDv1bkH0kgK206QR8dS40B7Z9PGorl0mrQudN9wwpDzivkH6HH0wrNaZuPrc9huNXdaGdFjOH2efJxYo4Mczloz3FqttiE/s908/2.PNG\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjNZduEzAL04URBNgiMepLO_agfEgfyuncft437fwZ1pYOWZ3KzuELBQv0pAKr-FQw_egRvWoXWDWpbPv7030bDLQ5OLPuazBDv1bkH0kgK206QR8dS40B7Z9PGorl0mrQudN9wwpDzivkH6HH0wrNaZuPrc9huNXdaGdFjOH2efJxYo4Mczloz3FqttiE/s908/2.PNG\" width=\"400\"/>\n </div>\n <p>\n  Este é o título real (removendo o conhecido oportunista \"Pistachios\"), e a linha dada pelo artigo de Louisa Razu, membro do KKE CC PG, publicado no \"Rizospast\" do fim de semana de 9 a 10 de março. (\n  <a href=\"https://www.902.gr/eidisi/politiki/358189/me-nea-ormi-paleyoyme-gia-dikio-toy-laoy-dynamonoyme-komma-pantoy\">\n   https://www.902.gr/eidisi/politiki/358189/me-nea-ormi-paleyoyme-gia-dikio-toy-laoy-dynamonoyme-komma-pantoy\n  </a>\n  ).\n </p>\n <p>\n  As mobilizações dos estudantes, os agricultores, os trabalhadores, ... \"Eles se manifestaram\", ... \"Eles foram descritos\", ... \"encontrados contra o governo\", ... \"Resposta à prática\" (não, é claro, conquistando vitórias para a juventude , agricultores, agricultores, agricultores. E os trabalhadores, mas para mostrar o que a verdadeira \"oposição na política anticopulista\", ou seja, o KKE). ... indefinido, ele é claro:\n  <b>\n   As partidas foram fechadas, elas foram concluídas.\n  </b>\n  O \"Chuck\" está faltando para dizer e como eles \"ganharam\"!\n  <b>\n   Vamos agora para o básico, para a tarefa principal:\n  </b>\n  O \"prédio de festas\" para Eurocles. Um dever do qual\n  <b>\n   Em vez disso 'temos'\n  </b>\n  Das pressões \"imprevisíveis\" da realidade! A partir daí, a crítica/autocrítica do artigo nos corpos orientadores do KKE sobre como gerenciar os \"eventos extraordinários\" (o surto do movimento, isto é, para os novos picos do ataque do sistema), que\n  <b>\n   'Perturbar o design'\n  </b>\n  (!!!) da festa. Isto é, o bem conhecido reformista, eleitoral, absolutamente dentro da burguesia, o design e o caminho do KKE. O projeto de lei para universidades privadas foi votado e não pode mais ser derrubado (vamos ficar em ... papéis!), A necessidade de sobrevivência dos agricultores pode ... esperar e \"cobrir\" com a zombaria e as migalhas do governo, O anti -labor e a expansão anti -labor, com precisão, provavelmente ... eles são alienados (?) A menos que um KKE forte, na casa e na Eurovisão, os suspenda.\n </p>\n <p>\n  Especial é a referência à greve de 28 de fevereiro, onde eles \"se conheceram\", dizem eles, reivindicações trabalhistas com a demanda de não apagar a responsabilidade pelo crime em Tempi.\n </p>\n <p>\n  No entanto, o encontro da greve trabalhista muito maciça em todo o país, com as mais maciças mobilizações juvenis contra o projeto e as lutas dos agricultores, em um dia de greve (ou em dois, em três ...) e, além disso, a criação de um único A Frente de Resistência, que colocaria um problema sério no ataque do governo, foi evitado pelo diabo no incenso, Pame e Kne. E eles tomaram cuidado e fizeram de acordo! Quanto ao \"dia seguinte\", para a continuação, pela perspectiva de uma greve, onde eles foram fortes e claramente expressos por grandes partes do povo, disposições de confronto com a política do governo.\n </p>\n <p>\n  Não por coincidência, é muito \"degradado\" no artigo, a referência às mobilizações dos estudantes e, a ser publicada no fim de semana, aparentemente já estava preparada e impressa na sexta -feira anterior 8/3. Ou seja, o dia, isto é, o voto do projeto de lei e o grande comício da educação helênica.\n  <b>\n   Então, enquanto a grande manifestação estava evoluindo, o KKE já havia preparado o anúncio do fim das competições dos estudantes !!!\n  </b>\n </p>\n <p>\n  Embora se desculpe com o governo, é a referência às mobilizações agrícolas. Onde a revista e o fechamento parcial das estradas \"não desagradaram ninguém\". E, é claro, o governo não foi particularmente forçado, com tais movimentos, \"parabenizando\" a \"maneira coordenada de demonstrar\" os agricultores em Atenas. Ou seja, não foi \"perturbado\" (como outras vezes ???) o funcionamento e o tráfego adequados nas estradas. Como se os trabalhadores pobres, os desempregados, os jovens e o povo ficariam \"infelizes\" por esse distúrbio e se tornariam o ato da automação social. E as leis anti -labor -greve permaneceram novamente ... no papel! Provavelmente não mais, eles não ... existem e foram votados em \"por diversão\".\n </p>\n <p>\n  Então, a partir de agora em diante para \"construção de festas\". Veja bem, o sistema ainda não foi capaz de restaurar a social -democracia (Syriza, Pasok, New Left e outros) e o certo direito - eles são sacerdócios como desenvolvimentos muito importantes - e, portanto, há espaço para o KKE !!! E, é claro, a \"batalha\" nas pesquisas (repetidamente sua referência ao artigo é \"bem\", nos Eurocons de 9 de junho, repetidamente. Não por acidente, o artigo é publicado em \"Rizospast\", ao mesmo tempo que a chamada do CC. do KKE para as eleições europeias, apresentadas hoje, 10 de março, por Koutsoubas em um evento no SEF.\n </p>\n <p>\n  Até o centésimo aniversário da morte de Lenin (seus ossos serão assados!), É empregado para justificar a confissão mais miserável: o \"prédio de festas\" assim chamado (uma parte apresentada como comunista) é adiada, atrasada pelo crescimento. Jogos de trabalho trabalhista !\n </p>\n <p>\n  Não. A estrada do povo, a classe trabalhadora, os jovens, os agricultores, não pode ser isso! As corridas não foram fechadas, elas não devem ser fechadas, por mais que algumas gostassem. A luta\n  <b>\n   para derrubar\n  </b>\n  da lei de Pierrakakis deve continuar, apesar de sua adoção. A história ensina que uma verdadeira massa, politizada, resistência persistente e movimento de reivindicação, pode conseguir isso, mesmo que uma lei seja aprovada (caso de lei anti-palestra 815, 1979-80). Luta dos agricultores por sua própria\n  <b>\n   sua sobrevivência\n  </b>\n  E para conquistas, deve continuar e se intensificar! A luta dos trabalhadores, a classe trabalhadora para\n  <b>\n   Aumentos de salários, salários, pensões, para a vida com direitos, para derrubar Hatzidakis e Georgiadis, a luta contra a precisão,\n  </b>\n  pode e deve ser desdobrado. Na direção de uma resistência frontal e afirmação que realmente colocará um problema no ataque ao governo e ao sistema. E, claro, a queixa prática da dependência imperialista dos EUA e da UE, como um todo, o término do edifício imperialista europeu, a UE não é legalizada - apoptose do eurocalp. É feito com político, missa, enérgico\n  <b>\n   Abstinência das eleições européias\n  </b>\n  Isso se conecta hoje, com a perspectiva das lutas do povo, dos trabalhadores e dos jovens.\n </p>\n <p>\n  GB\n </p>\n <div>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["απόψεις", "Γιάννης Βάρλας", "Κ.Κ.Ε."], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_59.html"}