{"published time": "2024-03-10T12-12-53-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Combativa-manifestacao-de-camelos-no-centro-do-RJ.jpg", "https://lh7-us.googleusercontent.com/vuJCS0wDs3eIfmWGi0sryRTY9Ts3nAUOOC8_NMvVQkSkJyL_xsFdvlRt7iz68xo0zS4xF9fu6cBNtaixrTOxuhZLz4U0DQr1-LRhh3Ahax2qAWMdGI8EElck1xzqvzpeauF8oR5YXeuUIz6WBKXUMA"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"466\" loading=\"lazy\" sizes=\"(max-width: 828px) 100vw, 828px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Combativa-manifestacao-de-camelos-no-centro-do-RJ.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Combativa-manifestacao-de-camelos-no-centro-do-RJ.jpg\" width=\"828\"/>\n</div>\n<div class=\"article-content\">\n <figure class=\"wp-block-image\">\n  <img alt=\"\" decoding=\"async\" src=\"https://lh7-us.googleusercontent.com/vuJCS0wDs3eIfmWGi0sryRTY9Ts3nAUOOC8_NMvVQkSkJyL_xsFdvlRt7iz68xo0zS4xF9fu6cBNtaixrTOxuhZLz4U0DQr1-LRhh3Ahax2qAWMdGI8EElck1xzqvzpeauF8oR5YXeuUIz6WBKXUMA\" srcset=\"https://lh7-us.googleusercontent.com/vuJCS0wDs3eIfmWGi0sryRTY9Ts3nAUOOC8_NMvVQkSkJyL_xsFdvlRt7iz68xo0zS4xF9fu6cBNtaixrTOxuhZLz4U0DQr1-LRhh3Ahax2qAWMdGI8EElck1xzqvzpeauF8oR5YXeuUIz6WBKXUMA\"/>\n </figure>\n <p>\n  Na última sexta-feira, dia 08 de março, os camelôs da Rua Uruguaiana foram impedidos de trabalhar pela Guarda Municipal do Rio de Janeiro como parte de criminalização dos ambulantes que lá trabalham,\n  <a href=\"https://anovademocracia.com.br/rj-eduardo-paes-e-claudio-castro-ameacam-camelos-da-uruguaiana-de-despejo/\">\n   como já vem sendo denunciado pelo AND\n  </a>\n  . Em resposta, os trabalhadores realizaram uma combativa manifestação pela defesa de seu direito de trabalhar, sacudindo o centro da cidade.\n </p>\n <p>\n  A manifestação se iniciou na Candelária, por volta das 09h30, contando com dezenas de trabalhadores e trabalhadoras, brasileiros e estrangeiros, que com faixas e cartazes fecharam 3 pistas da Presidente Vargas, principal via do Centro do Rio de Janeiro, e exigiam o fim da tentativa de despejo por parte do governo reacionário de Eduardo Paes e Cláudio Castro. Durante o ato, os camelôs entoaram palavras de ordem como “\n  <strong>\n   Libera o camelô\n  </strong>\n  \",\"\n  <strong>\n   Livre o uruguaio\n  </strong>\n  \"E\"\n  <strong>\n   Queremos trabalhar\n  </strong>\n  ”.\n </p>\n <p>\n  Após o início do ato, um grande contingente de policiais militares foi enviado para reprimir os camelôs realizando intimidações, revistas vexatórias e filmagens dos manifestantes, tratando os trabalhadores como criminosos e cerceando seu direito de lutar. Apesar dessas ações por parte do estado, os camelôs prosseguiram de forma combativa ocupando diversas ruas do Centro da Cidade, indo da Presidente Vargas até a Rua Uruguaiana, fechando o trânsito da Avenida Passos, e em seguida se deslocaram até a Igreja Nossa Senhora do Rosário impedindo a continuação de uma obra que faz parte do plano de despejo de Eduardo Paes.\n </p>\n <p>\n  O correspondente local do AND esteve presente na manifestação, realizando a cobertura e colhendo relatos dos camelôs, que realizaram diversas denúncias sobre o descaso por parte do governo municipal e estadual. Uma das principais denúncias é o fato do governo estar realizando esse despejo como preparativo para o G20, que acontecerá em novembro deste ano, recebendo diversos representantes de países imperialistas, nesse sentido um dos ambulantes afirmou “Vai vir G20, vários diplomatas no Rio de Janeiro, aí eles fazem isso”.\n </p>\n <p>\n  Ao final da manifestação, os camelôs reafirmaram seu comprometimento com a luta pelo direito de trabalhar, demonstrando que a levarão adiante até seus direitos serem conquistados.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/rj-camelos-realizam-manifestacao-combativa-contra-despejo/", "type": "article", "title": "RJ: Camelôs realizam manifestação combativa contra despejo - A Nova Democracia", "description": "Após serem impedidos de trabalhar, camelôs realizam uma combativa manifestação, sacudindo o centro da cidade com denúncias da GM de Eduardo Paes.", "modified time": "2024-03-10T12:12:56-03:00", "updated time": "2024-03-10T12:12:56-03:00", "author": ["Comitê de Apoio"], "categories": ["Nacional"], "tags": ["camelôs", "Eduardo Paes"], "sections": ["Nacional"], "link-section": "nacional"}