{"title": "CPI (Maoist) CC chama as massas para comemorar 23 de março como Dia Anti -Imperialismo - Info -", "published time": "2024-03-22T15:22:00+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7733440991321282685\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <u>\n    <span class=\"posted-on\">\n     Amanhã ICSPWI publica a chamada\n    </span>\n   </u>\n  </b>\n </p>\n <div class=\"featured-image\">\n  <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" height=\"223\" src=\"https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg\" width=\"400\"/>\n </div>\n <br/>\n <div class=\"below-entry-meta\">\n  <span class=\"posted-on\">\n   <br/>\n  </span>\n </div>\n <p>\n  <strong>\n   Distrito de Hyderabad, 21 de março de 2024:\n  </strong>\n  A Central \n Comitê do CPI (maoísta) pediu a todas as forças democráticas e \n outros, incluindo campesinatria, dalits, organizações femininas e outras para \n  Comemore 23 de março como um dia anti-imperialismo com espírito revolucionário \n  e entusiasmo.\n </p>\n <p>\n  Também atraiu as massas para realizar seminários, reuniões, comícios \n  defender as idéias de Bhagat Singh, Sukhdev e Rajguru; e para expor \n  O suposto design traiçoeiro das forças Hindutva para açafronizar \n Bhagat Singh e seus camaradas que deitaram suas vidas lutando contra o \n Forças imperialistas.\n </p>\n <p>\n  Uma declaração emitida hoje em nome de camarada Pratap, porta -voz \n Para o Bureau Regional Central do Partido Comunista da Índia \n (Maoísta), enfatizou a necessidade de combater o imperialismo e brâmanes \n Hindutva fascismo, defendendo uma nova Índia democrática.\n </p>\n <p>\n  “23 de março tem significado histórico, pois foi o dia em que Bhagat \n Singh, Sukdev e Rajguru foram martirizados por poderes coloniais britânicos ”. \n O camarada Pratap disse, acrescentando que o partido dominante de Bharatiya Janata (BJP) \n  não tinha o direito moral de falar sobre combatentes da liberdade e sequestrar \n o movimento da liberdade.\n </p>\n <p>\n  O camarada Pratap criticou as políticas econômicas pós-independência, \n acusando classes dominantes de servir imperialismo e exacerbando \n exploração. Apontando para o governo do BJP liderado por Narendra Modi, \n O camarada Pratap acusou isso de facilitar a exploração de capital estrangeiro \n através de vários programas principais. Ele também criticou o suposto BJP \n Promoção da ideologia hindu de Rashtra, ao contrário do secular e \n ideais socialistas confirmados por Bhagat Singh.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Amanhã ICSPWI publica o distrito de Call Hyderabad, 21 de março de 2024: O Comitê Central do CPI (maoísta) convidou ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/cpi-maoist-cc-calls-upon-masses-to.html", "source_name": "maoistroad"}