{"title": "PC 22 de março - Suporte máximo para a decisão da Universidade de Turim para o bloqueio da colaboração com Israel - Info", "published time": "2024-03-22T14:44:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-6235656404927856940\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    Guerra em Gaza, a Universidade de Turim bloqueia o pedido de colaboração com Israel. Meloni: \"Welling Choice\"\n   </b>\n  </span>\n </p>\n <p>\n  <b>\n   A Universidade \n  é o primeiro a suspender a colaboração com as realidades acadêmicas \n Israelense, mas preciso: a parada está apenas no anúncio de Maeci, as outras atividades \n eles continuam. Vitória parcial para os coletivos de estudantes que têm \n A reunião do Senado acadêmico foi bloqueada. Outubro de outubro: \"muito sério\"\n  </b>\n </p>\n <div>\n  <div>\n   <div>\n   </div>\n  </div>\n </div>\n <div id=\"m_7687251890689171244gmail-m556-555-557\">\n  <p>\n   \"Considero preocupante que o Senado Acadêmico da Universidade de Turim opte por não participar do\n   <b>\n    Pedir cooperação científica com Israel\n   </b>\n   . \n  E ele faz isso após uma ocupação dos coletivos. Se o \n As instituições se curvam a esses métodos, corremos o risco de ter muitos \n problemas \". São as palavras do primeiro -ministro\n   <b>\n    Giorgia Meloni na câmara\n   </b>\n   , durante a resposta no debate sobre as suas comunicações antes do Conselho Europeu\n  </p>\n </div>\n <div id=\"m_7687251890689171244gmail-m561-560-562\">\n  <b>\n   O pedido de cooperação com Israel foi bloqueado\n  </b>\n  <p>\n   O que aconteceu.\n   <b>\n    A Universidade de Turim, primeiro em italiano, decidiu suspender a colaboração com as realidades acadêmicas israelenses\n   </b>\n   . \n  «O Senado da Universidade considera a participação no \n Call of the Ministério das Relações Exteriores (Maeci), dada a continuação \n da situação de guerra em Gaza ». A comunicação é configurada como \n uma vitória parcial para os coletivos de estudantes que\n   <a href=\"https://torino.corriere.it/notizie/cronaca/24_marzo_19/basta-accordi-dell-universita-con-israele-flash-mob-degli-studenti-durante-una-seduta-del-senato-accademico-0d09d375-0c66-4814-99e6-c491008b7xlk.shtml\" target=\"_blank\">\n    Eles bloquearam pela primeira vez a reunião dos senadores e depois obtiveram uma assembléia pública\n   </a>\n   para discutir o seu apelo a um boicote a todos os acordos com \nUniversidades israelenses. Após uma longa discussão, o \nda Universidade decidiram\n   <b>\n    Aprovar um documento que de fato fecha as portas para uma única chamada\n   </b>\n   , o publicado recentemente por Maeci que pretende financiar projetos de pesquisa conjuntos\n   <b>\n    Entre\n    <span>\n    </span>\n   </b>\n  </p>\n  <a name=\"more\">\n  </a>\n  <b>\n   Itália e Israel\n  </b>\n  Em três setores de aplicação: tecnologias do solo, aquelas para \n água (como um tratamento de bebidas, águas industriais e \n  descarregamento ou dessalinização) e a perspectiva de precisão, \n Eletrônica e tecnologias quânticas.\n  <p>\n  </p>\n </div>\n <div id=\"m_7687251890689171244gmail-m566-565-567\">\n  <b>\n   Bernini\n  </b>\n  <p>\n   No caso também intervém\n   <b>\n    A ministra da Universidade e Pesquisa Anna Maria Bernini\n   </b>\n   : \"Isso\n da Universidade de Turim é uma decisão com a qual não concordo, embora eu \ndentro da autonomia das Universidades. É triste que \nTal escolha coincide com o primeiro Dia Nacional do Refugiado \nUniversidade intitulada: \"Portas Abertas\". E é francamente \nÉ desconcertante que possamos pensar em fechá-los. Acredito que qualquer forma de \nexclusão ou boicote que seja errado e alheio à tradição e \na cultura das nossas universidades, que sempre se inspirou na abertura e \ninclusão'.\n  </p>\n </div>\n <div id=\"m_7687251890689171244gmail-m571-570-572\">\n  <b>\n   A nota da Universidade de Turim\n  </b>\n  <p>\n   A Universidade de Turim, por sua vez, em nota, esclarece que\n   <b>\n    A moção aprovada pelo Senado Acadêmico\n   </b>\n   na sessão de ontem, 19 de março, com o qual \"dada a persistência do \n O estado de guerra não foi considerado apropriado para participar do anúncio \n Maeci 2024 Italia-Israel »,\n   <b>\n    Refere -se exclusivamente ao anúncio em questão.\n   </b>\n   Portanto, \n  Todos os acordos e colaborações em andamento com as universidades \n Israelense permanece ativo, em total conformidade com os princípios e \n Valores de liberdade de pensamento e pesquisa da Universidade de Turim.\n  </p>\n  <p>\n   <b>\n    Apenas um voto contra\n   </b>\n  </p>\n </div>\n <div id=\"m_7687251890689171244gmail-m576-575-577\">\n  <p>\n   Para votar na parada da proibição de Maeci para a cobrança de projetos conjuntos para o ano 2024\n   <b>\n    foi quase todos os senadores da Unito\n   </b>\n   . Duas abstenções e uma \"não\", expressas por\n   <b>\n    Professora Susanna Terracini\n   </b>\n   . O diretor do Departamento de Matemática explica: «Eu não teria problemas para aprovar\n   <b>\n    Um apelo a um cessar-fogo\n   </b>\n   , porque estou fortemente perturbado pelo massacre que está ocorrendo na faixa de Gaza. Enquanto eles são\n   <b>\n    fortemente contrária aos boicotes acadêmicos\n   </b>\n   , Assim, \n  Porque, sendo excluídos possíveis projetos de guerra, colaborações \n Eu sou um elemento portador de entendimento e paz ». De opinião diferente \n  Os militantes do projeto da Palestina, para mudar o curso, dos alunos \n Independente e outras universidades deixaram acrônimos. Os estudantes \n  Eles pressionam para aprovar o recurso - lançado pela área de Turim\n   <b>\n    Paola Rivetti\n   </b>\n   , Assim, \n  Hoje Professor de Ciência Política em Dublin, e assinado por 1.600 \n colegas de nosso país (60 da Universidade de Turim) - que pergunta o\n   <b>\n    Ministro das Relações Exteriores, Antonio Tajani\n   </b>\n   ,\n suspender a totalidade do Acordo de Cooperação Industrial, \nRelações científicas e tecnológicas entre Itália e Israel pelo \"risco de dupla \ne violações do direito internacional e humanitário\".\n  </p>\n </div>\n <p>\n  Sobre isso, os líderes da Universidade de Turim levam tempo. Assim aceitou a proposta de\n  <b>\n   Francesco Ramella, diretor do Departamento de Cultura, Política e Sociedade\n  </b>\n  , para limitar a ação a um documento que efetivamente suspenda a participação de\n  <b>\n   Combinado com a proibição de Maeci deste ano\n  </b>\n  . \n  «Até o momento, apenas três colegas haviam expressado seu interesse em \n Participe, todos pertencentes à Agraria, mas então eles renunciaram \n independentemente\",\n  <b>\n   Gianluca Cuniberti explica\n  </b>\n  . O diretor de \n História que, depois de sublinhar a capacidade unida de dialogar \n Mesmo em temas tão divisivos, ele anuncia outra iniciativa que fará \n Discuta: em alguns meses, será lançado\n  <b>\n   O curso da história da tira de Gaza\n  </b>\n  Hospedando Sara Roy, professora de Harvard.\n  <br/>\n </p>\n <div id=\"m_7687251890689171244gmail-rcsad_Bottom1\">\n </div>\n <b>\n  \"Muito sério\"\n </b>\n <p>\n  A decisão do Senado Acadêmico «é\n  <b>\n   Muito sério e perturbador\n  </b>\n  E ele nos traz de volta a um passado distante que nunca gostaríamos de reviver \", declara ele\n  <b>\n   Stefano Paris\n  </b>\n  , presidente do\n  <b>\n   Associação Settebrebre\n  </b>\n  .\n \"Atacar o mundo universitário e de pesquisa de Israel, que é \nna vanguarda do mundo e impedir a colaboração com uma universidade \ncomo a de Turim, que pode trazer repercussões positivas\n Para o nosso país é mais uma demonstração do clima de ódio \nA violência antissemita que vem aumentando furiosamente na Itália desde 7 de outubro. Pedir\n a todas as instituições e, em particular, ao Ministro das Universidades e\n Investigação, CRUI e sociedade civil para envolver e \nintervir para impedir uma deriva alarmante e intolerável por um \ndemocracia liberal\".\n </p>\n <p>\n </p>\n <h1>\n  <span>\n   A Universidade de Turim e a parada na proibição com Israel, o reitor Stefano Geuna: \"Não é boicote ou anti -semitismo\"\n  </span>\n </h1>\n <div>\n  <div id=\"m_7687251890689171244gmail-content-to-read\">\n   <p>\n    Depois \n  Um dia de controvérsia, o reitor tenta tranquilizar: «não \n Queríamos deixar alguém com raiva, muito menos Meloni. Todos \n  Os acordos em vigor com Israel permanecem válidos \"\n   </p>\n   <p>\n    <b>\n     Isso foi admitido pelo reitor Stefano Geuna, com o \n  Decisão do Senado Acadêmico de ontem, conversamos sobre a moção com o \n como a Universidade de Turim define inapropriado para participar do anúncio de \n Ministério das Relações Exteriores da pesquisa compartilhada entre a Itália e Israel, \n «Visualizações - foi escrito e aprovado - o prolongado da situação de \n Guerra em Gaza », ela e sua universidade queriam ter dificuldade \n O governo de Meloni?\n    </b>\n    <br/>\n   </p>\n   <div id=\"m_7687251890689171244gmail-m5094-5093-5095\">\n    <p>\n     “Nós não queríamos deixar ninguém com raiva, tanto \n Menos o principal meloni. E eu quero reiterar o que aconteceu no Senado \n Acadêmico, o órgão mais representativo da nossa comunidade. Era \n uma ação referente a um anúncio específico e não houve menção a \n boicote. Isso não é verdade\".\n    </p>\n   </div>\n   <div id=\"m_7687251890689171244gmail-m5099-5098-5100\">\n    <p>\n     <b>\n      Por que?\n      <br/>\n     </b>\n     «Todos os acordos \n Atualmente em vigor com as universidades israelenses, que são muitas, \n permanecer válido. Não foi isso que aconteceu ».\n    </p>\n   </div>\n   <div id=\"m_7687251890689171244gmail-m5104-5103-5105\">\n    <p>\n     <b>\n      E o que aconteceu?\n      <br/>\n     </b>\n     \"Era \n fez uma avaliação da comunidade acadêmica que acredito \n respeitado pelo que é. Não há intenção de enfurecer \n Ninguém e não há boicote, menos que menos anti -semitismo como eu \n Leia também. Os fatos falam por si. E eu não gostaria de comentar \n mais para ativar um debate sobre uma pergunta que temos \n Clarificado hoje, talvez porque ontem não estivesse muito claro. É sobre um \n Coisa muito específica. Mas colaborações com universidades israelenses \n Eles permanecem absolutamente de pé ».\n    </p>\n    <p>\n    </p>\n    <div id=\"m_7687251890689171244gmail-m5130-5129-5131\">\n     <p>\n      <b>\n       Alguns colegas dizem que em alguns departamentos há uma unidade anti-israelense.\n      </b>\n      <br/>\n      \"EU \n  Eu não vejo essas coisas, honestamente, especialmente em nossas \n universidade. Somos uma comunidade de cem mil pessoas e eu repito, falo com \n  Nome do Senado Acadêmico, o representante e órgão eletivo de \n Todos os componentes: Professores, Pessoa Administrativa Técnica, \n Alunos ».\n     </p>\n    </div>\n    <div id=\"m_7687251890689171244gmail-m5135-5134-5136\">\n     <p>\n      <b>\n       Moral.\n       <br/>\n      </b>\n      “Este órgão tomou \n Uma decisão sobre uma coisa específica que não é uma aversão contra \n Israel. Nenhum dos membros do Senado acadêmico é. Ontem, em \n momento de ouvir que fizemos com os caras que protestaram, \n Todos os professores disseram: \"Não queremos boicotes\". Boicottaggi \n  científico não é necessário, a ciência tem sido e sempre será uma ponte, \n especialmente em momentos de dificuldade internacional como esta que \n Estamos vivendo. Isso nos conta a história e nesta linha eles são \n concentrou as intervenções dos professores ».\n     </p>\n    </div>\n    <div id=\"m_7687251890689171244gmail-m5140-5139-5141\">\n     <p>\n      <b>\n       Nem todo mundo votou a favor, na realidade.\n       <br/>\n      </b>\n      \"É verdade, um colega se expressou contrário, mas todos reiteraram que o boicote acadêmico não é necessário\".\n     </p>\n    </div>\n    <div id=\"m_7687251890689171244gmail-m5145-5144-5146\">\n     <p>\n      <b>\n       E o primeiro-ministro Meloni diz que vocês se deixaram arrastar pelos coletivos estudantis de extrema esquerda.\n       <br/>\n      </b>\n      \"O \n  coletivo? Vamos falar sobre os representantes dos alunos. Hoje como ontem, \n No debate de hoje, criamos um momento em que todos têm \n falado, mesmo aqueles que fazem isso de uma maneira efervescente e aqueles que preferem um tom \n Mais posou porque tem mais alguns anos. Estamos muito interessados ​​em fazer isso, \n Todas as intervenções trazem idéias interessantes. Este é o nosso \n método\".\n     </p>\n    </div>\n    <div id=\"m_7687251890689171244gmail-m5150-5149-5151\">\n     <p>\n      <b>\n       Mas você recuperaria o movimento dela?\n       <br/>\n      </b>\n      O reitor Geuna vira as costas e sai.\n     </p>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Guerra em Gaza, a Universidade de Turim bloqueia o pedido de colaboração com Israel. Meloni: \"Relating Choice\" A Universidade é a primeira a ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-22-marzo-massimo-sostegno-alla.html", "source_name": "proletari comunisti"}