{"published time": "2024-03-22T03:58:46+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  <a href=\"https://www1.wdr.de/nachrichten/landespolitik/kommentar-debatte-um-ogs-100.html\">\n   O governo estadual verde-preto da CDU e os verdes prometeu aos pais e filhos no norte da Reno-Pesada-Westphalia melhor atendimento durante todo o dia nas escolas primárias.\n  </a>\n  O governo do estado planejou uma lei que garante uma reivindicação segura para todos os dias de dia nas escolas. Essa lei não apenas aliviaria os pais e, em particular, as mães e lhes permitiria reconciliar melhor o trabalho de trabalho e criar filhos ou ter um pouco mais de tempo livre na vida cotidiana estressante, mas também garantiria às crianças melhores escolas e apoio extracurricular. E, em geral, a lei faria uma contribuição positiva para o sistema escolar cada vez mais sobrecarregado.\n </p>\n <p>\n  A lei estadual foi originalmente planejada como uma adição necessária e o conquistamento à lei federal decidiu em 2021 que formulou uma reivindicação legal a todos os dias de dia nas escolas primárias. A partir do ano letivo de 2026/27, a lei seria implementada com a inscrição dos alunos da primeira série e seria gradualmente introduzida até 2029/30 à quarta série. A lei no norte do Reno -Ocidente deve regular como a turnê de todos os dias deve ser implementada por quem e quais padrões de conteúdo e supervisão devem ser levados em consideração ao preencher as posições.\n </p>\n <p>\n  Em vez disso, o governo do estado quebra sua promessa aos pais e filhos no país e é limitado às chamadas \"diretrizes\", que reproduzem nada além do direito legal da lei federal e ruminam o status quo. Um local de dia completo incluirá oito horas por dia escolar. Como isso será implementado e quem será responsável pelos cuidados deve ser decidido no local, de acordo com o ministro da Escola Estadual Dorothee Feller.\n </p>\n <p p=\"\">\n  <p p=\"\">\n  </p>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8391-nrw-schulministerin-feller-faellt-den-eltern-in-den-ruecken", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "NRW: Ministro da Educação Feller esfaqueia pais pelas costas", "tags": ["Bildungswesen,", "NRW", "Schulsystem"], "source_name": "Dem Volke Dienen"}