{"published time": "2024-03-23T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/rdvbrxin/τεμπη.jpg?anchor=center&mode=crop&width=900&rnd=133555366563770000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Após a conclusão dos trabalhos da Comissão Parlamentar de Inquérito ao crime de Tempi, com base na publicidade que a emissão de assinaturas tinha recebido e com o recente primeiro aniversário negro e a revolta do povo expressa massivamente na greve de 28 de fevereiro, o clima ficou pesado para o governo e dificultou a operação de encobrimento.\n </p>\n <p>\n  O governo, como esperado, partiu para a ofensiva e avançou em dois eixos principais: primeiro, acusou a oposição de instrumentalizar a tragédia e usar os mortos e a dor de seus parentes em seu confronto político com ela (sanguessugas políticas, descreveu o porta-voz do governo, Marinakis). E, em segundo lugar, apresentou-se como a única responsável que realmente poderia satisfazer a demanda dos familiares, mas também de todas as pessoas, por esclarecimento integral do caso e punição dos culpados com provas reais e objetivas.\n </p>\n <p>\n  O próprio Mitsotakis seguiu essas direções em sua entrevista à SKAI TV. Tomando o conhecido estilo \"humano\" de sua equipe de comunicação, ele disse que não esqueceu as vistas e os cheiros no dia seguinte, quando foi ao local do crime, cujos destroços foram impostos pela necessidade humana de apoiar os guindastes em algum lugar para levantar os vagões e recuperar os corpos. Sua humanidade estava exausta em algum lugar ali, porque ele foi muito cínico quando disse que a ferrovia é o mais segura possível, sem descartar, de fato, mais mortes no futuro...\n </p>\n <p>\n  As mesmas orientações foram seguidas, com tons relativamente agressivos, pelo governo no debate no Parlamento sobre a conclusão do Inquérito, ou seja, Nova Democracia! Uma descoberta que não encontrou outro responsável senão o fator humano e... o mal que ele os trouxe e houve inúmeros erros e omissões que levaram ao conflito.\n </p>\n <p>\n  De fato, o ND virou todo o povo. Ele sabe que o crime de Tempi causou sua raiva, que expressou repetidamente na rua, com comícios muito maciços, mas mesmo nas assinaturas de um milhão e meio, apesar das objeções que temos sobre elas.\n </p>\n <p>\n  O que a preocupa, muito mais do que ela quer mostrar, é que essa raiva do mundo está se acumulando e diz respeito a quase todos os aspectos de suas vidas. Uma de todas as questões abertas diariamente pelo seu ataque aos direitos do povo e da juventude pode tornar-se a palha que quebra as costas do camelo, com consequências imprevisíveis.\n </p>\n <p>\n  Assim, sobre a questão de Tempe, quer alcançar dois objetivos conflitantes: encobrir o crime, absolver seus ministros, bem como a si mesmo, de responsabilidades políticas e apaziguar a ira dos parentes e do povo. Ou seja, algo que se tem alguma esperança de dar certo, é apenas por causa de seu domínio da cena política burguesa e, sobretudo, pela ausência de um movimento popular tão massivo, assertivo e inflexível que o obrigue a recuar.\n </p>\n <p>\n  No debate no Parlamento, essa superioridade foi evidente, não só porque ousou revidar, mas também porque o \"\n  <em>\n   Incêndio em grupo\n  </em>\n  \"Contra ela, que foi escrita na imprensa, provavelmente nem mesmo tocada por Syriza, Pasok, New Left e Freedom Cruise estavam longe de expressar o sentimento popular de ocultação. E como eles poderiam, afinal, precisarem ser responsabilizados pelo que fizeram ou não quando estavam em cargos do governo, preparando a estrada que levou ao crime.\n </p>\n <p>\n  Quanto ao KKE, defendeu a sua proposta de criação da Comissão de Inquérito, que foi implementada, dizendo que não tinha ilusões porque conhecia os seus limites, mas avaliou-a positivamente porque a tentativa de encobrimento foi revelada, novas provas vieram à tona, mas também alimentou as mobilizações do povo e da juventude! Se não fosse a Inquisição, a greve e os comícios de 28 de fevereiro teriam sido menos concorridos? Distorção descarada da realidade, com objetivos que não são do presente...\n </p>\n <p>\n  No entanto, a pressão sobre o governo por parte da UE, após a intervenção do Ministério Público Europeu e o desafio da imunidade parlamentar e a lei sobre a responsabilidade dos ministros, que abriu todo o debate sobre se a lei européia substitui o artigo 86 de sua constituição. Além disso, após os discursos de Karystianos no Parlamento Europeu, decidiu -se permanecer em operação pelos comitês competentes da UE para controlar o procedimento judicial, que, no entanto, está prosseguindo muito rapidamente para dados gregos.\n </p>\n <p>\n  A questão é onde. As pressões da UE não têm a ... pura intenção da administração da justiça a um estado membro que está sofrendo nessa área. Mas eles são movimentos no tabuleiro de xadrez-geopolítico político, buscando um estado membro que está cada vez mais ligado à carruagem do grande aliado transatlântico e sofre no campo de ... dedicação à união.\n </p>\n <p>\n  De qualquer forma, a pressão mais substancial que pode ser exercida sobre o governo é a do povo, por meio de suas mobilizações. Porque, como a própria Karystianou disse uma vez, a justificativa será que isso não acontecerá novamente. O que quer que isso signifique, nós preenchemos...\n </p>\n <p>\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps959/oi-enoxoi-synexizoun-tin-epixeirisi-sygkalypsis/", "type": "article", "title": "Os culpados continuam a operação de encobrimento - KKE(m-l)", "description": "Na questão de Tempe, o governo quer alcançar dois objetivos conflitantes: encobrir o crime, mas também apaziguar a raiva dos parentes e da população. E a torta inteira e o cachorro cheio, ou seja.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Έγκλημα στα Τέμπη"], "source_name": "KKE m l"}