{"title": "PC 22 de março -Rossusoia e Contra -Informação de Treinamento de Trabalho: Ferramentas necessárias para a ação dos comunistas hoje (da contra -informação Rossusoia de 03/21)", "published time": "2024-03-22T20:00:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQDkBUx4VxWI_Pg_uZuOQZwj8GOYVZlqBuZrCPOCxWS4B3sLXABPowUfp2Ppae77CpT4oQfBKc21mOSAOxIZSy4MHaGgEwPg5caRPsoaDxwSYHCmUbuVHGR33-7NtZYuil8QZkUoIUW795q78znFiiVZnMn0sNX2ykntgYmjd6wpXORVj5bwyuKFk9zJ2s/s1151/Formazione%20marxista.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJyYPXT2oKN9kjehyphenhyphenVbIcN8CfGLPcNPgoihd7yzGVlSYaZS0lMq3sZ9WjR8d3caQ0bYdUpJ46gZaee-3ORAXnsd_YVW6UAFxynH5P-QxS_WG3f5kvVdQscMuyJwQRxJZhS8SaFM6rn_CYUKVD6JWAuWRdiZxafg9H_ICttNXYD-x3tbuImdQR1r6qwLWji/s1024/opuscolo%20controinformazione%20rossoperaia%20cover_1.jpg", "https://blogger.googleusercontent.com/img/a/AVvXsEh3BnvP-DcgU_awaPHsTfXUHFzWSsZGM78LEasDgt5HwwnrWuxyB82caAHKwKz7lsjUN39SqgnxO-uf3ygtMu-EKR43pIwCzs-ddQu123ewnXo1uOUl3KYozwv34S3WM6XFauNaROckbRsIqITwZR6fnsF6tqmuoXAqRuHpkuq0J_zWuuZVmLINtLbPdGZL"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8451131812778644665\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Para o debate entre os companheiros, em The Workers 'Avant -Gardes, no movimento pela construção do Partido Comunista\n   </span>\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"787\" data-original-width=\"1151\" height=\"219\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQDkBUx4VxWI_Pg_uZuOQZwj8GOYVZlqBuZrCPOCxWS4B3sLXABPowUfp2Ppae77CpT4oQfBKc21mOSAOxIZSy4MHaGgEwPg5caRPsoaDxwSYHCmUbuVHGR33-7NtZYuil8QZkUoIUW795q78znFiiVZnMn0sNX2ykntgYmjd6wpXORVj5bwyuKFk9zJ2s/s1151/Formazione%20marxista.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQDkBUx4VxWI_Pg_uZuOQZwj8GOYVZlqBuZrCPOCxWS4B3sLXABPowUfp2Ppae77CpT4oQfBKc21mOSAOxIZSy4MHaGgEwPg5caRPsoaDxwSYHCmUbuVHGR33-7NtZYuil8QZkUoIUW795q78znFiiVZnMn0sNX2ykntgYmjd6wpXORVj5bwyuKFk9zJ2s/s1151/Formazione%20marxista.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A imprensa econômica dos jornais de ontem relatou que \n Grupo Unilever de 59,6 bilhões, a nova administração para conquistar \n a confiança dos investidores e recuperar margens de lucro, tem \n declarou a intenção de deslizar a seção de sorvete, um setor \n sazonal e com uma logística mais complexa. E para preparar um \n 7500 empregos cortados.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Em seu \n Simplicidade Esta notícia econômica se abre para um ótimo \n verdade que hoje é útil retornar ao fato de que os interesses \n dos mestres são antagonistas, irreconciliáveis ​​aos dos trabalhadores, \n de todos os proletários. Simplicidade, é claro, não significa trivial, \n Podemos ver se de outro ponto de vista observarmos o estado \n da classe trabalhadora hoje.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Individualismo \n causam danos enormes nas fábricas, uma maneira de ser e pensar \n que os trabalhadores absorveram e isso leva a dizer: “A luta coloca \n Em risco no local de trabalho ou hipoteca, tenho que pensar sobre o meu \n situação\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas é vida \n Na sociedade capitalista que está em risco, isso deveria \n susto. Moramos de lucro, pobreza, pelo racismo. Não há \n um setor, um aspecto da vida, trabalho, social, cultural, \n que as massas populares cruzam, que é salvo, que não é difícil, um \n risco assustador ou sob ataque da reação. E hoje ainda \n mais na tendência geral de um aumento global de conflitos \n com o inimigo de nossa casa, imperialista e fascista moderno, \n Governo de meloni, que nos arrasta todos os dias que passa para estes \n Guerras.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Em estatísticas \n Para a pobreza, trabalhadores que não fazem \n Eles fazem mais para alcançar\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n o fim do mês. O aumento dos preços é \n certificado especialmente no setor de alimentos. É gasto mais e \n Uma quantidade de despesas menores leva para casa, e esses cortes, que \n São privações reais, os proletários os tornam pesadamente \n também na saúde de alguém.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cortes, \n privatização, aumento de custos, estruturas sob orgânicas, quando \n Eles não estão fechados, eles o deixam doente, fazem você morrer por falta de \n prevenção, de cuidado. E o que dizer sobre \n Casa, trabalho, serviços sociais, escola?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tudo isso é \n intimamente conectado à fábrica, como a classe age e \n reage nas grandes fábricas, à necessidade de trabalho político \n em fábricas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Na fábrica hoje \n A ideologia burguesa envia trabalhadores à produção \n capitalista, ele os faz \"ficar em sua própria concha\", para usar o \n Palavras de um trabalhador. Como você se sente diferente dos outros se você falar sobre \n política, guerra, investimentos em títulos do governo até \n € 50.000, que foram excluídos do ISEE pelo novo governo, se \n As propostas olham para você como um alienígena.\n  <span>\n  </span>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  “Tudo aqui \n acrescentou que você ainda está bem \" - é dito - o salário e o lugar \n consertos eles produziram uma fruta envenenada. Cada um para si e para todos \n Pagamos, submetidos às condições de vida e trabalho impostas por \n Sistema capitalista que tem seu centro em grandes fábricas. \n Fábricas onde o nível de resposta é baixo, mesmo para ataques \n direcionado às condições de trabalho, no salário, em vez do trabalho, \n à saúde e segurança, direitos sindicais, os planos de \n Renovação ou realocação que tocam todos os aspectos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cúmplice \n a ausência de um movimento da União da Oposição Confederal, o \n Sua ação é de controle sobre os trabalhadores, em vez de desafiar seus interesses. Ação que geral \n Alimenta a subordinação e a passividade dos trabalhadores. Eu sou um \n exemplo disso os acordos sindicais que vinculam o salário e o \n produtividade, e muitas vezes também segurança, para a promoção de fundos \n Suplementar para pensões e assistência médica, em vez da defesa dos serviços \n público, disputas em palavras de ordens renunciadas e confinadas \n para a única fábrica. E claramente, ainda mais, a ausência de \n Atividades contra o governo, contra a guerra, para a Palestina.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n   Por um lado, \n Portanto, um bombardeio ideológico que ataca o \n classe operária.\n  </b>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n   No outro \n forças de classe, revolucionárias, hoje pequenas, mas com apenas um \n Alternativa: Traga com otimismo revolucionário\n  </b>\n  trabalhar \n necessário para os trabalhadores para que as fábricas devem e possam \n retornar a ser um centro de socialização e organização de \n classe, através da luta política para subtrair a classe trabalhadora \n para a influência da ideologia burguesa, em perspectiva \n revolucionário, na perspectiva da reconstrução do partido \n Comunista.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <img border=\"0\" data-original-height=\"1024\" data-original-width=\"724\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJyYPXT2oKN9kjehyphenhyphenVbIcN8CfGLPcNPgoihd7yzGVlSYaZS0lMq3sZ9WjR8d3caQ0bYdUpJ46gZaee-3ORAXnsd_YVW6UAFxynH5P-QxS_WG3f5kvVdQscMuyJwQRxJZhS8SaFM6rn_CYUKVD6JWAuWRdiZxafg9H_ICttNXYD-x3tbuImdQR1r6qwLWji/s1024/opuscolo%20controinformazione%20rossoperaia%20cover_1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJyYPXT2oKN9kjehyphenhyphenVbIcN8CfGLPcNPgoihd7yzGVlSYaZS0lMq3sZ9WjR8d3caQ0bYdUpJ46gZaee-3ORAXnsd_YVW6UAFxynH5P-QxS_WG3f5kvVdQscMuyJwQRxJZhS8SaFM6rn_CYUKVD6JWAuWRdiZxafg9H_ICttNXYD-x3tbuImdQR1r6qwLWji/s1024/opuscolo%20controinformazione%20rossoperaia%20cover_1.jpg\" width=\"226\"/>\n  Um instrumento de \n Este trabalho é o contra -informação Rossusaia, que agora sai como \n Jornal online e semanal, impresso e espalhado para o concierge. \n Na situação atual, na qual as forças são limitadas, os militantes \n São poucos, isso significa em termos concretos \n para os trabalhadores a situação política geral, a situação de todos \n as classes da população, a situação dos movimentos que sim \n traduz em conhecimento para os trabalhadores do que realmente acontece, para torná -lo alimento da consciência política de classe. E entre estes, \n Como ele também se lembrou na primeira parte da contadora de informações de \n Hoje, hoje há solidariedade ao lado da resistência \n Palestino que não pode estar faltando na atividade em relação aos trabalhadores, que \n não deve se submeter à parte atrasada, talvez para ganhar um \n consenso de massa fácil, isto é, sem quebrar com posições \n atual.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Outro \n Instrumento indispensável é o treinamento dos trabalhadores, treinamento \n ideológico para lutar contra o domínio da ideologia burguesa \n dentro da classe, como vimos, contra o culto do \n espontaneidade que sufoca o desenvolvimento da consciência proletária.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img alt=\"\" data-original-height=\"600\" data-original-width=\"600\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/a/AVvXsEh3BnvP-DcgU_awaPHsTfXUHFzWSsZGM78LEasDgt5HwwnrWuxyB82caAHKwKz7lsjUN39SqgnxO-uf3ygtMu-EKR43pIwCzs-ddQu123ewnXo1uOUl3KYozwv34S3WM6XFauNaROckbRsIqITwZR6fnsF6tqmuoXAqRuHpkuq0J_zWuuZVmLINtLbPdGZL\" srcset=\"https://blogger.googleusercontent.com/img/a/AVvXsEh3BnvP-DcgU_awaPHsTfXUHFzWSsZGM78LEasDgt5HwwnrWuxyB82caAHKwKz7lsjUN39SqgnxO-uf3ygtMu-EKR43pIwCzs-ddQu123ewnXo1uOUl3KYozwv34S3WM6XFauNaROckbRsIqITwZR6fnsF6tqmuoXAqRuHpkuq0J_zWuuZVmLINtLbPdGZL\" width=\"240\"/>\n </div>\n No fo que somos \n retomando e usando o texto de Lenin o que fazer? como uma arma \n básico para a luta contra o economismo, que também afeta hoje em \n maneira decisiva em separar os comunistas da vanguarda -garde \n Trabalhador e os Avant dos trabalhadores -Gardes dos comunistas. O economismo é o \n primazia da luta da União na luta política, a primazia \n da organização sindical sobre organização política. Um trabalho \n estudar a ser aplicado à atividade, à nossa atividade, o \n teoria como parte da batalha, onde os militantes também são \n ferramentas e alvo da luta teórica, militantes que incorrem \n Em erros também espontaneamente do que conter o desenvolvimento da consciência, como também pode ser entendido pelos passos de Lenin que colocam \n Guarda em relação à luta sindical e luta política.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  DICE LENIN:\n  <i>\n   “Existem duas políticas, políticas tradicionais e política \n social -democrata, dado que os economistas não negam o absoluto \n política, mas continuamente se desvia da concepção social -democrata, \n isto é, revolucionário, em direção à concepção tradunionista do \n Política, a concepção da união da política. E não é sobre \n dê a mesma luta econômica ou a luta \n Econômico já é uma luta política e que este é o \n Método de levar a trabalhadores à política por meio de reivindicações \n Tangível, pelo contrário. O revolucionário aproveita a agitação \n econômico não apenas para apresentar reivindicações de todos os tipos, \n mas também em primeiro lugar para reivindicar a supressão do regime \n autocrático\n  </i>\n  ”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hoje, neste \n contexto de março para um regime fascista moderno, tudo \n torna -se política e, portanto, o treinamento como um guia se torna necessário \n à ação e comparado às tarefas da política revolucionária, \n Agitação da classe, propaganda, organização. Sem fazer o \n nossa parte para um estudo sistemático do partido como podemos fazer \n a batalha e trazer o problema de treinamento entre a classe \n trabalhador que, como diz Marx, tem um elemento de sucesso, o \n número, mas o número não pesa na escala, exceto quando unido \n Na comunidade e é guiado pelo conhecimento? Porque a atividade política, trabalhe para a revolução proletária do partido \n MLM comunista é o objetivo de nossas lutas que organizamos, a denúncia da contra -informação e cruzamentos \n Todas as ferramentas de atividade diária.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O treinamento é um \n agente de estudo, ligado à prática diária, que permite \n na vanguarda de dar um passo à frente. Hoje o problema atual é não fazer \n A revolução, mas incorpore o primeiro passo para dar -a. O primeiro passo \n É para construir o avant -garde forjado pela teoria e pelo programa \n necessário fazer isso. E isso no fogo da luta em link próximo \n Com os trabalhadores e as massas, é capaz de transformar esses livros \n em uma ferramenta prática, em uma indicação que nos dá força \n necessário para reverter o curso de um mundo horrível e \n empreender a verdadeira luta por um novo mundo, fundado em \n reversão das classes dominantes e a construção do poder proletário, popular com sua classe mais avançada, a classe trabalhadora, aquilo que é \n Pode realmente mudar de produção, o sistema social e construir \n um estado adequado para transformar a economia em economia em serviço do \n pessoas. Uma economia socialista.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Para o debate entre os companheiros, na vanguarda dos trabalhadores, no movimento pela construção do Partido Comunista, a imprensa econômica do ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-22-marzo-controinformazione.html", "source_name": "proletari comunisti"}