{"title": "Você tem que comemorar 20 de março?", "published time": "2024-03-23T10:33:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkBziSgQF7csR2WBcGU28dLp2f5rZIQ4HvRy-lGzT9I4Xe3FRdHZ0oWmZIR-KNw0UP-4bXbUHz_lJTbDoaSfDnx3CZpDTxsORGKt5yNCsqxjXNvhb6c-gkEWrY9-g5yLMf670qLi3SuM3CwIRmSzLuLaLvxvONKnFI70FA5T2-IFigGrmjR1kw_I_ROjWg/s900/3004b0ece13520ef23fa15eabb6ec49c_L.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-9175600813641615207\" itemprop=\"description articleBody\">\n <i>\n  Recebemos e publicamos da KM Membro da Iniciativa de Resistência em Chania, o seguinte texto:\n </i>\n <br/>\n <br/>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"504\" data-original-width=\"900\" height=\"179\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkBziSgQF7csR2WBcGU28dLp2f5rZIQ4HvRy-lGzT9I4Xe3FRdHZ0oWmZIR-KNw0UP-4bXbUHz_lJTbDoaSfDnx3CZpDTxsORGKt5yNCsqxjXNvhb6c-gkEWrY9-g5yLMf670qLi3SuM3CwIRmSzLuLaLvxvONKnFI70FA5T2-IFigGrmjR1kw_I_ROjWg/s900/3004b0ece13520ef23fa15eabb6ec49c_L.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkBziSgQF7csR2WBcGU28dLp2f5rZIQ4HvRy-lGzT9I4Xe3FRdHZ0oWmZIR-KNw0UP-4bXbUHz_lJTbDoaSfDnx3CZpDTxsORGKt5yNCsqxjXNvhb6c-gkEWrY9-g5yLMf670qLi3SuM3CwIRmSzLuLaLvxvONKnFI70FA5T2-IFigGrmjR1kw_I_ROjWg/s900/3004b0ece13520ef23fa15eabb6ec49c_L.jpg\" width=\"320\"/>\n </div>\n Este dia é estabelecido pela \"UE\" ONU como Dia Mundial da Felicidade. De fato, muita preocupação com a felicidade essencial da humanidade não se baseia. Vamos dobrar o excesso de peso. É o excesso da agonia dos bons samaritas que vamos colocar? Em vez disso, vamos assumir a liderança do líder (pelo menos no sul dos Balcãs) Mitsotakis, para elevar o país a partir do 64º (dos 143 no total) do ranking internacional, um pouco mais alto.\n <br/>\n <br/>\n Claro, não importa o quão difícil o abençoado (porque alguns são gratos por ele), é improvável que se aproxime de ciúmes de Israel (estimativas do genocídio) !! Mas seu esforço é recompensado, inquisitivo.\n <br/>\n <br/>\n Assim, a besteira esmaga a madeira e captura os alunos para bloquear permanentemente o último sucesso de estabelecer escolas particulares. Como conseqüência de que o povo será pago muito no mar de \"felicidade\" pelos estudos de seus filhos (que eles não serão capazes) muito aulas nas universidades públicas.\n <br/>\n <br/>\n Igualmente \"cercado\" e, de jeito nenhum, os jovens farão seu modo de vida \"lazer\" com trens privatizados e modernizados. Eles oferecerão aos homens militantes seu sangue em um vórtice de \"regozijar -se\" a qualquer guerra de guerra que o prestígio nacional e a tarefa nacionalista de adotar (submissa) com os desenhos de macabros americanos imperialistas. Assim como os ancestrais fizeram na Crimeia, Sangari e Coréia.\n <br/>\n <br/>\n Em um parasita de \"bênção\", eles também conquistarão a eternidade celestial, dizendo adeus ao mundo fútil da matéria (que o bastardo cristão da sociedade desfruta de doses míticas) no fogo do olho (conquista não diretamente do governo atual) chute . O companheiro terá obviamente a alma imortal (por religião) dos trabalhadores \"descuidados\" do inferno do empregador. Onde, com \"excitação\" imparável, o biólogo pentecostal está esgotado para o desenvolvimento produtivo do local, travando a batalha diária com o monstro de precisão não -capitalista e bastante extraterrestre.\n <br/>\n <br/>\n É suficiente não ser seduzido por sirenes demagógicas e maliciosas, diretor da oligarquia, obtendo dolorosamente a popular \"euforia\". Que decorre da privação da política de galope do estado de bem -estar do bem -estar. Com uma conseqüência \"horrível\" em vez do apelo \"delicioso\" às cirurgias da tarde, as pessoas serão forçadas a procurar ... tratamento gratuito em hospitais e sempre às custas da economia de recursos sagrados. Ou seja, os sacrifícios para a compra de defensores (que defesa sem defesa introversão estão se espalhando para o Mar Vermelho) do \"pacifista\" da morte e uma sensação de segurança ... Síria ou iraquiana. Tais, mesmo confiança em granito, totalmente firme pelas \"piadas\" do ameaçador Holocausto de Putin.\n <br/>\n <br/>\n O \"clima fascinante de êxtase e cuidado\" do povo é enriquecido e concluído com o discurso hedonista de doze meninas do ano, misturadas com \"gratidão\" ao seu grampeador. Que, com a besteira da impunidade da lei (burguesa), os emite \"altruísta\" para os pervertidos, para conquistar as meninas carentes \"agradavelmente\" para viver.\n <br/>\n <br/>\n Não basta que a onipresente soberania da Terra do capital e dos imperialistas se torne um pesadelo genuíno da sobrevivência das massas dos trabalhadores, em vez de sermos ao mesmo tempo imparável. Eles estabelecem dias de celebração e batizam cada um dos 365 dias de testemunha do ano em nomes imaginativos. Em uma fome, dor, horror e globo estúpido.\n <br/>\n <br/>\n Você ouve a felicidade lá. Onde e com quais critérios os autores naturais e morais dos maiores crimes do universo o contam? Nos crematórios de Gaza e Ucrânia ou quase nove milhões de mortos no planeta no planeta de fome aguda? É com centenas de refugiados no fundo de Pylos ou 35.000 memórias da pandemia -apenas pandemia na Grécia?\n <br/>\n <br/>\n Os povos uma única celebração ressuscitada deve planejar todos os dias e momento. O da resistência à barbárie e hipocrisia do sistema. É impossível comemorar ao mesmo tempo todos juntos, chefes e escravos. Ou os tiranos se deleitarão no paraíso inconfundível (oficialmente), causando as massas de sufocação, desespero, repressão brutal e massas bélicas ou as pessoas respirarão livre, sereno, criativo, esperançoso.\n <br/>\n <br/>\n O prazer das poucas trilhas cruelmente para satisfazer os interesses majoritários. Enquanto a felicidade de muitos pressupõe a derrota e o acidente dos oponentes de classe de um punhado de exploradores. Nada intermediário se entende.\n <br/>\n <br/>\n Membro da KM da Iniciativa de Resistência\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["Κ.Μ.", "πολιτικη"], "source": "https://antigeitonies3.blogspot.com/2024/03/20.html", "source_name": "Resistance in the neighbourhood"}