{"title": "PC 22 de março - Migrantes explorados - Al Jazeera está certa ... enquanto a imprensa italiana costuma ser silenciosa", "published time": "2024-03-23T00:43:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-1845001701316127578\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    <span>\n     Investigação da Al Jazeera: \"Os migrantes exploraram e maltrataram nas terras de Barolo e Barbaresco\"\n    </span>\n   </b>\n  </span>\n </p>\n <div>\n  <div id=\"m_-5739321284107594284m_5401773748437073348gmail-content-to-read\">\n   <p>\n    <b>\n     Na investigação \n  A história de Sajo, um ano de 36 anos da Gâmbia, é contada. \n De acordo com seu testemunho, haveria vários trabalhadores sem \n Documentos que trabalham nas vinhas de Barolo e Barbaresco\n    </b>\n   </p>\n   <div>\n    <div>\n     <div>\n     </div>\n    </div>\n   </div>\n   <div id=\"m_-5739321284107594284m_5401773748437073348gmail-m128-127-129\">\n    <p>\n     Trabalhadores migrantes exploraram e maltrataram \n  Nas vinhas piemontesas dedicadas ao vinho precioso. A queixa vem \n Diretamente da Al Jazeera, a rede baseada no Catar. Mais no \n específico no artigo intitulado \"mundo migrante explorado, abusado em \n  Os premiados da Itália Winyards \", onde, entre outros, o \n  história de\n     <b>\n      Sajo, uma criança de 36 anos da Gâmbia\n     </b>\n     . De acordo com seu testemunho, haveria vários trabalhadores sem documentos que trabalham por 12 horas\n     <b>\n      Nas vinhas de Barolo e Barbaresco\n     </b>\n     (Onde \n  um hectare de até 1,5 milhão o preço de um hectare), por um pagamento que \n Vai de 3 a 4 euros por hora. Não somente. O homem também denuncia vários \n Episódios de racismo, além das condições de trabalho definidas como \"desumanas\".\n     <br/>\n    </p>\n   </div>\n   <div id=\"m_-5739321284107594284m_5401773748437073348gmail-m144-143-145\">\n    <p>\n     Sajo afirma ter\n     <b>\n      Encontrou trabalho em alba\n     </b>\n     , Assim, \n  Durante a estação da uva, quando é necessária uma nova força de trabalho. Assim que \n  Descendente do trem foi abordado por um homem, que lhe ofereceu\n     <b>\n      um emprego nas vinhas com um salário de 3 euros por hora\n     </b>\n     . \n  Ele aceitou e se estabeleceu em um pequeno acampamento improvisado que outros\n     <span>\n     </span>\n    </p>\n    <a name=\"more\">\n    </a>\n    Os enólogos africanos haviam construído na floresta, na margem do rio. \n Eles não tinham banheiros, água corrente ou eletricidade. Quando \n Eles não podiam pagar a água engarrafada, eles usaram o lamacento \n do rio para lavar e cozinhar.\n    <br/>\n    <p>\n    </p>\n   </div>\n   <div id=\"m_-5739321284107594284m_5401773748437073348gmail-m149-148-150\">\n    <p>\n     “Foi o momento mais difícil desde \n  Eu deixei a Gâmbia - Sajo lembra - eu não podia nem \n Recarregue o telefone para ligar para a casa ». Todo dia ele acordou \n antes do amanhecer e foi para a estação de trem,\n     <b>\n      Onde um cabo o carregou\n     </b>\n     E os outros em uma van e os trouxeram para as colinas para as vinhas.\n     <b>\n      Os trabalhadores eram constantemente supervisionados\n     </b>\n     E \n  “Não podíamos fazer pausas para ir ao banheiro ou beber água. Lá \n Eles ameaçaram nos demitir se tivéssemos desacelerado ou conversássemos \".\n    </p>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "A investigação da Al Jazeera: \"Migrantes explorou e maltratados nas terras de Barolo e Barbaresco\" na investigação é informada, entre outros, ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-22-marzo-migranti-sfruttati-al.html", "source_name": "proletari comunisti"}