{"title": "Rearmamento Planos para os militares alemães - informações", "published time": "2024-03-22T15:14:00+08:00", "images": ["https://www.demvolkedienen.org/images/pisturus13324.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7390089775942658243\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"page-header\">\n  <h2 itemprop=\"name\">\n   Rearmamento planos para os militares alemães\n  </h2>\n </div>\n <div class=\"pull-left item-image\">\n  <img alt=\"\" itemprop=\"image\" src=\"https://www.demvolkedienen.org/images/pisturus13324.jpeg\" srcset=\"https://www.demvolkedienen.org/images/pisturus13324.jpeg\"/>\n </div>\n <div itemprop=\"articleBody\">\n  <p>\n   Pronto para a guerra. \"É isso que o exército alemão deve se tornar \n de novo. Para isso, o Ministério da Defesa, que se reporta ao alemão \n O ministro da Defesa Boris Pistorius, agora apresentou um artigo conceitual como um \n  proposta em que as medidas iniciais são decididas para avançar no \n rearmamento dos militares alemães\n  </p>\n  <p>\n   O documento é intitulado \"Bundeswehr do futuro\". Bundeswehr é \n o nome dos militares alemães. O documento lista vários pontos que \n precisa ser implementado para tornar o exército alemão \"adequado para a guerra\" \n de novo. Um desses pontos é o fortalecimento dos militares \n galhos. Ramos militares fazem parte das forças armadas divididas em \n várias áreas especializadas. Na Alemanha, os militares compreendem três \n galhos. O Exército, Marinha e Força Aérea. No futuro, no entanto, lá \n também será um quarto ramo das forças armadas, o que diz respeito ao \n Área de \"Cibernético e Espaço de Informação\".\n  </p>\n  <p>\n   Além disso, também haverá reestruturação no comando de \n Operações destinadas a fortalecer a centralização. Um \"operacional \n O comando de liderança do Bundeswehr \"deve ser criado no futuro. Todos \n Operações de Bundeswehr, em casa ou no exterior, seriam então \n controlado centralmente e coordenado por este comando.\n  </p>\n  <p>\n   Além disso, sob o lema: \"O Bundeswehr como um todo deve ser \n voltado para uma emergência \", é exigido que o Bundeswehr deve ser \n  Coloque uma posição logística para poder fazer guerra a qualquer momento.\n   <br/>\n   Para \n  Nesse final, o governo militar já deveria estar planejando com antecedência \n para \"emergências\". Consequentemente, requisitos como infraestrutura, \n O pessoal, o material, etc. deve ser identificado e disponibilizado.\n  </p>\n  <p>\n   Mesmo que apenas de passagem, o documento também levanta a questão de \n recrutamento militar. O documento propõe estrutural e processo \n mudanças, particularmente na área de pessoal. As estruturas deveriam \n operar \"amplamente suavemente\" e \"especialmente em\n   <br/>\n   situações de tumulto extremo e grande esforço de coordenação por parte do estado\n   <br/>\n   ser \n  capaz de dobrar. \"Para esse propósito, um centro de coordenação também deve ser \n criado para \"controlar a capacidade de crescimento do pessoal\". Isso deve estar em um \n  posição para \"garantir rapidamente que os requisitos do pessoal sejam atendidos\". Em \n Outras palavras, no caso da guerra, eles recrutaram massas de jovens \n como forragem de canhão para a burguesia alemã.\n  </p>\n  <p>\n   A criação de um escritório de coordenação também é relevante para um \n Reintrodução futura de um serviço militar obrigatório. É bem conhecido \n  que o Ministro da Defesa Alemão, ou um preferiria dizer ministro \n de guerra, Pistorius, é um veemente ativista pela reintrodução de \n serviço militar compulsório. Nesse contexto, também faz sentido que \n Ele está pedindo a criação de estruturas que seriam capazes de \n operar imediatamente após a introdução de tais militares \n recrutamento.\n  </p>\n  <p>\n   Por fim, pode -se dizer que a burguesia alemã é \n Cada vez mais chamando a guerra. A introdução ao acima mencionado \n O documento já deixa claro que não se trata de usar o alemão \n militar como exército defensivo.\n  </p>\n  <p>\n   Então eles escrevem:\n   <br/>\n   \"Alemanha, como uma nação em rede globalmente em todos \n respeita, portanto, terão que ser capazes de combater ameaças e \n desestabilização em casa, na Europa e no mundo o tempo todo no \n futuro. Para esse fim, o Bundeswehr também fornece aos políticos \n instrumentos para ação. \"\n  </p>\n  <p>\n   Mesmo que sempre se fale de \"defender\" a Alemanha, é muito mais \n sobre defender os interesses econômicos do imperialismo alemão com fogo \n e aço em todo o mundo contra as pessoas oprimidas e \n concorrentes imperialistas. Um fato que é confirmado pela Alemanha real \n operações militares.\n  </p>\n  <p>\n  </p>\n  servir o povo\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Rearmamento Planos para os militares alemães prontos para a guerra. \"É isso que ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/rearmament-plans-for-german-military.html", "source_name": "maoistroad"}