{"published time": "2024-03-22T18:00:20+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2022/08/1_-pEi72AH5VXiA0T7RefB6Q-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2022/08/1_-pEi72AH5VXiA0T7RefB6Q-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2022/08/1_-pEi72AH5VXiA0T7RefB6Q-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   O país\n  </strong>\n </p>\n <p>\n  <strong>\n   21 de março de 2024\n  </strong>\n </p>\n <p>\n  As mulheres filipinas têm os piores efeitos das políticas neoliberais impostas pelo imperialismo dos EUA e seu estado de marionetes nas últimas quatro décadas. Devido a políticas de liberalização, desregulamentação e privatização, elas são ainda mais marginalizadas para as margens da sociedade, onde são forçadas a suportar informal, inseguro e empregos com salários semelhantes a escravos.\n </p>\n <p>\n  A maioria das mulheres pertence aos setores mais explorados e oprimidos da sociedade - trabalhadores, agricultores e povos indígenas, os pobres rurais e urbanos. Na década passada, mais da metade deles, com 15 anos ou mais, não foram contados como parte da força de trabalho por causa da natureza dos empregos que realizam. Entre eles estão os milhões de donas de casa que se envolvem em trabalhos agrícolas e aceitam empregos \"laterais\" enquanto sobrecarregados com trabalhos domésticos pesados e cuidados infantis. Em 2022, cerca de 20 milhões foram excluídos da força de trabalho, desempregados e subempregados.\n </p>\n <p>\n  Sete em cada dez mulheres consideradas empregadas estão no setor de serviços. Os trabalhos aqui são classificados como \"pouco qualificados\" e são irregulares. Isso apesar da realização educacional relativamente mais alta das mulheres.\n </p>\n <p>\n  No setor de manufatura, 90% das mulheres são \"irregulares\" e muito poucos (2,7%) estão sob sindicatos. Um número significativo de mulheres é em fábricas de grandes capitalistas estrangeiros nas zonas de processamento de exportação, tornando -as parte da linha de assembléia internacional (o que os imperialistas chamam de cadeia de valor global). Diz -se que os estrangeiros \"preferem\" trabalhadores por causa de sua docilidade, habilidade em trabalhos detalhados, como montar semicondutores ou costura e flexibilidade nas horas extras. A verdade é que essas qualidades não são inerentes às mulheres, mas surgem do desespero resultante da crise aguda do emprego, que os capitalistas e as agências trabalhistas exploram.\n </p>\n <p>\n  Além disso, eles geralmente são pagos menos, em comparação com os homens. Na indústria de roupas, por exemplo, seus níveis salariais são geralmente 17% -25% mais baixos.\n </p>\n <p>\n  As empresas de manufatura pagam literalmente pequenas mudanças nas mulheres pobres urbanas que contratam por atacado para realizar alguma parte do trabalho da Assembléia. Eles são o que a Organização Internacional do Trabalho chama de trabalhadores industriais \"em casa\". Alguns de seus empregos são de costura em pequena escala, bordados, montagem de pequenos itens domésticos, fabricação de alimentos, fabricação de artesanato e decorações turísticas e outras.\n </p>\n <p>\n  Entre os freelancers, as mulheres em empregos digitais ganham 18,4% menos, em comparação com os homens. Isso se deve à “visão tradicional” de que as mulheres são mais adequadas ao tipo de trabalho que são “menos complexos”, como a codificação, em oposição a “mais complexos” e empregos de maior valor agregado, como o design digital, que é dito que é dito que é dito que é dito que é dito que é dito que é dito que é dito que é dito que é dito que é dito que é Seja \"mais adequado\" para os homens.\n </p>\n <p>\n  Na agricultura, as trabalhadoras agrícolas recebem 8% a 15% menos salários, em comparação com os já escassos salários dos homens. (Ambos os salários diários são mais baixos em comparação com os salários dos trabalhadores industriais e de serviço, e todos os salários são insuficientes para as necessidades de suas famílias.) Com mais frequência, as mulheres (e crianças) não são pagas porque seu papel na produção é considerado “extensões de trabalho doméstico. ”\n </p>\n <p>\n  Para apoiar suas famílias, muitas mulheres deixam seus filhos para trás, saem do país para trabalhar como empregadas domésticas, babás e outros empregos que os expõem a extrema exploração, opressão, violência e, em alguns casos, suas mortes. Em 2022, 1,10 milhões de mulheres (60,2%) emigraram, em comparação com 726.000 homens (39,8%). Apesar disso, as remessas médias das trabalhadoras migrantes são mais baixas (₱ 61.000) em comparação com os homens (126.000).\n </p>\n <p>\n  Nas áreas rurais, as mulheres agricultores sofrem uma falta de terra generalizada. Um número muito pequeno (6,1%) possui propriedade única ou compartilhada de terras. Eles suportam o peso do problema dos altos preços dos insumos agrícolas, baixos preços de produtos e perdas durante as calamidades. Uma grande maioria está em dívida com agiotas e instituições de microfinanças, não apenas para produção, mas para as necessidades diárias de suas famílias.\n </p>\n <blockquote>\n  <p>\n   Fonte: https://philippinerevolution.nu/2024/03/21/women-bear-tember-the-imperialist-sky/\n  </p>\n </blockquote>\n</div>\n", "source": "https://www.redspark.nu/en/peoples-war/from-ang-bayan-women-bear-half-the-imperialist-sky/", "type": "article", "title": "De Ang Bayan: as mulheres têm metade do céu imperialista - Redspark", "description": "Ang Bayan, 21 de março de 2024, as mulheres filipinas têm os piores efeitos das políticas neoliberais impostas pelo imperialismo dos EUA e", "modified time": "2024-03-22T16:39:46+00:00", "author": ["Alan Warsaw"], "categories": ["Imperialist States", "People's War", "Philippines", "USA"], "tags": ["Ang Bayan", "Anti-Imperialism", "communist party of the philippines", "CPP", "CPP-NPA-NDF", "CPP-NPA-NDFP", "imperialism", "International Working Women's Day", "National Democratic Front of the Philippines", "NDFP", "new people's army", "NPA", "People's War", "Philippine Revolution", "Philippine Revolution Web Central", "philippines", "PPW", "PPW in the Philippines", "United States", "US", "US imperialism", "USA"], "source_name": "Redspark"}