{"title": "Celebre 23 de março como dia anti-imperialista nas memórias dos Revolucionários Imortais dos camaradas Bhagat Singh, Sukdev e Rajguru. _ Partido Comunista da Índia (maoísta)", "published time": "2024-03-23T01:07:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-611419761854153302\" itemprop=\"description articleBody\">\n <p>\n  <br/>\n  <b>\n   <span style=\"font-size: medium;\">\n    Vamos derrotar o imperialismo. Vamos esmagar o fascismo brahmanical hindutva.\n    <br/>\n    Vamos continuar nossa luta para realizar os sonhos de todos os grandes mártires da liberdade\n    <br/>\n    movimento e vamos lutar por uma nova Índia democrática.\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-size: medium;\">\n   </span>\n  </b>\n  <br/>\n  Em nossa longa história da luta democrática do povo, 23 de março mantém um lugar revolucionário específico no\n  <br/>\n  História da luta de classes por todos os corações que bate em uma sociedade justa - eqüitativa e ao mesmo tempo que\n  <br/>\n  despreza o imperialismo veementemente. Em 23 de março, camaradas Bhagat Singh, Sukdev e Rajguru foram enforcados pelo\n  <br/>\n  Poder colonial britânico para esmagar o movimento de liberdade anticolonial em andamento. Eles foram influenciados pelo\n  <br/>\n  sucesso da revolução bolchevique que havia deixado um impacto esmagador nesses três revolucionários indianos que levaram a\n  <br/>\n  A formação do HSRA (Associação Revolucionária Socialista Hindustan). Na formação do camarada HSRA Baghat\n  <br/>\n  Singh desempenhou um papel fundamental, e ele afirmou claramente que classes dominantes de pele branca ou de pele preta, nós\n  <br/>\n  tem que continuar nossa luta contra o saque e a pilhagem de todos os exploradores. Mas os mesmos exploradores que conspiraram\n  <br/>\n  Com as forças imperialistas, hoje estão comemorando seu martírio e particularmente a liderança de RSS que amargamente\n  <br/>\n  Oposto a Bhagat Singh e sua causa. Hoje BJP O órgão político do RSS está mantendo todos os combatentes da liberdade, incluindo\n  <br/>\n  Com. Bhagat Singh e seus camaradas. Eles não têm o direito moral de falar sobre combatentes da liberdade e sequestrar\n  <br/>\n  o movimento da liberdade e agora eles estão distorcendo. Nosso CPI do partido (maoísta) presta sua homenagem revolucionária a eles\n  <br/>\n  e lutará pelo cumprimento de seus sonhos revolucionários.\n  <br/>\n  Após a independência formal em 1947, a Índia se tornou um país semi-colonial, e as classes governantes indianas:\n  <br/>\n  O Big Bourgeois e o Big Landlord continuou a servir seus mestres imperiais sem qualquer hesitação. Inteiro\n  <br/>\n  As políticas econômicas das classes governantes indianas após 1947 foram projetadas para servir ao interesse do imperialismo e\n  <br/>\n  elites nativas. Comprador Bourgeois e Classes de proprietário como proprietários do número significativo de meios de\n  <br/>\n  A produção do país implementou a política industrial de desenvolvimento distorcida que os beneficia e seus\n  <br/>\n  Chefes imperialistas. A ênfase na política industrial era ajudar as necessidades dos 1 % da população de elite da Índia.\n  <br/>\n  Com a entrada de capital financeiro (tanto na forma de empréstimos quanto para investimentos), vasta escala de desapropriação e\n  <br/>\n  O deslocamento das pessoas oprimidas aconteceu de maneira sem precedentes. Toiling Massas da Índia continuou a\n  <br/>\n  enfrentar a exploração desenfreada de maneira mais intensa do que antes. Depois dos anos 90, sob os ditames das forças imperialistas,\n  <br/>\n  As classes governantes indianas implementaram políticas de liberalização, globalização e privatização no país. Esta medida\n  <br/>\n  era um passeio para o capital imperialista estrangeiro para saquear e saquear os recursos indianos e acumular mais\n  <br/>\n  e mais lucros. Todos os partidos políticos mainstream parlamentares, independentemente de suas bandeiras do partido tenham perfeitamente\n  <br/>\n  implementou políticas de GLP. Isso quebrou a espinha dorsal da economia indiana e fez com que a miséria indescritível\n  <br/>\n  as massas de Toiling.\n  <br/>\n  Depois que o BJP chegou ao poder em 2014 sob a liderança de Narendra Modi, ele transformou a Índia em um aberto\n  <br/>\n  Campo para o saque e a pilhagem do país pela capital estrangeira sob os principais programas de Make na Índia,\n  <br/>\n  Índia Digital, um imposto nacional-um, iniciar a Índia e muitos outros programas principais. O BJP promulgou vários pro-\n  <br/>\n  Políticas imperialistas que são contra o interesse das massas do conselho do país. Por uma mão está entregando\n  <br/>\n  Os recursos do país para multassas estrangeiras e, ao mesmo tempo, estão espalhando a inimizade religiosa no país\n  <br/>\n  Através de sua agenda de Hindu Rashtra. Com. Bhagat Singh era absolutamente contra todas as políticas pró-imperialistas e\n  <br/>\n  ideologia comunitária da qual o RSS e o BJP orginou. Bhagat Singh era totalmente contra o Hindu-Rashtra ou a idéia de Nação baseada na religião ou raça. Ele defende a idéia de raciocínio científico, secularismo e socialismo. Mas hoje\n  <br/>\n  As forças hindutva brâmanes estão distorcendo. Bhagat Singh Ideas para cumprir sua agenda de Hindu Rashtra.\n  <br/>\n  O desenvolvimento na Índia acontece pela usurpação das terras do povo oprimido. Imperialismo para sair\n  <br/>\n  A partir da crise geral, procure recursos naturais baratos disponíveis nos países do Terceiro Mundo. A Índia tem\n  <br/>\n  Depósitos abundantes de recursos naturais que estão principalmente nos cintos tribais da Índia Central e Oriental. Para saquear o\n  <br/>\n  Recursos da Índia, o imperialismo apoiou todos os ataques fascistas de seu estado flexível no povo indígena de\n  <br/>\n  Índia. Para esmagar o movimento maoísta revolucionário na Índia, as classes governantes indianas em colaboração com o\n  <br/>\n  Imperialista realizou vários programas de contra-insurgência fascistas como Salwa Judum, Sendera, Operação Green-\n  <br/>\n  Hunt, Operação Samadhan, e agora desencadeou a Operação Kagaar. Todo esse genocídio fascista de indígena\n  <br/>\n  As pessoas foram financiadas, dirigidas e aspiradas pelo capital burocrático das finanças e do comprador. Em sua crise\n  <br/>\n  Estado de Ridden, o imperialismo tornou -se feroz e deu origem ao sistema político fascista na Índia. Enorme\n  <br/>\n  implantações de forças militares estão acontecendo no centro da Índia para agilizar a pilhagem dos recursos naturais de\n  <br/>\n  A região de Adivasi. Resistência das pessoas à corporatização e militarização de suas aldeias, terras e florestas são\n  <br/>\n  sendo brutalmente esmagado pelo Estado indiano sob o governo do BJP. Todos os dias jornais em chhattisgarh carregam horrível\n  <br/>\n  Notícias de assassinatos de Adivasi pelas forças policiais. Não está acontecendo pela primeira vez, e também não vai parar até\n  <br/>\n  e a menos que esse sistema moribundo de pilhagem e pilhagem seja arrancado da Índia. A própria base do capitalismo é colocada\n  <br/>\n  no massacre da população indígena na África e na América Latina. Imperialismo no século 21 tem\n  <br/>\n  desenvolveu máquinas mais brutais e armas mortais para liberar massacres nas massas em dificuldades. Hoje, os\n  <br/>\n  Pessoas da Índia (especialmente no centro e no leste da Índia) sob a liderança da CPI (maoísta) estão lutando contra isso\n  <br/>\n  máquinas e métodos do inimigo.\n  <br/>\n  Comitê Central da CPI (maoísta) liga para toda a classe democrática, patriótica, de trabalho, campesinato, dalits e\n  <br/>\n  Organizações femininas, desejadores bem-sucedidos dos adivasi, estudantes, escritores, professores, advogados e ativistas de direitos humanos\n  <br/>\n  Para comemorar 23 de março como um anti-imperialismo com espírito revolucionário e entusiasmo. Também apela para conduzir\n  <br/>\n  Seminários, reuniões, comícios que sustentam os ideais dos camaradas Bhagat Singh, Sukhdev e Rajguru para expor o\n  <br/>\n  O design traiçoeiro das forças de Hindutva para açafronizar Bhagat Singh e seus camaradas.\n </p>\n <p>\n  <br/>\n  <b>\n   <span style=\"font-size: medium;\">\n    Com o imperialismo!\n    <br/>\n    Com o fascismo brahmanical Hindutva!\n    <br/>\n    Viva o marxismo-leninismo-maoísmo!\n    <br/>\n    Viva o camarada Bhagat Singh, camarada Sukdev e camarada Rajguru!\n    <br/>\n    Inquilab Zindabad!\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-size: medium;\">\n   </span>\n  </b>\n  <br/>\n  Com saudações revolucionárias,\n  <br/>\n  Pratap\n  <br/>\n  Porta -voz\n  <br/>\n  Departamento Regional Central\n  <br/>\n  Partido Comunista da Índia (maoísta)\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Vamos derrotar o imperialismo. Vamos esmagar o fascismo brahmanical hindutva. Vamos continuar nossa luta para realizar os sonhos de todos os grandes mártires ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/celebrate-historic-23rd-march-as-anti.html", "source_name": "maoistroad"}