{"published time": "2024-03-23T20:12:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-starshield.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"512\" sizes=\"(max-width: 768px) 100vw, 768px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-starshield.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-starshield.webp\" width=\"768\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Imagem em destaque: sede da SpaceX na Califórnia. Fonte: Reuters\n  </em>\n </p>\n <p>\n  SpaceX é\n  <a href=\"https://www.msn.com/en-us/news/technology/exclusive-musks-spacex-is-building-spy-satellite-network-for-us-intelligence-agency-sources-say/ar-BB1k0G6C\">\n   prédio\n  </a>\n  Rede de satélites espiões chamado \"Starshield\" sob um contrato classificado com o governo dos EUA. A SpaceX possui um contrato de US $ 1,8 bilhão com o Escritório Nacional de Reconhecimento (NRO), que inclui pessoal da CIA e das forças espaciais, para construir uma rede de satélites capazes de destacar os alvos militares em quase qualquer lugar do mundo para apoiar as forças terrestres de EUA imperialismo.\n </p>\n <p>\n  \"O Escritório Nacional de Reconhecimento está desenvolvendo a inteligência, vigilância e reconhecimento mais capazes e resistentes e resilientes ao mundo já viu\", descreveu um porta-voz do NRO. De acordo com fontes próximas ao projeto, o sistema seria tão extenso que \"ninguém poderia se esconder\". O sistema espião consistiria em satélites de baixa orbitamento capazes de fornecer aos militares dos EUA imagens detalhadas da terra, e também seria\n  <a href=\"https://techreport.com/news/spacex-building-spy-satellites-us-government-china-responds/\">\n   mais imung\n  </a>\n  E às interrupções, que os EUA dizem especialmente o imperialismo russo tentaria causar aos seus satélites. Esse sistema forneceria informações mais rapidamente e quase constantemente em comparação com o tipo antigo de satélites de órbita mais alta.\n </p>\n <p>\n  O social-imperialismo chinês tem suas próprias aspirações em relação à militarização do espaço, e seu próprio programa de rede de satélite espião, e imediatamente\n  <a href=\"https://www.msn.com/en-ph/news/world/china-s-military-state-media-slam-u-s-after-reuters-report-on-spacex-spy-satellites/ar-BB1k54mu\">\n   expresso\n  </a>\n  sua preocupação com o \"Starshield\" e acusou os EUA de crescer tensões e ameaçar a \"segurança global\". Imperialismo russo\n  <a href=\"https://www.msn.com/en-us/money/companies/russia-warns-united-states-use-of-spacex-for-spying-makes-its-satellites-a-target/ar-BB1kdw8l\">\n   avisou\n  </a>\n  Os EUA que, usando satélites comerciais para fins militares, esses satélites se tornam alvos militares legítimos.\n </p>\n <p>\n  Por uma mão, como é destacado na grande mídia, o StarShield reflete os EUA afirmando sua posição como a única superpotência hegemônica sobre o imperialismo russo, bem como o social-imperialismo chinês, com uma militarização maciça do espaço, usando as novas tecnologias mais avançadas. Por outro lado, e principalmente, correspondendo à principal contradição no mundo hoje, é liderado contra as nações oprimidas, a fim de aumentar a repressão contra sua luta pela libertação, \"para que ninguém possa se esconder\" do que tudo o que está em busca. olho do imperialismo ianque. Aqui é necessário observar, no entanto, que, embora os imperialistas destacem quão avançados, quão \"onipotente\" essa tecnologia é, diante dos povos do mundo, é apenas um tigre de papel.\n </p>\n <p>\n  Em 2021, os funcionários do Departamento de Defesa dos EUA (DOD)\n  <a href=\"https://www.defense.gov/News/News-Stories/Article/Article/2629675/space-based-capabilities-critical-to-us-national-security-dod-officials-say/\">\n   disse\n  </a>\n  que os recursos baseados no espaço são críticos para os EUA e que os EUA devem estar preparados para conflitos que extensão para o espaço ou até se originam lá, não significando que a guerra seria travada no espaço, mas esse espaço desempenharia um papel nos conflitos armados na Terra . Nesse contexto, o DOD descreveu como a principal ameaça, as aspirações espaciais do imperialismo russo e do social-imperialismo chinês: “A Rússia e a China consideram o espaço crítico para a guerra moderna e consideram o uso de capacidades de contra-espaço como meio de reduzir a eficácia militar dos EUA e Ganhando guerras futuras ”, disse o diretor principal do DOD para política espacial.\n </p>\n <p>\n  O SpaceX é o maior operador de satélites do mundo. O primeiro satélite SpaceX foi desenvolvido sob um contrato com os EUA, e seus foguetes Falcon 9 foram usados para transportar cargas úteis militares dos EUA para o espaço. Já antes da StarShield SpaceX ter aspirações de vender sua tecnologia Starlink para o Departamento de Defesa dos EUA, mas o que o imperialismo dos EUA queria era a tecnologia especificamente projetada para atender às suas necessidades.\n </p>\n <p>\n  A SpaceX já possui cerca de 5.500 satélites comerciais de Starlink que orbitam a Terra. Eles fornecem Internet para diferentes atores, e é usado entre outros pelos militares ucranianos para comunicações. A SpaceX enviou 22.000 terminais de Starlink para a Ucrânia no primeiro ano desde o início da guerra da agressão, e eles desempenharam um \"papel significativo\"\n  <a href=\"https://www.cnn.com/2023/09/10/europe/ukraine-starlink-not-active-crimea-intl-hnk/index.html\">\n   de acordo com\n   disse\n  </a>\n  Possui evidências Starlink também foi usado pela Rússia. A guerra de agressão na Ucrânia, portanto, serviu, em uma mão, para refinar a tecnologia para fins militares e, no outro, mostrou as capacidades dessa tecnologia e a \"necessidade\" da crescente militarização do espaço para os imperialistas. Portanto, elevou o interesse do imperialismo dos EUA para garantir que essa tecnologia sirva apenas seus interesses e possa ser usada extensivamente para isso - e para isso o sistema Starshield responde.\n </p>\n <p>\n  Isso é\n  <a href=\"https://www.atlanticcouncil.org/content-series/airpower-after-ukraine/commercial-satellites-are-on-the-front-lines-of-war-today-heres-what-this-means-for-the-future-of-warfare/\">\n   reivindicada reivindicado\n  </a>\n  que, à medida que os custos do lançamento de satélites e foguetes para espaçar as empresas mais baixas e mais comerciais aparecem, ele \"democratiza\" o espaço. É claro que isso é uma maquinação semelhante à livre competição e \"o sonho americano\" sob capitalismo, que hoje atingiu o estágio do imperialismo, e a tendência de monopolização e luta pela hegemonia também é vista no espaço e essa comercialização do espaço é usada pelos imperialistas para alcançar seus interesses. É declarado abertamente por especialistas que o uso de tecnologias comerciais para fins militares é o futuro, e as empresas são colocadas para desenvolver tecnologias militares em contato próximo com o governo dos EUA. Trae Stephens, diretora do Founders Fund, cujos investimentos incluem a SpaceX, disse em 2023 que a guerra de agressão acordou membros da oligarquia financeira para ver o potencial nas tecnologias militares, em vez da infraestrutura civil. Isso significa militarização mais profunda da sociedade.\n </p>\n <p>\n  À medida que a crise geral do imperialismo se desenvolve cada vez mais, torna-se cada vez mais urgente para os imperialistas desenvolverem militarização abrangente, que atinge o espaço. O avanço tecnológico é colocado para servir a destruição e a manutenção da opressão, a hegemonia do imperialismo dos EUA no mundo. Isso é um sinal de fraqueza e, como já foi visto várias vezes, apesar de sua operação tecnológica, ele experimentou e continua experimentando golpes devastadores dos povos do mundo.\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/23/us-to-build-all-encompassing-spy-satellite-network/", "type": "article", "title": "Nós para construir uma rede de satélite de espião “abrangente”-The Red Herald", "description": "A SpaceX está construindo uma rede de satélites espiões chamada \"Starshield\" sob um contrato classificado com o governo dos EUA. A SpaceX possui um contrato de US $ 1,8 bilhão com o Escritório Nacional de Reconhecimento (NRO), que inclui pessoal da CIA e das forças espaciais, para construir uma rede de satélites capazes de destacar os alvos militares em quase qualquer lugar do mundo para apoiar as forças terrestres de EUA imperialismo.", "modified time": "2024-03-22T23:24:23+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["Repression", "Surveillance"], "sections": ["Featured", "The Americas", "Repression", "Surveillance", "English", "pll_65fe13489e29b"], "source_name": "Red Herald"}