{"published time": "2024-03-22T20:24:30+08:00", "images": ["https://demvolkedienen.org/images/BRD/TVN_Sachsen_2024/TVN_Sachsen_2.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  Após a segunda rodada de negociações no transporte público local também cancelou a segunda rodada de negociações dos ataques do sindicato, eles também enviaram uma bochecha de \"oferta\" na terceira rodada de negociações.\n </p>\n <p>\n </p>\n <p>\n  As demandas centrais dos compradores de trabalho são:\n </p>\n <p>\n  1. Decomplando a TV-N do acordo coletivo do estado, especialmente quando se trata de qualquer aumento salarial e redução no horário de trabalho.\n </p>\n <p>\n  2. Aumentar o horário de trabalho de 38 horas para 44 horas por semana, sem a possibilidade de uma compensação livre (sem impostos) como antes.\n </p>\n <p>\n  3. Obrigação absoluta de paz por três anos, ou seja, proibir a greve de perguntas que ainda não foram regulamentadas no acordo coletivo.\n </p>\n <p>\n  Após o final das negociações, os compradores do trabalho finalmente alegaram que nunca haviam apresentado uma \"oferta\".\n </p>\n <p>\n </p>\n <p>\n  Enquanto a burocracia sindical, também em Persona Paul Schmidt, continua tentando fazer um curso reconciliável, o humor entre os trabalhadores no transporte público, especialmente em Leipzig, é explosivo. Em vez das negociações, o Ver.DI realmente negociou com os compradores do trabalho sobre sua \"oferta\" até que as conversas foram finalmente declaradas falharem.\n </p>\n <p>\n  <img alt=\"TVN Sachsen 2\" src=\"https://demvolkedienen.org/images/BRD/TVN_Sachsen_2024/TVN_Sachsen_2.jpg\" srcset=\"https://demvolkedienen.org/images/BRD/TVN_Sachsen_2024/TVN_Sachsen_2.jpg\"/>\n </p>\n <p>\n  Há também relatos de que as velas de neblina são inflamadas nos círculos dos colegas de luta. Os colegas também foram exigidos que os funcionários sindicais fossem retirados.\n </p>\n <p>\n  Hoje, mostra novamente que a greve é ​​gerenciada com sucesso pelos trabalhadores no transporte local. O Leipzig LVB não conseguiu implementar hoje um cronograma de emergência.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8392-tv-n-sachsen-aufgeheizte-stimmung", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "welo", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "TV -n Saxônia - Humor aquecido", "tags": ["None"], "source_name": "Dem Volke Dienen"}