{"title": "21 de março - Solidariedade com os companheiros de Antududo afetado pela repressão do estado - de mãos dadas por aqueles que lutam contra os mestres e o governo da guerra imperialista", "published time": "2024-03-22T03:23:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8997884168120154172\" itemprop=\"description articleBody\">\n <p style=\"text-align: justify;\">\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   A sede da polícia de Palermo emitiu três medidas de precaução restritiva para 3 companheiros militantes de Antudent\n  </span>\n </p>\n <div dir=\"auto\">\n  \"Uma prisão preventiva e duas obrigações de assinar acusações de ato terrorista e instigação para cometer um crime por terem divulgado um vídeo de uma iniciativa simbólica de protesto que ocorreu na sede da Leonardo SPA, em Palermo, em novembro de 2022, para três militantes da Antudo. Hoje, mesmo na Sicília, aqueles que revelam os planos criminosos do governo italiano e suas fábricas\n  <span style=\"font-family: inherit;\">\n   <a tabindex=\"-1\">\n   </a>\n  </span>\n  A morte está a ser reprimida e privada da sua liberdade, enquanto os responsáveis pelos massacres e genocídios que ocorrem em Gaza enchem os bolsos com os gordos lucros da indústria de armamento. Liberdade para quem luta contra a guerra, Leonardo cúmplice do genocídio!\" (do comunicado de imprensa de Antudo).\n </div>\n <div dir=\"auto\">\n  <br/>\n </div>\n <div dir=\"auto\">\n  <div style=\"text-align: justify;\">\n   MÁXIMA SOLIDARIEDADE AOS COMPANHEIROS ATINGIDOS PELA REPRESSÃO ESTATAL\n  </div>\n  <div style=\"text-align: justify;\">\n   AFASTA OS QUE LUTAM CONTRA AS FÁBRICAS DA MORTE E DA GUERRA IMPERIALISTA.\n  </div>\n </div>\n <div dir=\"auto\">\n  <div style=\"text-align: justify;\">\n   <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n    <br/>\n   </span>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    Para o governo italiano, liderado pelo fascista Meloni, Leonardo não deve ser tocado. Leonardo S.p.A., como tem sido fortemente denunciado nos últimos meses de manifestações e protestos, em Palermo, em frente à fábrica Leonardo com o\n    <span>\n     <a name=\"more\">\n     </a>\n    </span>\n    Sua presença de centenas de camaradas, militantes, trabalhadores, estudantes, produz sistemas de armas que são usados e vendidos em todo o mundo para guerras imperialistas e continua a lucrar bilhões com milhares e milhares de mortes, ferimentos e imensa destruição. E Leonardo não para, pelo contrário, compra outras empresas militares de alta tecnologia e também procura novos aliados: \"... o outro lado são os aliados que Leonardo está procurando, e em particular a aliança com a Iveco Defence para expandir sua presença na indústria de armamentos terrestres.\"\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    Continuaremos a lutar contra o governo italiano, que se torna cada dia mais reacionário e belicista, totalmente a serviço dos interesses do Capital, de patrões assassinos como Leonardo Spa, hoje plenamente cúmplice do massacre genocida do povo palestino levado a cabo pelo Estado nazista de Israel, não será a repressão deste Estado burguês que interromperá a luta justa e imediata que é necessária,  que necessariamente deve ser incluída na perspectiva de lutar para derrubar esse sistema social capitalista e imperialista que só produz guerras, miséria, destruição, repressão...\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    Liberdade imediata para companheiros presos e submetidos a medidas de precaução.\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    Proletários comunistas - Slai Cobas para a União da Classe de Palermo\n   </div>\n  </span>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "A sede da polícia de Palermo emitiu três medidas de precaução restritiva em relação a 3 militantes de anturudes \"uma detenção pré -condicional na prisão e ...", "author": [], "source": "https://proletaricomunisti.blogspot.com/2024/03/21-marzo-solidarieta-ai-compagni-di.html", "source_name": "proletari comunisti"}