{"published time": "2024-03-22T03:06:19+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1920\" sizes=\"(max-width: 2560px) 100vw, 2560px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1.jpg\" width=\"2560\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Após um acordo com o governo, o Congresso Nacional aprovou hoje um projeto do Novo Ensino Médio. O projeto passou por algumas modificações, mas manteve o essencial do conteúdo foi criticado, por meses, em greves e protestos de professores e alunos por todo o País, como centenas de horas para as disciplinas optativas sem conteúdo científico e modelos prejudiciais à formação escolar completa.\n </p>\n <p>\n  Dentro do aprovado pela Câmara, está:\n </p>\n <ul>\n  <li>\n   Perda de horas de formação científica: no ensino regular, a divisão será de 2.400 horas para disciplinas obrigatórias e 600 horas para as disciplinas optativas. Em outras palavras, a perda de 600 horas em disciplinas tradicionais e essenciais no Ensino Médio para os “itinerários formativos”, compostos em sua maioria, sobretudo nas escolas públicas, de disciplinas sem conteúdo científico, como “pensamento computacional”, “projeto de vida” e aberrações similares. No ensino técnico, a divisão será de 2.100 horas para disciplinas obrigatórias, com possibilidade de 300 delas serem compatibilizadas entre formação geral básica e ensino técnico, além de 1.200 horas para o curso técnico escolhido.\n  </li>\n  <li>\n   Guarda-chuva de disciplinas: fusão de diferentes disciplinas essenciais à formação do estudante em “grandes áreas”, tornadas obrigatórias. São elas: linguagens e suas tecnologias, que integra língua portuguesa e literatura; língua inglesa; artes (múltiplas linguagens e expressões); educação física; matemática e suas tecnologias; ciências da natureza e suas tecnologias, que reunirá disciplinas importantes como biologia, física e química em um único grande guarda-chuva; e ciências humanas e sociais aplicadas, que fará o mesmo com filosofia, geografia, história e sociologia.\n  </li>\n  <li>\n   Itinerários formativos: no novo projeto, cada escola regular (não técnica) deve oferecer ao menos dois itinerários formativos. Essas disciplinas optativas devem contemplar ao menos uma das áreas acima, mas não há especificação clara do quanto que conteúdo ou ementa devem estar relacionados às áreas científicas, de forma que deixa em aberto o espaço para cursos anticientíficos como os que foram massivamente implementados nas escolas que adotaram a medida no último ano; nas escolas técnicas, há a opção da formação do curso de formação técnica e profissional;\n  </li>\n  <li>\n   Formalização do Ensino à Distância: o projeto estabeleceu que os itinerários formativos podem ser ensinados à distância, enquanto a carga horária de formação geral básica pode ser ofertada de forma presencial e, excepcionalmente, de forma “mediada por tecnologia”. Ainda não há um regulamento que especifique como se dará a mediação.\n  </li>\n </ul>\n <h4 class=\"wp-block-heading\">\n  Extrema-direita comemora\n </h4>\n <p>\n  Depois da aprovação, parlamentares da extrema-direita apressaram-se em celebrar o texto acordado entre o governo e o Congresso. O novo presidente da Comissão de Educação da Câmara, o notório reacionário Nikolas Ferreira (PL-MG), foi um dos que elogiou o projeto aprovado. Em nota publicada nas redes sociais, o deputado declarou, cinicamente, que vai manter alta a fiscalização pela aplicação da medida e às “demandas dos nossos alunos”.\n </p>\n <p>\n  O comentário é um escárnio descarado: a aprovação contrariou de forma direta os interesses dos alunos e professores que criticaram e condenaram o NEM em importantes mobilizações pelo País ao longo de todo o último ano. Em vez de uma reformulação no NEM, os professores e estudantes exigiam a revogação total da medida.\n </p>\n <h4 class=\"wp-block-heading\">\n  Mudou, mas deixou igual\n </h4>\n <p>\n  Na nova aprovação, todo o conteúdo criticado pelos estudantes no NEM se manteve. Em greves, ocupações estudantis e protestos, os profissionais da Educação e estudantes exigiam o fim dos “itinerários formativos” e o retorno da grade horária destinada às disciplinas regulares e condenavam a confusão generalizada causada pela fusão de múltiplas disciplinas científicas em leques amplos. O Ensino à Distância também era, via de regra, rechaçado nas manifestações. Entidades como a Executiva Nacional dos Estudantes de Pedagogia (ExNEPe), que coordenou campanhas e lutas contra o NEM, chegou a classificar a reforma como o “mais grave ataque à Educação pública dos últimos anos”.\n </p>\n <p>\n  Denúncias posteriores à aplicação da medida também revelam como NEM favorece a precarização do trabalho docente, com os profissionais sujeitos à exploração cada vez maior, em jornadas exaustivas e um trabalho não relacionado com suas áreas de formação, a precarização do Ensino, sobretudo do público e gratuito, com a oferta de um ensino anticientífico e pragmatista (e não ensino técnico,  como propagandeiam figuras como Nikolas Ferreira), consequentemente, a evasão escolar.\n </p>\n <h4 class=\"wp-block-heading\">\n  Luta deve ser retomada\n </h4>\n <p>\n  Mesmo assim, o governo nunca de fato cogitou atender a exigência de revogar o NEM e optou pela conciliação com a medida. No mês passado, o ministro da Educação, Camilo Santana, afirmou que esperava aprovar a medida “ainda neste semestre, até porque para implementar as mudanças no Ensino Médio para 2025 precisam ser aprovadas neste semestre, porque precisa ter o tempo para que as redes se prepararem para mudanças. É fundamental a aprovação ainda neste semestre na Câmara e no Senado”.\n </p>\n <p>\n  Dessa forma, o clima que pode se esperar é de retomada das lutas dos estudantes contra o NEM e os vindouros ataques à Educação promovidos pelos reacionários celerados e conciliadores de plantão.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/novo-ensino-medio-e-aprovado-apos-acordo-de-parlamento-com-governo/", "type": "article", "title": "Novo Ensino Médio é aprovado após acordo de parlamento com governo  - A Nova Democracia", "description": "A aprovação contrariou diretamente os interesses dos alunos e professores que criticaram e condenaram o NEM em importantes mobilizações pelo País ao longo de todo o último ano. Em vez de uma reformulação no NEM, os professores e estudantes exigiam a revogação total da medida.", "modified time": "2024-03-21T18:10:56-03:00", "updated time": "2024-03-21T18:10:56-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["educação", "Governo Lula", "novo ensino médio"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}