{"published time": "2024-03-22T00:00:00+08:00", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-71.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-69.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-70.png"], "content": "<article class=\"page-content-single small single\">\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7c85e8d16ddf84bc100b099e4c6ced87\">\n  Compartilhamos o seguinte artigo encontrado no\n  <a href=\"https://heraldorojo.org/2024/03/19/gaza-la-hambruna-es-inminente/\">\n   Heraldo Red\n  </a>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Imagem do cabeçalho: os palestinos se reúnem na cidade de Gaza para receber ajuda. Fonte: Mahmoud Issa/Reuters\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-30f1836331eba607c42c6051867b2a3b\">\n  Uma parte do genocídio que está sendo realizado em Gaza pelo estado de Israel, o povo está sofrendo um estrelado crescendo rapidamente. De acordo com um\n  <a href=\"https://www.ipcinfo.org/fileadmin/user_upload/ipcinfo/docs/IPC_Gaza_Strip_Acute_Food_Insecurity_Feb_July2024_Special_Brief.pdf\">\n   relatório\n  </a>\n  Recentemente, 1'1 milhão de pessoas, metade da população de Gaza, está passando por \"uma insegurança alimentar catastrófica\", a 5ª e última fase da Classificação Abrangente de Segurança Alimentar (CPI). Toda a população em Gaza, 2,23 milhões de pessoas estão enfrentando uma insegurança alimentar aguda. O restante da população está principalmente na fase 4 de \"emergência\", enquanto algumas áreas da fase 3 \"crise\".\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n     Toda a população de Gaza está enfrentando uma alta insegurança alimentar. Fonte: IPC\n    </mark>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-88f71d124f8c4261e2ab2e63cda0f792\">\n  No norte de Gaza, a aguda falta de comida está excedendo o teto do que seria considerado fome, e a desnutrição aguda provavelmente excedeu os limites da fome, e as mortes por fome em breve chegarão aos limites da fome declarada. Segundo um agente da ONU, a situação levou a mais de\n  <a href=\"https://www.aljazeera.com/news/2024/3/19/israels-restrictions-to-gaza-aid-may-be-war-crime-un-rights-office-says\">\n   200 pessoas morrem\n  </a>\n  de fome todos os dias. É relatado que pelo menos 27 crianças já morreram\n  <a href=\"https://www.aljazeera.com/news/2024/3/18/famine-expected-in-gaza-between-now-and-may-what-to-know\">\n   morreram\n  </a>\n  de fome nas últimas semanas. As projeções da CPI são que o norte de Gaza começará a sofrer fome a qualquer momento entre maio e agora. Gaza do sul começará a fome em julho.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n     Uma criança palestina que sofre desnutrição aguda é tratada em Rafah, Gaza. Fonte: Reuters\n    </mark>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-908d4d32311777242e5f835cb8140a13\">\n  Desde 7 de outubro de 2023,\n  <a href=\"https://www.aljazeera.com/news/longform/2023/10/9/israel-hamas-war-in-maps-and-charts-live-tracker\">\n   cada hora\n  </a>\n  15 pessoas são mortas em Gaza, seis delas crianças, 35 pessoas são feridas e 12 edifícios são destruídos. No total, pelo menos 31.726 pessoas foram mortas pelo estado de Israel desde o início da atual campanha genocida. Mais de 73.792 pessoas foram feridas e mais de 8.000 estão faltando, e metade das casas em Gaza foi destruída ou danificada.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-68ecbf8edf394e339b190bb5179487f5\">\n  Enquanto os imperialistas agem como se o que aconteceu em Gaza fosse algum tipo de desastre natural, onde tudo o que eles tentam fazer é dar uma pequena ajuda, o que está acontecendo não é um mistério. Até os agentes da ONU, dominados pelo imperialismo ianque, digamos\n  <a href=\"https://twitter.com/UNHumanRights/status/1770068341551452168\">\n   implicitamente\n  </a>\n  que o estado de Israel está usando a fome como uma arma de guerra.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b25d60692723c5acf97a3cc9e0b002a6\">\n  As leis de guerra, com que frequência os imperialistas negam regularmente, a menos que servem seus interesses, são claramente definidos e bem conhecidos por todos os soldados de qualquer exército. As rupturas dessas leis são consideradas crimes de guerra.\n  <a href=\"https://www.icrc.org/es/doc/resources/documents/treaty/treaty-gc-4-5tdkyk.htm\">\n   Artigo 55\n  </a>\n  da quarta convenção de Genebra declara claramente que o estado de Israel é responsável pelas necessidades das pessoas sob sua ocupação:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-325fb4ad8e1e3783f219ec00eff58b9e\">\n  ““\n  <em>\n   Para toda a medida de seus recursos, o poder do ocupante tem o dever de suprir a população em alimentos e produtos médicos; Especialmente você deve importar alimentos, medicamentos e qualquer outro artigo necessário quando os recursos do território ocupado são insuficientes. ”\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1b8957417381caed71362d68c1ed7cc7\">\n  Os fatos sobre a situação em Gaza mostram claramente que o Estado de Israel está cometendo um crime de guerra violando esta lei.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-24ebad4b1b808d34ca6ffb0520f03bb5\">\n  Em 26 de janeiro, o Tribunal Internacional de Justiça (ICJ) fez um\n  <a href=\"https://icj-cij.org/sites/default/files/case-related/192/192-20240126-ord-01-00-en.pdf\">\n   declaração preliminar,\n  </a>\n  Isso disse o seguinte:\n  <em>\n   “O estado de Israel deve, de acordo com suas obrigações sob a convenção de prevenção e punição do crime de genocídio, em relação aos palestinos em Gaza, tomar todas as medidas em suas mãos para evitar a comissão de todos os atos de face a O que foi dito no artigo II desta convenção. \"\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5e1779868c14d3b675a18bcad80c440e\">\n  ONG britânico da oxfam tem\n  <a href=\"https://www.oxfam.org/en/press-releases/israel-government-continues-block-aid-response-despite-icj-genocide-court-ruling\">\n   denunciado\n  </a>\n  Isso apesar do fato de que os critérios da ICJ são que Israel continua a bloquear Gaza deliberadamente. Entre os vários métodos, o estado de Israel o faz da seguinte maneira: bloquear ajuda criando gargalos apenas permitindo ajuda através de duas cruzes; impondo um sistema de inspeção burocrático que atrasa os caminhões, em média por 20 dias; e rejeitar os suprimentos necessários, como combustível, geradores, material de proteção e equipamentos de comunicação, afirmando que isso só pode ser usado para fins militares.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b339d147e4593f1a5603bb38acb049be\">\n  Mas não apenas deixando de fornecer à população empregada os suprimentos necessários, também bloqueando outras partes de fazê -lo, o estado de Israel também está comendo um crime de guerra que violava o artigo 23 da quarta convenção de Genebra. Este artigo requer estados que \"a etapa livre de todo o envio de medicamentos e materiais de saúde\" para civis e \"também permitirá a etapa livre de qualquer remessa de alimentos indispensáveis, roupas e tônicos reservados para crianças de menos de quinze anos e para mulheres ou parturientes. \"\n  <a href=\"https://www.icrc.org/es/document/protocolo-i-adicional-convenios-ginebra-1949-proteccion-victimas-conflictos-armados-internacionales-1977\">\n   Parágrafo 2 do artigo 70\n  </a>\n  do protocolo adicional para convenções expande esta obrigação:\n  <em>\n   \"2. As partes em conflito e as altas peças de contratação permitirão e facilitarão a etapa rápida e desbotada de todas as remessas, materiais e pessoal de socorro fornecidos de acordo com as disposições desta seção, mesmo no caso de que essa assistência seja destinada à população civil da população de a parte adversa. \"\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3bc6ebec3890468b3fe4295ca7a75da6\">\n  O parágrafo 1 do artigo 54 do protocolo adicional I às convenções de Genebra define o uso da fome como uma arma de guerra, como um crime de guerra:\n  <em>\n   ““\n  </em>\n  <em>\n   1. É proibido, como método de guerra, fazer com que os civis sofram com fome. ”\n  </em>\n  Posteriormente, no parágrafo 2 do mesmo artigo, estabelece que:\n  <em>\n   \"2. É proibido atacar, destruir, subtrair ou usar os ativos indispensáveis ​​para a sobrevivência da população civil, como itens alimentares e áreas agrícolas que os produzem, culturas, gado, instalações e reservas de água potável e obras de irrigação, com A intenção deliberada de privar desses ativos, por seu valor como meio de garantir subsistência, população civil ou parte adversa, qualquer que seja a razão, seja para fazer com que os civis sofram famintos, provocem seu deslocamento ou com qualquer outro propósito \".\n  </em>\n  Tem sido\n  <a href=\"https://www.aljazeera.com/news/longform/2023/10/9/israel-hamas-war-in-maps-and-charts-live-tracker\">\n   informado\n  </a>\n  que em Gaza 83% dos poços não estão operacionais.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-981f53e996a2b937ace9f652ff464d3b\">\n  Enquanto eles ignoram os óbvios crimes de guerra cometidos pelo Estado de Israel, os imperialistas, agindo como se fosse um desastre natural, tente dar a impressão de que desejam ajudar o povo de Gaza com medidas insuficientes, como arremessos de material. Quando estes\n  <a href=\"https://www.aljazeera.com/gallery/2024/2/28/palestinians-rush-into-the-sea-as-aircraft-drop-aid-into-gaza\">\n   Eles não caem no mar\n  </a>\n  o\n  <a href=\"https://www.aljazeera.com/gallery/2024/2/28/palestinians-rush-into-the-sea-as-aircraft-drop-aid-into-gaza\">\n   As pessoas matam\n  </a>\n  Depois de falhar nos pára -quedas, eles ainda são uma gota no oceano para os famintos palestinos. O imperialismo alemão implantou duas aeronaves de transporte para lançar ajuda em Gaza, no entanto, essas aeronaves podem transportar apenas 18 toneladas cada. Isso é menor que a capacidade de um caminhão, que geralmente tem cerca de 20 toneladas. Enquanto a população de Gaza precisa de cerca de 500 caminhões de ajuda todos os dias, eles entraram apenas em 2,874 caminhões de Gaza em fevereiro, menos de 100 por dia. A tendência atual é que essa quantidade de ajuda está diminuindo.\n </p>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=26149", "title": "Gaza: A fome é iminente", "author": "Nueva Democracia", "categories": ["_", "IMPERIALISMO", "INTERNACIONAL"], "source_name": "Nueva Democracia"}