{"published time": "2024-03-22T03:45:13+08:00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/03/gjgri5bwuaahizr.jpeg"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-05bb4253b08202f0a6792aaebb809ce0\">\n  21/03/2024\n </p>\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-456307cc7b913d8bfb6b1b16fe7a57b7\">\n  Artigo enviado por um colaborador\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7892\" data-attachment-id=\"7892\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"gjgri5bwuaahizr\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/gjgri5bwuaahizr.jpeg?w=778\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/gjgri5bwuaahizr.jpeg?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/gjgri5bwuaahizr.jpeg\" data-orig-size=\"778,450\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/03/21/madrid-movilizacion-de-las-masas-logra-evitar-el-desalojo-del-cpk-la-bankarrota/gjgri5bwuaahizr/\" height=\"450\" sizes=\"(max-width: 778px) 100vw, 778px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/gjgri5bwuaahizr.jpeg\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/gjgri5bwuaahizr.jpeg\" width=\"778\"/>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e5693aa3db6df55851f2fbd95a47bf6c\">\n  O movimento popular de Madrid conseguiu evitar o despejo do CPK (Centro Político Kolelectivizado) La Bankarrota, que foi agendado na quarta -feira, 20 de março. O despejo foi agendado às 08:00 e a presença do UIP (unidade de intervenção policial), o tumulto. O fundo de \"Arguijo\" Buitre queria expulsar as massas que foram organizadas para conquistá -lo, que em seu dia arrebataram a entidade financeira Caja Madrid. Mas a polícia, um fiel cão de presa do capital financeiro (incorporado desta vez no contexto da abutre \"argumento\"), não posso desalojar o centro.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2ad6116eaf4ec54313d7997f5f53a403\">\n  A presença das massas era maior e mais bem organizada do que as forças de repressão estatal poderiam imaginar. Vendo que não havia presença policial suficiente para executar o despejo, os responsáveis pelo despejo enviaram a comissão judicial para adiá-lo e marcar uma nova data (ainda não agendada, até onde sabemos, até hoje). Desta forma, o despejo foi evitado: com a organização e mobilização das massas, que desde antes das 08:00h, apareceram nos arredores prontas para colocar seus corpos diante das unidades da tropa de choque. Embora essa vitória seja temporária e o capital financeiro tente novamente arrebatar o edifício, temos certeza de que o movimento popular defenderá, mais uma vez, esses espaços físicos de organização política da classe trabalhadora.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-81220136960a497065038e35b73e5ac8\">\n  O CPK La Bankarrota tem sido um centro físico de organização política das massas, especialmente as do bairro de Moratalaz, que é onde está localizado (Calle Encomienda de Palacios, número 46). Na convocação para defender o centro social, a própria CPK escreveu: \"\n  <em>\n   Nos últimos 9 anos, o Bankarrota serviu como um espaço para reuniões para vários grupos de Moratalaz e Madri. A partir daqui, os despejos pararam, eles foram capazes de arrecadar fundos para despesas repressivas, conversas e debates muito interessantes foram feitos, isso serviu como um refúgio político para muitas organizações\n  </em>\n  ”.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-206adddb063cdc5b8154877ba09e83cf\">\n  A defesa do CPK La Bankarrota é uma lufada de ar fresco em um mês de calor intenso. Em 13 de março, a ferrovia (também em Madri) e o CSO L'Ebrera (Sabadell) foram despejadas. Um dia depois, em 14, CSO Loira (Zaragoza). De fato, essa concatenação de atos repressivos é tal que boa parte do movimento popular considera que esta março começou um \"\n  <em>\n   guerra contra os centros sociais\".\n  </em>\n  Esta guerra será longa, com despejos a ganhar e outros a perder, mas a luta deve continuar até que haja um\n  <em>\n   Dez, cem, mil centros sociais!\n  </em>\n  [palavra de ordem que se ouviu na mobilização que impediu o despejo].\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c6a0d153e5222992405a41c5994f5ccb\">\n  O autor deste artigo considera que isso\n  <em>\n   guerra\n  </em>\n  Enquadra-se no processo de crise e decomposição do imperialismo e de militarização dos Estados. Neste caso específico, a ofensiva contra os centros sociais insere-se na lógica do processo de militarização do Estado espanhol. Ainda mais considerando a extrema importância do setor habitacional em nosso país, onde o capital financeiro é particularmente mais agressivo do que em outros setores da economia. Basta lembrar que o capital financeiro desrespeita toda a legalidade burguesa quando precisa. O melhor exemplo é que suas tropas de choque mais reacionárias (empresas de ocupação) são pseudo-paramilitares ilegais abertamente fascistas.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-6e1d2961a81fee07dbe72905d10afef0\">\n  Estaremos alertas até que você saiba qual é o despejo.\n </p>\n <span id=\"wordads-inline-marker\" style=\"display: none;\">\n </span>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/03/21/madrid-movilizacion-de-las-masas-logra-evitar-el-desalojo-del-cpk-la-bankarrota/", "type": "article", "title": "Madri: Mobilização de massas consegue impedir o despejo de CPK La Bankarrota", "description": "O movimento popular em Madri conseguiu impedir o despejo do CPK (Centro Político Kolectivizado) La Bankarrota, que estava marcado para ontem, quarta-feira, 20 de março. O despejo estava prestes a acontecer.", "modified time": "2024-03-21T19:45:13+00:00", "author": ["Servir al pueblo"], "source_name": "Servir al pueblo"}