{"published time": "2024-03-23T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/slthnqxa/αποχη.jpg?anchor=center&mode=crop&width=900&rnd=133555427081030000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  <strong>\n   A UE não é os povos, são os imperialistas!\n  </strong>\n </p>\n <p>\n  <strong>\n   Não em exploração, pobreza e guerra!\n  </strong>\n </p>\n <p>\n  <strong>\n   Solidariedade - luta comum dos trabalhadores - povos - migrantes / refugiados!\n  </strong>\n </p>\n <p>\n  <strong>\n   Fora da Grécia da UE! - Abstinência das eleições européias!\n  </strong>\n </p>\n <p>\n </p>\n <ol>\n  <li>\n   Desde sua fase inicial e ao longo de sua jornada até sua forma atual, a UE tem sido e existe como um empreendimento dos imperialistas da Europa. É uma coalizão servir e promover interesses e aspirações diante de todos os seus pilares imperialistas. São as contradições incomparáveis ​​entre essas forças imperialistas que estabelecem limites na \"unidade\" do projeto, que é tudo menos direito histórico. O Brexit foi uma manifestação clara dessas contradições, que hoje ocorrem entre seus dois principais pilares (França-Alemanha) e são transferidos para seus satélites, mas também são alimentados pelo envolvimento dos EUA em vários países e burguesia na coalizão de hoje de \"27 \".\n  </li>\n  <li li=\"\">\n   <li li=\"\">\n    <li li=\"\">\n     <li>\n      Todos os itens acima já estão refletidos nos sistemas políticos de todos os países da UE, que estão enfrentando a depreciação das massas semelhantes a trabalhistas e estão mudando na direção reacionária e com o surgimento (mesmo em papéis do governo) das forças de extrema direita. Forças alimentadas pelo ataque geral ao proletariado e aos povos, pela escalada da política que sufocam as liberdades e os direitos democráticos, a política de guerras e pregações do nacionalismo, ódio e divisão dos povos. Ao mesmo tempo, nos países imperialistas (França, Alemanha, mas também da Itália), o surgimento dessas forças distantes também é uma expressão de insatisfação com a classe megalística que é espremida por competições imperialistas e buscando respostas, promovendo mais nacionalismo agressivo.\n     </li>\n    </li>\n   </li>\n  </li>\n </ol>\n <p>\n  A \"grande revolta\" em vista das eleições européias de junho e a criticidade atribuída a eles pelos imperialistas e forças burguesas estão realmente se referindo a todas as questões acima. As forças soberanas procuram explorar os Europes como uma ferramenta, por um lado para renová -la - em geral nas consciências dos povos - \"Idea\" da UE e ao lidar com problemas nos sistemas políticos de cada país. É muito característico que todas as forças de longe sejam zelosas na campanha eleitoral e apoiem a \"idéia\" da UE, sem um traço de \"isolamento\". Assim, eles provam novamente sua curva completa no contexto imperialista e nas necessidades da burguesia que cada um é mencionado.\n </p>\n <ol start=\"6\">\n  <li li=\"\">\n   <li li=\"\">\n   </li>\n  </li>\n </ol>\n <p>\n  É por isso que todas as partes do sistema (do distante até o centro -left -left) bombardeiam as pessoas que exigem esquecer, ignoram o sofrimento que acumulou e se acumula da integração do país na UE/emu e para Procure (com eles ou com eles ou outras negociações) neste futuro! É por isso que, em nome da \"cooperação dos povos\" que a UE está representando, seu país e seus mares são transformados em uma tumba e uma prisão das peças dos povos, para proteger as fronteiras européias dos oprimidos. Com a mesma invocação (da \"cooperação dos povos\"), o país é ordenado em uma posição de guerra e ódio com os povos da região para servir seus patronos atlânticos do euro!\n </p>\n <ol start=\"8\">\n  <li li=\"\">\n   <li>\n    Com base em todos os itens acima, também é óbvio que o Sol que as grandes lutas, demandas e interesses dos corpos de trabalho da Europa não podem \"atender\"-e muito mais justificados na prisão dos povos que as pessoas que o As pessoas imperialistas europeias se formaram e ouviram em nome da UE! Os direitos de classe e a perspectiva revolucionária das massas não podem ser expressos em um instrumento como o Parlamento Europeu, que não é a conquista dos povos, mas uma construção imperialista. Na denúncia desta construção e da luta contra a UE, encontra -se o caminho de \"encontrar\" as lutas, a solidariedade internacionalista, o desenvolvimento da luta de massa de trabalhadores e povos. Essa luta forma os termos de perspectiva revolucionária na medida em que é emancipada pelo contexto político definido pelo sistema capitalista-imperialista, na medida em que se recusa a ser perseguido nesse contexto político e abre seus próprios caminhos.\n   </li>\n   <li>\n    Em nosso país, a campanha eleitoral prolongada em vista de 9\n    <sup>\n     o\n    </sup>\n    <li>\n     A ampla aversão popular e a insatisfação com a política do governo do ND, a política do sistema e todas as partes que a apóiam -do centro -left -left (Syriza, Pasok, Cruise, New Esquerda) e do Far - Certo (Velopoulos, Niki) - Não se encaixa no \"galope oficial\" das eleições européias. Não deve ser pervertido ao chantagear a aceitação da dependência imperialista da UE.\n     <strong>\n      As pessoas não têm motivos para compartilhar os processos revolucionários e reacionários do sistema político. Tem todos os motivos para continuar no caminho das lutas em massa e em todos os motivos para negar o Eurocalp, abster -se dele. Porque ela\n     </strong>\n     A postura eleitoral corresponde à promoção da posição necessária \"fora da Grécia da UE\". Por que essa atitude eleitoral destaca o\n     <strong>\n      negação total\n     </strong>\n     A dependência imperialista dos EUA e dos imperialistas europeus, a negação da \"via\" da pobreza, pobreza, exploração e guerras, o que garante a dependência do país.\n    </li>\n    <li>\n     Com base na posição para\n     <strong>\n      Abstinência das eleições européias\n     </strong>\n     Buscamos coordenação com as forças de corrida, esquerdista e revolucionária na Europa. Na mesma base, também buscamos em nosso país a promoção mais ampla dessa direção, coordenação, coordenação e formando em conjunto uma campanha política para promover a posição \"fora da Grécia da UE\", por negação e oposição a Europalpe e ao reacionário aspirações das partes e forças do sistema.\n    </li>\n   </li>\n  </li>\n </ol>\n</div>\n", "source": "https://www.kkeml.gr/ps959/ekso-i-ellada-apo-tin-ee-apoxi-apo-tis-eyroekloges/", "type": "article", "title": "Fora da Grécia da UE! - das eleições européias! - KKE (M-L)", "description": "Desde a sua fase inicial e ao longo do seu curso até à sua forma actual, a UE existiu e existe como um projecto dos imperialistas da Europa. É uma coligação para servir e promover os interesses e as aspirações, em primeiro lugar, dos seus pilares imperialistas.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["ΑΝΑΚΟΙΝΩΣΗ ΤΟΥ Π.Γ. ΤΟΥ ΚΚΕ(μ-λ) - Μάρτης 2024"], "source_name": "KKE m l"}