{"title": "PC 22 de março - O apoio ao povo palestino e à sua resistência deve continuar (como uma contra -informação Rossusoia de 21/03)", "published time": "2024-03-22T19:00:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgw6A_zq3V1LugO_t_srmhPPXrmhJa_PddHvO1HMYZxL9T5CjZEZVpi-hOEXyaJdDjpHQI-G-QNqtZ1arJ48_DyE9ke-_fUIQ2vC5eOTgrdblf9K4VOOV2NFaF8B2QKjyFwq1MnR846nMhv8OikS0R99P_Gmnyni5dIfdYKAMn4rfaVinNaMT4-SQM1z32M/s600/contro%20sionismo%20e%20imperialismo-prolcom.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSEoUM7I-BKQYklg-z2oNpkGUO8bBLGWU3v6gDh6f6vvhZPLCxLVfHCRYHBnn6PasTF-qBejKL_Dv8uam5_u1YteoVV1dJ0C95NYXmDEIcvc32j2b4eLI-gWFZmgQtNNiTRmrL2wpsjTEbKD897t_f9i9yFfU2mITDBqo3tVmAqIVoZ4skB9hIk_4VDW_e/s1106/governo%20di%20guerrafondai%202.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6028046549591356425\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"338\" data-original-width=\"600\" height=\"251\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgw6A_zq3V1LugO_t_srmhPPXrmhJa_PddHvO1HMYZxL9T5CjZEZVpi-hOEXyaJdDjpHQI-G-QNqtZ1arJ48_DyE9ke-_fUIQ2vC5eOTgrdblf9K4VOOV2NFaF8B2QKjyFwq1MnR846nMhv8OikS0R99P_Gmnyni5dIfdYKAMn4rfaVinNaMT4-SQM1z32M/s600/contro%20sionismo%20e%20imperialismo-prolcom.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgw6A_zq3V1LugO_t_srmhPPXrmhJa_PddHvO1HMYZxL9T5CjZEZVpi-hOEXyaJdDjpHQI-G-QNqtZ1arJ48_DyE9ke-_fUIQ2vC5eOTgrdblf9K4VOOV2NFaF8B2QKjyFwq1MnR846nMhv8OikS0R99P_Gmnyni5dIfdYKAMn4rfaVinNaMT4-SQM1z32M/s600/contro%20sionismo%20e%20imperialismo-prolcom.jpg\" width=\"447\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Queremos colocar no centro \n Alguns aspectos por trás da mobilização para a Palestina \n que se desenvolveu em nosso país e que coleta uma série inteira \n de necessidade e indicações em comparação com o que é a perspectiva \n Povos internacionais para se libertar do imperialismo contra o \n planos de guerra e a guerra imperialista e o genocídio que ocorrem \n na Palestina, mas que também ocorrem em outros países, onde estão, e \n Guerras populares se desenvolvem.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Palestina é \n uma oportunidade para os proletários, para as forças comunistas e faz parte \n do trabalho que também devemos continuar em nosso país para \n desmascarar o que está para trás, a desumanidade disso \n sistema imperialista/capitalista que deve ser reduzido porque O \n socialismo ou barbárie.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Todos os dias o \n A Palestina nos dá essa indicação. Até onde isso vem \n sistema imperialista que executa os piores crimes e os executa \n diariamente em direção às massas, em direção aos proletários, em direção aos povos que \n Eles levantam a cabeça.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  É por isso que hoje é \n é necessário continuar as mobilizações contra o genocídio do povo \n Palestino. E você nunca deve perder de vista - e esquecer - \n Por que esse genocídio ocorre por Israel e o \n cobertura do imperialismo usa principalmente, mas também o \n cumplicidade de muitos outros países imperialistas, incluindo o nosso \n governo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este genocídio \n Isso acontece como uma resposta à ação da resistência de 7 \n Outubro. Em 7 de outubro ele tem\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n indicou o caminho para todos os povos que \n A única solução é levantar a cabeça e lutar com todos \n Os meios necessários para a libertação do apartheid, o sionismo, \n gerado pelo sistema imperialista.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Os palestinos não \n Eles são como as \"belas almas\" do movimento ou das partes gostariam \n reformistas que sempre os querem como vítimas passivas do domínio \n Colonial israelense, mas a grande ação de 7 de outubro das forças \n da resistência colocou o uso da violência pela festa no centro \n dos oprimidos, dos colonizados, em sua luta por deles \n Libertação contra os opressores. E isso é assustador para todos \n Governos e burgueses imperialistas no mundo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então há um \n vínculo entre resistência e guerra imperialista, dentro de um \n Contexto internacional de crise do imperialismo e seu \n Tente sair pelas guerras interimperialistas, enquanto eu \n Povos oprimidos, os explorados, os proletários, os trabalhadores não têm \n nada a perder suas correntes e organizar sua guerra de \n pessoas para acabar com os governos, estados imperialistas a serviço de \n lucros dos mestres.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quando as pessoas \n Eles quebram o monopólio da violência da burguesia, isso está com medo \n Porque o espectro de seu fim é agitado como uma classe parasita.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nós, neste \n Contexto geral, internacional e dentro de nosso país, \n Temos que fazer nossa parte dos comunistas. Particularmente em nosso \n país, na perspectiva de que o exemplo da resistência palestina é \n A resistência que também serve aqui na Itália. Palestina é \n O exemplo dos povos que lutam. A libertação do povo \n Palestino é a libertação de todos os oprimidos. Temos que descer \n Na praça com esse espírito, leve -o às mobilizações para amarrar \n solidariedade com o povo palestino, para a luta contra aqueles que todos \n dias não nos dá garantias: para os trabalhadores, o trabalho, para os jovens \n do futuro, apenas para estudantes escolas escolares.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nós estamos em \n meios desse movimento da Palestina para nos trazer o \n nossa contribuição, nossas propostas para esta luta para se tornar \n cada vez mais eficaz e se torna cada vez mais uma luta política contra \n O governo fascista Meloni, contra o Comitê de Negócios de hoje \n da burguesia imperialista que está fazendo negócios e é um cúmplice \n com armas e é um cúmplice ativo do genocídio e é um dos \n Maiores patrocinadores de Netanyahu e do governo fascista/nazisionista \n Israelense.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por isso eles são \n Comitês de solidariedade para a Palestina necessária, em que o \n As forças de apoio da Palestina devem ingressar nos comitês e no \n Associações palestinas no caminho do internamentalismo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Assim como é \n Também no centro também a batalha por uma delegação \n internacional que inicia aqueles que também são os \n Responsabilidade dos governos imperialistas, como o italiano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Essas palavras \n A ordem de fase é necessária após a mobilização de 23 e 24 \n Fevereiro em nível nacional: o dia da greve do dia 23 que tem \n viu uma parte dos trabalhadores entrarem em campo, particularmente no \n logística ao lado da solidariedade palestina e do dia de \n 24 com um grande evento em Milão compactando uma parte \n das forças que se definem em comunista, antimperialista, elegante, \n solidariedade com a luta e resistência do povo palestino, sem \n se e sem apenas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <img border=\"0\" data-original-height=\"1106\" data-original-width=\"624\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSEoUM7I-BKQYklg-z2oNpkGUO8bBLGWU3v6gDh6f6vvhZPLCxLVfHCRYHBnn6PasTF-qBejKL_Dv8uam5_u1YteoVV1dJ0C95NYXmDEIcvc32j2b4eLI-gWFZmgQtNNiTRmrL2wpsjTEbKD897t_f9i9yFfU2mITDBqo3tVmAqIVoZ4skB9hIk_4VDW_e/s1106/governo%20di%20guerrafondai%202.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSEoUM7I-BKQYklg-z2oNpkGUO8bBLGWU3v6gDh6f6vvhZPLCxLVfHCRYHBnn6PasTF-qBejKL_Dv8uam5_u1YteoVV1dJ0C95NYXmDEIcvc32j2b4eLI-gWFZmgQtNNiTRmrL2wpsjTEbKD897t_f9i9yFfU2mITDBqo3tVmAqIVoZ4skB9hIk_4VDW_e/s1106/governo%20di%20guerrafondai%202.jpg\" width=\"181\"/>\n  De tudo isso \n Talvez o governo de Meloni esteja mais ciente disso do que nessas semanas \n Não é por acaso que, após essas iniciativas de 23 e 24, ele responde ao levantar o \n nível de repressão, como a estrutura da folha aconteceu \n com o qual gostaria de definir terrorista que luta pela libertação \n de seu povo: Anan, Mansur, Ali, é uma mensagem precisa de que o \n O governo deseja enviar para intimidar todas as forças dos palestinos e \n da solidariedade que se mobilizou.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas lá \n Eles serão capazes de se estender e ser cada vez mais \n incisivo no trabalho, em todos os lugares, em todas as cidades onde estamos \n presente, porque existem mobilizações cada vez mais apropriadas para \n Esses desenvolvimentos. Isso é o que estamos fazendo, mesmo no \n Realidade específica de Bergamo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Um de \n Principais questões é retornar às fábricas, é que \n para voltar aos trabalhadores para fazê -los implantar, para fazê -lo tomar \n posição, para realmente entrar em campo, para tentar \n Explique a ligação entre a Palestina/Guerra/Governo, porque o \n A resistência da Palestina é o nosso melhor aliado contra um \n guerra que volta para casa e isso está gerando um regime de \n fascismo moderno, de repressão, de aumento das mortes no trabalho, de \n não satisfação de qualquer necessidade de massas, saúde, de \n trabalho, do futuro e perspectiva. Apenas guerra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  De fato nosso \n O governo está em guerra no Mar Vermelho contra o povo \n Palestino. Para isso, apoiamos e operamos porque o \n iniciativas, ações diretas de relatórios, mobilização contra \n Universidade e seus laços com Israel, contra fábricas como o \n Leonardo ou muitos outros que na Itália produzem armas que são dadas \n Para realizar o massacre na Palestina, contra um governo fascista que \n proíbe as manifestações e desmaia estar em defesa dos semutas, \n Apenas aquele que representa o fio preto deste país. Para o governo \n Na Itália, existem os amigos dos nazistas, aqueles que dizem que o \n Os judeus devem ser colocados na estaca e querer silenciar o movimento \n da luta dos palestinos. Hoje na Itália, há um governo que empurra \n para a guerra, para a guerra imperialista, pelos interesses do grande \n armas e tudo o que está conectado com o confronto \n barato no mundo em todo o mundo: petróleo e gás.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Não existe apenas o \n Leonardo, há Eni, há o tenaris dalmine que fornece os tubos \n Para perfurar em frente a Gaza e levar o óleo para os palestinos e \n Dê aos israelenses. Estes são todos conivâncias que devem ser \n relatado e quebrado.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nós fazemos parte \n de todos os povos oprimidos, dos proletários que desejam construir o \n sua guerra certa para terminar com essas guerras injustas, com \n Essas guerras que enriquecem poucas para lucro e nos levam \n miséria, exploração, fascismo e repressão em \n Todos os países em que estão presentes.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A melhor ajuda \n Para o povo palestino é atingir nosso governo e todos \n seus interesses sujos, dos mestres das multinacionais de \n as fábricas de armas, mas também para contrastar as mentiras das mentiras do \n imprensa, da suposta mídia, de todo o aparato do estado e do \n suas instituições que querem fazer nada além de equiparar a luta \n dos palestinos como anti -semita, quando na realidade eles são \n Fazendo um novo Holocausto, porque este sistema imperialista é \n fundado no abuso de dignidade humana, no cancelamento \n dos direitos dos povos, sobre o cancelamento dos direitos de \n trabalhadores e suas vidas para sempre mantê -los na escravidão.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Queremos colocar alguns aspectos no centro atrás da mobilização da Palestina que se desenvolveu em nosso país e que r ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-22-marzo-il-sostegno-al-popolo.html", "source_name": "proletari comunisti"}