{"published time": "2024-03-23T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/mi4hzhef/νοσοκομεια.jpg?anchor=center&mode=crop&width=900&rnd=133555407128670000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p p=\"\">\n  <p>\n   O caso do falecido não é único. Pelo contrário, é o habitual e descreve a normalidade sofrida pelo povo em consequência do ataque crônico do sistema ao direito do povo a uma saúde igualitária, integral e gratuita. Primeiro-ministro Sun. Mitsotakis orgulha-se de modernizar o NHS anunciando a absorção de fundos do Fundo de Recuperação para a renovação de edifícios, enquanto a ministra Georgiades é fotografada com o primeiro paciente a ser operado em uma cirurgia paga à tarde. Na verdade, Georgiadis afirma que apenas 1% discorda de cirurgias pagas e o resto dos profissionais de saúde e pessoas estão esperando por isso há décadas!\n  </p>\n  <p>\n   Esta não é uma tentativa de converter branco em preto. A realidade é a realidade e as pessoas não mastigam filhotes. No entanto, eles estão cientes dos limites da submissão política de sindicatos e forças reformistas e ponderaram a reação do \"abaixo\". Eles sabem, é claro, que não podem ter uma aceitação popular de uma série de medidas que tornam ainda mais difícil para os termos trabalhistas dos cuidados de saúde e forçar as pessoas a colocar a mão no bolso ainda mais profundamente para encontrar sua saúde.\n  </p>\n  <p p=\"\">\n   <p p=\"\">\n    <p>\n     A população pagará uma nova taxa por testes de diagnóstico por encaminhamento. Um euro para laboratório e três euros para imagiologia, para pagar o clawback. O clawback é essencialmente dinheiro que médicos e centros de diagnóstico não foram pagos por exames já realizados sob cobertura EOPYY devido a ajustes orçamentários. Os excedentes bem-sucedidos de Mitsotakis a mando dos imperialistas roubam a saúde do povo.\n    </p>\n    <p>\n     Já houve aumentos nos medicamentos, com pagamento além da contribuição mesmo quando o segurado recebe o genérico mais barato (ver CP f.957). Isso, segundo o governo, é uma \"pequena\" diferença na aposentadoria dos idosos, que costumam tomar mais de um remédio. Especialmente nos casos em que a escolha de medicamentos mais baratos nem sequer é colocada, uma vez que a escassez se tornou normal após o levantamento da proibição de exportação e as farmácias obtêm medicamentos dos armazéns a conta-gotas. A par disso, é introduzido o pagamento de cinco euros pela administração da vacina para os COVID19 nas farmácias.\n    </p>\n    <p>\n     Finalmente, mas certamente não finalmente, pois a mesma política continuará enquanto for formada resistência popular suficiente, o médico pessoal será pago. O médico pessoal é declarado uma barreira ao acesso dos pacientes a hospitais. Juntamente com a pasta eletrônica do paciente, o governo está tentando selar o ambiente do NHS para atualizar sua capacidade de restringir o acesso e ampliar as cobranças. Ele tropeçou em ambos na relutância da participação dos médicos devido a baixos ganhos e intensificação. O dossiê eletrônico está prosseguindo com o financiamento da UE e a implementação obrigatória em hospitais. O obstáculo à não participação de médicos privados devido a baixos ganhos é aprovada pagando ao paciente o paciente. Provavelmente é que o paciente nem sequer consiga visitar o médico pessoal que se recusará a acessar o hospital. Barreira para a barreira ...\n    </p>\n    <p>\n     A continuidade e a intensidade da política que destruirá os direitos trabalhistas dos trabalhadores da saúde e o direito do povo ao atendimento livre, integral e igualitário para todos é um dado. O que nos deve preocupar constantemente é como a resistência está sendo construída por parte das forças populares no sentido de bloquear essa política. A armadilha das direções sindicais vendidas e a linha política das forças reformistas, principalmente o KKE, são obstáculos reconhecidos para o desenvolvimento dessa direção. Mas também o descontentamento popular generalizado, que pode alimentar bolsões significativos de resistência.\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps959/farmako-dia-pasa-noso-o-laos-na-plironei-to-marmaro/", "type": "article", "title": "Medicina para qualquer doença... as pessoas para pagar pelo mármore - KKE(m-l)", "description": "A continuidade e a intensidade da política que destruirá os direitos trabalhistas dos trabalhadores da saúde e o direito do povo ao atendimento livre, integral e igualitário para todos é um dado. O que nos deve preocupar constantemente é como a resistência está sendo construída por parte das forças populares no sentido de bloquear essa política.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""], "source_name": "KKE m l"}