{"published time": "2024-03-22T13:00:51+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2023/03/new-peoples-army-southern-tagalog-1024x512-1-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2023/03/new-peoples-army-southern-tagalog-1024x512-1-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2023/03/new-peoples-army-southern-tagalog-1024x512-1-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   O país\n  </strong>\n </p>\n <p>\n  <strong>\n   21 de março de 2024\n  </strong>\n </p>\n <p>\n  O povo filipino está queimando de raiva contra o regime de Marcos-EUA por sua opressão fascista total em todo o país, especialmente no campo. As massas camponesas estão indignadas porque, em meio à miséria e à fome generalizadas, o regime reacionário está empenhado no fascismo e na grilagem de terras.\n </p>\n <p>\n  Desesperado para \"terminar\" a revolucionária resistência armada do povo filipino, os tentáculos armados do regime EUA-Marcos estão realizando um tumulto terrorista e fascista desenfreado em todo o país. Marcos e a AFP devem fazer uma declaração falsa após a outra de que as províncias se tornaram \"livres de insurgência\", especialmente em áreas que há muito são alvos de empresas estrangeiras para projetos de mineração, plantação e energia. A mago de nós imperialismo, a AFP também está com pressa de \"acabar\" com a luta armada do povo filipino, para que os militares dos EUA possam empregar completamente a AFP em sua guerra de provocação contra a China, que provavelmente se intensificará na próxima ano.\n </p>\n <p>\n  Marcos e a liderança das forças armadas das Filipinas (AFP) pediram recentemente uma guerra total. O objetivo declarado desta guerra é desmantelar todas as frentes de guerrilha da NPA até o final de março, destruir todas as unidades de combate da NPA até o final de junho e destruir todos os comitês de partidos regionais antes do final do ano. Milhares de tropas militares, ao lado de tropas de combate policiais e dezenas de milhares de paramilitares armados pela AFP, foram despachados para devastar o campo.\n </p>\n <p>\n  Centenas de aldeias estão sendo guarnecidas pelos lacaios fascistas de Marcos. Soldados opressivos estão controlando a vida e os meios de subsistência das pessoas, silenciando -os e pisoteando seus direitos e liberdades. Pontos de controle e bloqueios de alimentos, proibindo as pessoas de trabalharem em seus campos ou fazendas, soldados armados ocupando centros de barangay, indo para casa em casa e forçando as pessoas a \"render-se\", assediando jovens ou até mulheres casadas, bebidas todas as noturnas, espancamentos e alterações , disparar indiscriminado de armas - é assim que as pessoas percebem os soldados podres. Em meio a seca e desastres, os soldados fascistas são como pragas que não trazem nada além de desastres para suas comunidades.\n </p>\n <p>\n  Usando armas poderosas, como drones e caças a jatos, helicópteros e obus, os soldados terroristas de Marcos estão bombardeando montanhas e campos, disparando indiscriminadamente noite ou dia, destruindo as florestas e envenenando as águas, quebrando a paz e causando um trauma profundo para as pessoas, especialmente crianças, especialmente crianças, especialmente Mulheres grávidas e idosos. Isso resulta em um número desnecessário de vidas perdidas, ao contrário de todos os princípios e leis da guerra civilizada.\n </p>\n <p>\n  O objetivo do mal de Marcos é incutir medo no coração do povo e forçá -los prostrados, permitindo que suas terras sejam agarradas por grandes capitalistas estrangeiros e seu parceiro comprem burguesia e grandes proprietários. Mas, em vez de cair no chão, as pessoas estão cada vez mais despertadas para se levantar e lutar e pisar no caminho da revolução armada.\n </p>\n <p>\n  Nas frentes de guerrilha em todo o país, as unidades do exército do novo povo (NPA) continuam desfrutando de um apoio profundo e generalizado das massas camponesas. Oficiais militares da AFP e do estado reacionário estão furiosos de que, apesar de sua guerra intensificada, que durou quase sete anos, as massas camponesas continuam a fornecer apoio político e material aos lutadores vermelhos. Jovens agricultores, assim como jovens estudantes, trabalhadores e profissionais continuam a se juntar ao exército do povo.\n </p>\n <p>\n  O desejo do povo de levar adiante a luta armada continua a arder. Em meio a ataques fascistas perpetrados pelos asseclas armados do regime norte-americano e políticas opressivas que pioram sua situação, está ficando mais claro para as mentes e consciência das massas camponesas que elas não têm nada se não tiverem o Novo Exército Popular ao seu lado para defender suas vidas e direitos, e lutar por sua terra e sustento.\n </p>\n <p>\n  Nos últimos anos, a NPA sofreu perdas e contratempos em várias partes do país devido aos erros e fraquezas do conservadorismo e complacência com suas realizações anteriores. Em vez de pisar ousadamente o caminho de expansão contínua e revigoração da luta armada, o escopo e a base de massa das unidades de guerrilha foram reduzidos e as unidades se tornaram passivas e vulneráveis ao cerco inimigo. Sob a orientação e inspirado pelo partido, a NPA está determinada a corrigir erros e avançar no caminho de fortalecer e galvanizar a guerra do povo.\n </p>\n <p>\n  No espírito do movimento de retificação, a NPA deve ser mais vigorosamente luta armada em todas as partes do país. Utilizando o amplo movimento de massa na guerra de guerrilhas, eles devem usar todas as armas - armas e pedras, lanças e armadilhas, espingardas e minas terrestres - e realizam grandes ou pequenas ofensivas táticas que podem ser vencidas contra partes fracas e isoladas do inimigo. Greve as tropas fascistas do inimigo e todos os seus tentáculos por meio de prestar justiça para o povo e inspirar sua resistência. Somente a resistência armada generalizada pode se consolidar, superar os contratempos e se fortalecer.\n </p>\n <p>\n  Desde o seu estabelecimento, cinco décadas e meia atrás, a NPA serviu como o exército de pessoas verdadeiras na promoção das aspirações revolucionárias do povo filipino pela democracia nacional. Em seu próximo aniversário em 29 de março, comemoremos suas realizações nos últimos 55 anos, prestamos homenagem a todos os mártires e heróis e reafirmem a determinação de avançar a prolongada guerra do povo, sem medo de sacrifícios e dificuldades, de alcançar a vitória final no futuro.\n </p>\n <blockquote>\n  <p>\n   Fonte: https://philippinerevolution.nu/2024/03/21/wage-armed-trugleg-against-the-us-marco-regimes-fascist-onslaught/\n  </p>\n </blockquote>\n</div>\n", "source": "https://www.redspark.nu/en/peoples-war/from-ang-bayan-wage-armed-struggle-against-the-us-marcos-regimes-fascist-onslaught/", "type": "article", "title": "De Ang Bayan: Salário Armado Luta contra o ataque fascista do regime EUA -Marcos - Redspark", "description": "Ang Bayan, 21 de março de 2024, o povo filipino está queimando com raiva no regime EUA-Marcos sobre seu fascista total", "modified time": "2024-03-22T16:19:21+00:00", "author": ["Alan Warsaw"], "categories": ["Imperialist States", "People's War", "Philippines", "USA"], "tags": ["AFP", "Ang Bayan", "Anti-Imperialism", "Antifascism", "Armed Forces of the Philippines", "China", "communist party of the philippines", "CPP", "CPP-NPA-NDF", "CPP-NPA-NDFP", "Dictatorship of Marcos", "Duterte", "Fascism", "Ferdinand “Bongbong” Marcos Jr", "Ferdinand Marcos Jr.", "imperialism", "Marcos", "Marcos II Regime", "Marcos-Duterte Regime", "National Democratic Front of the Philippines", "National Democratic Revolution", "NDFP", "New Democratic Revolution", "new people's army", "NPA", "People's Democratic Revolution", "People's War", "Philippine Revolution", "Philippine Revolution Web Central", "philippines", "PPW", "PPW in the Philippines", "Sara Duterte", "Third Great Rectification Movement", "United States", "US", "US imperialism", "US-Duterte regime", "US-Marcos Dictatorship", "US-Marcos-Duterte Regime", "USA"], "source_name": "Redspark"}