{"title": "Chino: Declaración del ICL sobre el camarada Lenin", "published time": "2024-03-11T99-99-98", "images": [], "content": "<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos una traducción no oficial al chino de la declaración de la ICL sobre Lenin.\n  </em>\n </p>\n <p>\n  <strong>\n   ¡La gente en el mundo está unida!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   El camarada Lenin es el líder del proletariado internacional y el gran mentor del marxismo -leninismo.\n  </strong>\n </p>\n <p>\n  \"\n  <strong>\n   Somos el ejército establecido por el camarada Lenin, una gran estrategia proletaria. Nada tiene un honor más alto que este ejército. \"\n  </strong>\n  (Stalin).\n </p>\n <p>\n  <a>\n  </a>\n  Como se muestra en las páginas de la historia, el 21 de enero de 1924, el camarada inmortal Lenin fue la clase de trabajadores mundiales y el gran líder que oprimió a la gente, y el segundo gran hito del maoísmo marxista. Dejó una gran herencia inestimable. La doctrina del camarada Lenin ha cambiado las bases del \"cuerpo futuro\" en Marx y Engels de posibilidades abstractas a una realidad específica., Todavía suficiente importancia. Para corregirse en la lucha de clases, debe aceptar esta \"realidad\" y posicionarse aquí. Esta \"realidad\" también es una buena medicina para lidiar con la mejora, las enmiendas y los fanáticos parlamentarios. Estas ideas significan la rendición y el compromiso de cualquier forma de ideología dominante. Esta \"realidad\" es la garantía de la convicción y la determinación de establecer el mundo comunista.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Como mentor del comunistismo, Lenin rompió el punto muerto y allanó el camino para oponerse al proceso de oponerse a reaccionistas y corremistas internacionales.\n  </strong>\n </p>\n <p>\n  Reconocer correctamente las contradicciones en la historia de la lucha de clases y comprender el tiempo de los descansos históricos, y la preparación para estos descansos son la característica más destacada de la lucha inmortal de toda la vida del camarada Lenin. Después de que Marx y Engels murieron, el liderazgo del proletariado internacional fue asumido por la oportunidad del segundo internacional durante mucho tiempo. En palabras del camarada Stalin\n  <strong>\n   : \"Durante este período, los segundos partidos políticos internacionales no pueden continuar con la lucha teórica de que el proletariado internacional y el mundo se oprimen por la influencia de la influencia de los socialdemócratas del Partido Socialdemócrata, que son compromisos oportunistas y de clase. Además A la lucha teórica que está oprimida por el mundo, con el establecimiento del internacional comunista, ha desarrollado una forma de organización dinámica y lucha adecuada para el nuevo período de lucha de clases capitalista \".\n  </strong>\n </p>\n <p>\n  El camarada Lenin liberó al Partido Comunista y al Internacional Comunista de la restricción de la lucha legal en la lucha legal, y convirtió al Partido Comunista y al Internacional Comunista en una herramienta de guerra contra la burguesía.\n  <strong>\n   ： \"\n  </strong>\n  <strong>\n   No hay políticas revolucionarias, sino vulgarismo relajado y negociación de la política sucia, y la diplomacia parlamentaria y la conspiración parlamentaria. Por supuesto, en aras de la apariencia, aprobaron la resolución y el eslogan \"revolucionarios\".\n  </strong>\n  <strong>\n   \"\n  </strong>\n  Pero \"almacenado en el cajón de la oficina\" ha eliminado las limitaciones de la forma de lucha legal.\n  <strong>\n   \"Al mismo tiempo, el nuevo período de la guerra imperialista y la lucha revolucionaria proletaria se acercan. Ante el omnipotente del capital financiero, se ha demostrado que el antiguo método de combate es obviamente insuficiente y débil. Reforma completamente todo su Métodos de trabajo y eliminar todo vulgarismo, pensamientos estrechos, estilo de drama de los políticos, literario de arena social rebelde y paz social. Es necesario verificar todo el arsenal térmico de la segunda internacional y tirar toda la óxido de óxido. Y forjar nuevas armas . Sin este trabajo preliminar, es inútil comenzar contra el capitalismo. Sin este trabajo, el proletariado puede encontrar que es insuficiente para las fuerzas armadas en la futura lucha revolucionaria, o incluso no hay ningún armado. El honor del segundo internacional Oda ASL (aquí para acumular la acumulación de acumulación de acumulación), el honor de la reforma integral y la gran limpieza han caído de los hombros del leninismo \".\n  </strong>\n  (Stalin, \"Sobre la base del leninismo\")\n </p>\n <p>\n  El camarada Lenin aprovechó el núcleo de la contradicción con su talento. Se dio cuenta de que si no te deshaces de la carga de suprimir el proletariado internacional, se luchan diferentes enmiendas y oportunismo, y la naturaleza teórica y práctica de estos puntos de vista no se mostrará a las masas. Suficiente efectividad y éxito. Al establecer una conexión dialéctica e inevitable entre el establecimiento de \"lucha interna\" y \"lucha externa\", hizo dobles luchas.\n </p>\n <p>\n  El camarada Lenin dejó una lección muy importante para los comunistas, es decir, la lucha contra el revisionismo y el oportunismo, y la lucha de los reaccionarios contra el imperialismo y todas las formas fue inseparable. Por el contrario, en la lucha contra el imperialismo, debemos despejar las enmiendas y las ideas oportunistas en sus propios equipos.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   En las contradicciones cada vez más agudas del sistema imperialista, la enseñanza de Lenin\n  </strong>\n </p>\n <p>\n  El sistema de imperialismo del camarada Lenin en detalle a principios del siglo XX todavía se retuvo en el pasado, pero su contradicción sigue siendo aguda, y está en un aumento en la espiral de los conflictos que no se pueden resolver. Aunque la desintegración de la Unión Soviética y la integración del capitalismo en China no han estallado en las contradicciones por el momento, la ley del desarrollo desigual del capitalismo continúa. Este sistema está en crisis y las \"soluciones\" anteriores ya no son efectivas. Los imperialistas han transferido durante mucho tiempo sus propias cargas a la tierra semi -colonial, y también pueden venir aquí para retrasar su crisis profundizando su saqueo para retrasar su crisis.\n </p>\n <p>\n  Una de las contradicciones de los problemas inherentes del sistema imperialista desarrollado según la definición de imperialismo de Lenin es una de las luchas internas del imperialismo imperialista en diversas formas en los últimos años. Actualmente se está lanzando en la guerra local. Cuando Lenin enumeró las contradicciones del imperialismo, mencionando que las contradicciones internas del imperialismo son una de las tres contradicciones más importantes.\n </p>\n <p>\n  Podemos ver que el desarrollo de la situación está en línea con la observación del camarada Lenin de la naturaleza y las contradicciones del imperialismo:\n  <strong>\n   \"La segunda contradicción es la contradicción entre los grupos financieros y los poderes del imperialismo para competir por las materias primas y competir por otros territorios. El imperialismo es generar capital al origen de las materias primas, lo cual es una locura para el origen de la materia prima original. El origen original. La lucha es luchar contra el mundo que ha sido dividido por el melón, que es encontrar al nuevo grupo financiero y los poderes que buscan \"bajo el sol\" para confiscar los viejos grupos financieros y los poderes que no son liberados de la muerte y Los poderes. Luchando. Las características de esta loca lucha entre los grupos capitalistas son el factor inevitable que contiene la Guerra de la Guerra Imperialista y una Guerra para tomar el territorio de otros países. la revolución proletaria, y hacer la revolución proletaria \".\n  </strong>\n  (Stalin, \"Sobre la base del leninismo\")\n </p>\n <p>\n  Los dos antiguos países socialistas, Rusia y China, han brindado la oportunidad de respirar el sistema imperialista a través de sus propios nuevos mercados. Se han convertido en los principales participantes en la competencia interna del imperialismo y competir con los Estados Unidos como un país hegemónico. Esto significa que a medida que los participantes nuevos y poderosos participan cada vez más en la lucha de la distribución de territorio, el grado y la naturaleza de las contradicciones aumentarán. La gran confrontación con la invasión rusa de Ucrania ocurrió en este contexto. Es previsible que esta tendencia se profundizará y se extenderá aún más. Mientras no haya una confrontación directa entre el imperialismo, las regiones donde las redistribuiones territoriales se asignan a las colonias semi -coloniales. Las personas semi -coloniales y oprimidas en el mundo continuarán pagando por estas guerras hasta que los imperialistas declaren directamente la guerra.\n </p>\n <p>\n  De esta manera, el mundo se ha dividido en algunos países imperialistas y la mayoría de los países oprimidos, Lenin analizó inteligentemente esto, y lo profundizó. La tercera contradicción es muy aguda con el saqueo de los diversos saqueo del imperialismo, y acompañado por la poderosa Guerra Nacional de Liberación y la Guerra del Pueblo del sistema imperialista con la tendencia ascendente de los países semi -coloniales y semi -feudales.\n </p>\n <p>\n  En el proceso de estar en sus propias contradicciones internas y las contradicciones entre sus propias contradicciones internas y las contradicciones de las personas oprimidas y la nación oprimida, todas partes del sistema de reglas, especialmente los países imperialistas, se han concentrado más. El mismo militarismo y buenas emociones que en el pasado allanaron el camino para todas las emociones fascistas y trajeron a la sociedad al estilo ideológico correspondiente. Esto se realiza por los extremistas de la derecha que se les llaman, o bajo el velo del partido socialdemócrata o liberal. La realidad de los comunistas y las personas oprimidas en el mundo, frente al sistema cada vez más reaccionario y agresivo, requiere un partido leninista para llevar al proletariado a luchar por el poder del proletariado. Esencia. Esencial. Solo tal partido es ahora el partido del Zeduismo Mao de Marx Lenin, ¿podemos liderar una lucha irreconciliable contra la burguesía?\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   La gran herencia de Lenin, el concepto de Leninismo del partido, es el personal general del proletariado\n  </strong>\n </p>\n <p>\n  <strong>\n   La revolución no es para cenar, no hacer artículos, no pintar y bordados. No puede ser tan elegante. Revolution es un disturbio, una acción violenta de una clase que deriva de una clase.\n  </strong>\n  (Mao Zedong)\n </p>\n <p>\n  Cómo los comunistas definen las contradicciones de la existencia y cómo se posicionan en el desarrollo de la situación. En los 100 años posteriores a la muerte del camarada Lenin, los imperialistas han convertido su estructura de dominio en máquinas más grandes. Su ejército, policía, oficina de servicios especiales, etc., todos tienen su habilidad incomparable en el pasado. Por otro lado, una parte considerable de la persona que dice ser \"comunistas\" o \"revolucionarios\" ignora esta realidad (incluso si parece ser teoría aceptada), y está lejos de posicionarse de acuerdo con ella. Sin embargo, siguiendo la línea de reconciliación ideológica y práctica, la clase trabajadora y las masas oprimidas están bloqueadas en la regla de las masas en la regla de la regla, y sirvieron como un dique. Cuando los imperialistas y los explotadores están equipados con equipos e instituciones más violentos para ellos mismos, como seguidores del camarada Lenin, es necesario llevar a cabo fuertes luchas ideológicas y oponerse a aquellos que afirman ser \"revolucionarios\" y \"comunidades comunistas\" y \"comunistas Comunidades \". Las personas de doctrina están cada vez más lejos de la realidad de la revolución y la lucha revolucionaria sobre la base de armas y violencia. Guiado por la lucha incontable del camarada Lenin contra el segundo oportunismo internacional, fue una de las tareas importantes de la muerte del Centenario de la muerte del camarada Lenin.\n </p>\n <p>\n  El camarada Lenin define al nuevo Partido Comunista como \"la organización de guerra del proletariado\". Esta definición es necesaria debido a la posición correspondiente del sistema imperialista y la clase. El proceso de desencadenar la revolución de octubre y la guerra civil que estalló con la revolución de octubre fue la razón específica por la cual el camarada Lenin dijo que el Partido Comunista fue la \"organización de guerra proletaria\". El Partido Comunista, que lidera el proletariado y la liberación de las masas, debe tener esta característica, pero el contrarevolucionario está armado con máquinas y medios violentos de arriba a abajo, y todas estas masacres terribles están en la clase trabajadora y el oprimido gente. La Guerra Revolucionaria necesita un partido para lanzarlo. Solo los tontos que confían en la burguesía y las enmiendas irregulares tienen otras opiniones sobre esto.\n </p>\n <p>\n  <strong>\n   Algunas personas se rieron de nosotros como los partidarios de la \"Guerra Universal\". Sí, somos los partidarios de la guerra revolucionaria omnipotente. Esto es bueno, no malo, esto es el marxismo. El arma del Partido Comunista Ruso creó el socialismo. Estableceremos una república democrática. La experiencia de la lucha de clases en la era del imperialismo nos dice que la clase trabajadora y los trabajadores solo pueden derrotar a la burguesía armada y los propietarios solo con el poder de las armas. En este sentido, podemos decir que solo con las armas puede cambiar el mundo entero.\n  </strong>\n  (Mao Zedong)\n </p>\n <p>\n  La Alianza Comunista Internacional ha determinado la construcción y la reorganización del Partido Comunista como una tarea importante en la lucha del Partido Comunista en su conferencia de establecimiento. La comprensión del camarada Mao Zedong del Partido Comunista fue la comprensión del camarada Lenin, y también fue enriquecido por Stalin. Fue la realización de la comprensión del partido del partido en el marxismo -leninismo. Durante nuestro imperialismo y revolución proletaria, podemos oponernos a la creciente agresividad de los reaccionarios imperialistas, y el Partido Comunista, que puede llevar a la opresión proletaria y del mundo de la gente, debe tener la calidad de la \"organización de la Guerra Proletaria\".\n </p>\n <p>\n  Una herencia importante de Lenin es tomar el poder político como el tema básico de cada revolución. Lenin declaró,\n  <strong>\n   \"No hay violencia en las máquinas estatales burguesas, y no se reemplazan nuevas máquinas estatales. La revolución proletaria es imposible\".\n  </strong>\n  ,así como\n  <strong>\n   \"Excepto por el poder, todo es fantasía\".\n  </strong>\n  Esencia Bajo el liderazgo personal de Lenin, se estableció el primer país socialista y la dictadura proletaria del mundo, y el camino del proletariado obtuvo poder y lo mantuvo.\n </p>\n <p>\n  Después de la muerte de Lenin, fue la destacada definición de leninismo de su sucesor Stalin, desarrollando aún más el leninismo y lo convirtió en la base de todo el movimiento comunista internacional. En los hombros del Gran Lenin, el presidente Mao pudo llevar la revolución proletaria del mundo a un nivel superior y desarrollar la forma ideológica del proletariado. El leninismo de hoy, ahora marxismo -geninismo, debe ser aceptado, defendido y aplicado.\n </p>\n <p>\n  Como miembro de la Alianza Comunista Internacional, continuaremos completando la tarea propuesta por el Gran Lenin y usamos mejor el patrimonio dejado por el camarada Lenin.\n </p>\n <p>\n  El camarada Lenin, el gran mentor del proletariado internacional y el zedongismo de Marx Lenin Mao, nos lleva en la era actual para llevarnos a luchar por la revolución proletaria del mundo.\n </p>\n <p>\n  <strong>\n   ¡Long Live Marx Lenin Mao Zedongism!\n  </strong>\n </p>\n <p class=\"has-text-align-left\">\n  <strong>\n   ¡Vivir el internacionalismo proletario de larga vida!\n  </strong>\n </p>\n <p>\n </p>\n <p class=\"has-text-align-right\">\n  Alianza Comunista Internacional\n </p>\n <p class=\"has-text-align-right\">\n  Enero de 2024\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "categories": ["Chinese", "Statements"], "source": "https://ci-ic.org/blog/2024/03/11/chinese-statement-of-the-icl-on-comrade-lenin/"}