{"title": "PC 11 de marzo: es criminal defender las producciones de PFA. informe de información", "published time": "2024-03-11T09-46-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-9044173843059017934\" itemprop=\"description articleBody\">\n <p>\n  <a data-saferedirecturl=\"https://www.google.com/url?q=https://www.rete-ambientalista.it/2024/02/29/e-criminale-difendere-le-produzioni-di-pfas/&amp;source=gmail&amp;ust=1709313040884000&amp;usg=AOvVaw1x7nXP7k7hHNu5rW76ixLp\" href=\"https://tsmtpdeliver.com/tracking/qaR9ZGt3AQpkZwx4AGN1ZQLkBGxjAPM5qzS4qaR9ZQbjDN\" target=\"_blank\">\n   <span>\n    Es criminal defender las producciones de PFA.\n   </span>\n  </a>\n </p>\n <div>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   El polo químico de Spinetta Marengo es como un enorme iceberg a la deriva. Ese solvay no se enfrentó incluso después de la oración de casación. De hecho, lo agudo, ni siquiera logró verificar los PFA. EL\n   <b>\n    PFAS\n   </b>\n   Durante décadas, la \"punta del iceberg\" de tóxico y cancerígeno emitido al aire del agua subterránea ha sido décadas: masa compuesta\n   <b>\n    y\n    <em>\n     <span face=\"Calibri, sans-serif\">\n     </span>\n    </em>\n    Cromo hexavalente, arsénico, antimonio, níquel, selenio, DDT, fluorado, sulfatos, hidrocarburos, metales pesados, solventes orgánicos clorados, cloroformo, ácido fluoredoso Triel, ácido hidroclorhlorio, ammonié, alcohol, fosforicidicidio, Ioduro, IODIDE, ZN, potasio hydroxido, noxideo, noxxido, noxidio, IODIDIDE, IODIDIDE, IOODIDIDO POTASIO. , SOX, polvos, etc.\n   </b>\n   . Sería reductivo concentrarse en los PFA que el proceso de Alessandria-bis ignoraría la decisión de la casación.\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   El reclamo de\n   <b>\n    prohibir los PFA,\n   </b>\n   En general, se limitaría a eliminar la punta del iceberg, pero Solvay lo percibe como un \"caballo troyano\" para conquistar toda la fortaleza química de Spinettese. Y precisamente en el PFAS Solvay hoy erigió su \"línea maginot\": y después de tener\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  jurado durante décadas que el asesino de los PFA\n  <b>\n   PFOA\n  </b>\n  No era cancerígeno, ahora perjurio para los PFAs\n  <b>\n   Adv\n  </b>\n  mi\n  <b>\n   C6O4\n  </b>\n  Y para el futuro PFAS, son aún más inofensivos, por lo tanto, esenciales para otros 60 años para hacer recubrimientos resistentes, de fuego y recubrimientos no perturbadores, repletas de incendios, telas impermeables, pesticidas, materiales de construcción y productos de limpieza e higiene personal, etc.\n  <p>\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   Solvay afirma quedarse, al menos hasta 2026,\n   <b>\n    El único fabricante de PFA en Italia\n   </b>\n   De estas sustancias devastadoras para la salud humana, identificadas en la sangre, en la leche materna, en la placenta, suero, en el líquido seminal y en el cabello, etc., después, debido a su alta estabilidad molecular, se propagan\n   <b>\n    ampliamente indestructible en el medio ambiente\n   </b>\n   , se vierten en grandes cantidades\n   <b>\n    en cuencas de agua\n   </b>\n   , desde donde pueden viajar grandes distancias, ingresar al ecosistema acuático y subir la cadena alimentaria a los seres humanos.\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   La atroz pervicacia de Solvay se resiste, es mala conducta intencional!, A la cantidad de evidencia científica acumulada, incluida\n   <b>\n    análisis comparativo transcripcional\n   </b>\n   <a data-saferedirecturl=\"https://www.google.com/url?q=https://email.tmg.vrfy.email/c/eJxEzz1uKyEQAODTQImG4WeWguI1ew0LmPEayWushRclOX2kNLnB93FuHoW0ZBu3FDYMnrScpT9v8y3cv_t4Sa736ppvqTnl4ZxHRHMK98J8yZymL_3IjRPbtN1rIRfFuRCc30qMASW05FH3jIAOyBJsmIAMSqIaIRFaAU5ReVjnYT6u-5f5Jehnfqz1nsr9U7gr3Hl0M65D4W7BOJdA4b7GZ2_TWiAIkfSVy1PmLC--hjlGrV154P8ypxzdtHHqv9etc7YUiJJe-ScAAP__XIVQzQ&amp;source=gmail&amp;ust=1709313040884000&amp;usg=AOvVaw2MxePsFFoNwT25ufdqPZ1j\" href=\"https://tsmtpdeliver.com/tracking/qaR9ZGt3AQpkZwx4AGN1ZQLkBGxjAPM5qzS4qaR9ZQbkGt\" target=\"_blank\">\n    <b>\n     <span>\n      Publicado en la revista\n      <em>\n       <span face=\"Calibri, sans-serif\">\n        Tóxicas Tóxicos\n       </span>\n      </em>\n     </span>\n    </b>\n   </a>\n   y con el título\n   <em>\n    <span face=\"Calibri, sans-serif\">\n     \"El análisis de transcriptómica de las especies cruzadas destaca las respuestas moleculares conservadas a las sustancias de pera y polifluoroalquilo\",\n    </span>\n   </em>\n   hecho por\n   <b>\n    Científicos del Departamento de Farmacia y Biotecnología de la Universidad de Bolonia\n   </b>\n   mi\n   <b>\n    de la Universidad de Padua,\n   </b>\n   Estudie que no deja dudas sobre cuánto influyen las diferentes moléculas de PFA (4,730 moléculas: la familia más grande de contaminantes emergentes) influyen en calles hormonales y calles metabólicas.\n   <span>\n   </span>\n  </p>\n  <p style=\"margin: 0cm;\">\n   Los PFA causan una fuerte regresión del metabolismo y el transporte de lípidos y otros procesos relacionados con el desarrollo ovario, la producción de estrógeno, ovulación y funcionamiento fisiológico del sistema reproductivo femenino; Todos los elementos que explican los efectos nocivos de los PFA\n   <b>\n    sobre fertilidad y desarrollo fetal\n   </b>\n   . Demuestre que la exposición a los PFA produce una soberegulación del gen ID1,\n   <b>\n    involucrado en el desarrollo de varios tipos de cáncer\n   </b>\n   ,\n   <b>\n    incluyendo leucemia, cáncer de seno y páncreas.\n   </b>\n   Los datos epidemiológicos sugieren que una alta exposición también aumenta significativamente la mortalidad de las personas que sufren de\n   <b>\n    neoplasias malignas de tejidos linfáticos y hematopoyéticos\n   </b>\n   , como un bazo, hígado y médula ósea.\n   <b>\n    El efecto tóxico de los PFA en el sistema inmune\n   </b>\n   explica el debilitamiento de las reacciones inmunes, la producción de anticuerpos y las respuestas a las vacunas, observó\n   <b>\n    particularmente en niños\n   </b>\n   expuesto a los PFA durante el período prenatal y postnatal. La exposición también aumenta la concentración en el suero de los marcadores de estrés inflamatorio y oxidativo y, por lo tanto, promueve el desarrollo de enfermedades sistémicas, como la\n   <b>\n    Daño hepático y enfermedades cardiovasculares, incluidas la aterosclerosis y los eventos tromboembólicos.\n   </b>\n  </p>\n  <p style=\"margin: 0cm;\">\n   <u>\n   </u>\n  </p>\n </div>\n <h2 style=\"font-family: Calibri, sans-serif; font-size: 18pt; font-weight: bold; margin-bottom: 12.6pt; margin-left: 0cm; margin-right: 0cm;\">\n  <span style=\"font-family: Montserrat;\">\n   <a data-saferedirecturl=\"https://www.google.com/url?q=https://www.rete-ambientalista.it/2024/02/29/chi-ha-inquinato-deve-pagare/&amp;source=gmail&amp;ust=1709313040884000&amp;usg=AOvVaw3dSnKX3cS7dDl5A7L9c445\" href=\"https://tsmtpdeliver.com/tracking/qaR9ZGt3AQpkZwx4AGN1ZQLkBGxjAPM5qzS4qaR9ZQblGj\" target=\"_blank\">\n    <span>\n     Quien ha contaminado debe pagar.\n    </span>\n   </a>\n   <u>\n   </u>\n   <u>\n   </u>\n  </span>\n </h2>\n <div>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   ¿Este proceso en Alessandria tendrá en cuenta la nueva directiva aprobada por el Parlamento Europeo? Reanudará, en la acusación, el crimen de\n   <b>\n    \"Engaño\"\n   </b>\n   Formulado por el fiscal en 2010 pero en la sentencia reformada (con descuentos muy fuertes de sentencia) en el delito de \"culpa\"?\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   <b>\n    La nueva Directiva de protección del medio ambiente\n   </b>\n   Incluye el So -alado \"\n   <b>\n    crímenes calificados\n   </b>\n   “, Que conduce a la destrucción o daño significativo a un ecosistema y, por lo tanto, son\n   <b>\n    comparable a\n   </b>\n   <a data-saferedirecturl=\"https://www.google.com/url?q=https://it.euronews.com/2022/12/01/in-francia-il-primo-processo-penale-per-ecocidio&amp;source=gmail&amp;ust=1709313040884000&amp;usg=AOvVaw3RuPpyVjbCDxW8imJRhv6R\" href=\"https://tsmtpdeliver.com/tracking/qaR9ZGt3AQpkZwx4AGN1ZQLkBGxjAPM5qzS4qaR9ZQbmHN\" target=\"_blank\">\n    <b>\n     <span>\n      ecocidio\n     </span>\n    </b>\n   </a>\n   : Por ejemplo, la contaminación generalizada del aire, el agua y el suelo.\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   Para los acusados, las consecuencias por haber cometido un delito ambiental pueden ser\n   <b>\n    pene de prisión\n   </b>\n   Hasta diez años si su acción causa la muerte de una persona. En la mayoría de los casos, sin embargo, la penalización proporcionó\n   <b>\n    crímenes cometidos con negligencia son cinco años\n   </b>\n   ,\n   <b>\n    ocho con respecto a los \"crímenes calificados\n   </b>\n   \".\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   <em>\n    <span face=\"Calibri, sans-serif\">\n     “La nueva directiva abre una nueva página en la historia de Europa, definiendo la protección contra aquellos que dañan los ecosistemas y, a través de ellos, la salud humana. Significa\n     <b>\n      poner fin a la impunidad ambiental en Europa\n     </b>\n     , crucial y urgente\n    </span>\n   </em>\n   Y \"dice Antonius Manders\n   <b>\n   </b>\n   orador de la directiva. De esta impunidad en Italia hemos documentado ampliamente en los dos libros\n   <b>\n    \"Ambiente del crimen perfecto\"\n   </b>\n   por Barbara Tartaglione y Lino Balza, prefacio de Giorgio Nebbia.\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   Después de esta directiva, Solvay no se preocuparía por los directores, pagado adecuadamente por el riesgo \"profesional\", al presente: Andrea Diotto y Stefano Bigini, pero a lo sumo por\n   <b>\n    Sanciones pecuniarias:\n   </b>\n   Surgen las sanciones\n   <b>\n   </b>\n   Alabama\n   <b>\n    5% de la facturación anual global\n   </b>\n   de una empresa responsable de delitos ambientales\n   <b>\n   </b>\n   pero\n   <b>\n    figura fija de 40 millones de euros, un\n   </b>\n   discreción de los Estados miembros. Los delincuentes también tendrán que\n   <b>\n    Compensar el daño causado y restaurar el entorno dañado.\n   </b>\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   <b>\n    Solvay se esconde detrás de las autorizaciones (AIA) de la provincia de Alessandria.\n   </b>\n   Según la Directiva anterior de la UE sobre delitos ambientales, hasta que una empresa respetara las condiciones de una autorización, afirmó que sus acciones no se consideraron ilegales. Un ejemplo, contado por Antonius Manders, se refiere al caso judicial de la industria química holandesa\n   <em>\n    <span face=\"Calibri, sans-serif\">\n     Quimiours\n    </span>\n   </em>\n   que en 1982\n   <b>\n    Obtuvo autorización para derramar PFA en las aguas\n   </b>\n   Antes de que estas sustancias fueran identificadas como dañinas para la salud humana. Esta hoja de higos hoy no cubre\n   <b>\n    Los gerentes de solvay que, maliciosamente, siempre han sabido que los PFA son tóxicos y cancerígenos.\n   </b>\n  </p>\n </div>\n <div>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   En la víspera del segundo juicio contra Solvay, Greenpeace advierte\n   <em>\n    <span face=\"Calibri, sans-serif\">\n     “No siempre podemos esperar el poder judicial como garante de cualquier disputa. Si hay datos y números inequívocos, el legislador debe intervenir. En cambio, en comparación con el caso PFAS, la política ha decidido conscientemente no intervenir en los últimos años. Pero, ¿qué lado son las instituciones, con lobbies industriales o con interés público? \".\n    </span>\n   </em>\n   <b>\n    Giuseppe húngaro\n   </b>\n   , Jefe de la Asociación no muestra mucha confianza en el resultado de los procedimientos penales: ni Vicenza para Miteni ya comenzó ni esto de Alejandría, quien, para los expertos habituales, está luchando por comenzar frente al Gup. Quizás no participe, tal vez opte por acciones judiciales en civil. De hecho en el\n   <b>\n    Estados Unidos ha sido una larga batalla judicial de casos civiles que dio a luz a una compensación impresionante y a las empresas inducidas a cesar las producciones.\n   </b>\n  </p>\n  <p style=\"margin: 0cm;\">\n   <b>\n    Para los desastres de eco, las instituciones bajo acusación son las locales, municipios y regiones, mientras que los gobiernos han permanecido presas de los lobbies industriales; Como esto\n    <span>\n    </span>\n    <span>\n     El proyecto de ley de senador Crucioli, para la prohibición de los PFA en Italia se encuentra enterrada en el Parlamento\n    </span>\n   </b>\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Es criminal defender las producciones de PFA. El polo químico de Spinetta Marengo es como un enorme iceberg a la deriva. Ese solvay no tiene AF ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-11-marzo-e-criminale-difendere-le.html"}