{"title": "Para vivir mujeres gratis e independientes", "published time": "2024-03-11T20-25-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMY38CsPWfmJ1Di04950XpNKnXlIIder6xUFfnPT0bRHOljZREdEXT2F-s8AtoqMCDJ6I2XI5CSUuEJeT6TaBX1xkSz7xOBfI6OlqAuJNY8C1Sb4Psg72AGLWoUw9nFxQCjzeM7kvCPEfJN4SM7QShYdI5fmihzDQAnh7IJ6A5aSpnb5_WP5dLM9yAap4/s510/8marth.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6354144987464425509\" itemprop=\"description articleBody\">\n <div style=\"text-align: justify;\">\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"510\" data-original-width=\"485\" height=\"400\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMY38CsPWfmJ1Di04950XpNKnXlIIder6xUFfnPT0bRHOljZREdEXT2F-s8AtoqMCDJ6I2XI5CSUuEJeT6TaBX1xkSz7xOBfI6OlqAuJNY8C1Sb4Psg72AGLWoUw9nFxQCjzeM7kvCPEfJN4SM7QShYdI5fmihzDQAnh7IJ6A5aSpnb5_WP5dLM9yAap4/s510/8marth.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMY38CsPWfmJ1Di04950XpNKnXlIIder6xUFfnPT0bRHOljZREdEXT2F-s8AtoqMCDJ6I2XI5CSUuEJeT6TaBX1xkSz7xOBfI6OlqAuJNY8C1Sb4Psg72AGLWoUw9nFxQCjzeM7kvCPEfJN4SM7QShYdI5fmihzDQAnh7IJ6A5aSpnb5_WP5dLM9yAap4/s510/8marth.jpg\" width=\"380\"/>\n  </div>\n </div>\n <div style=\"text-align: justify;\">\n  <i>\n   <br/>\n  </i>\n </div>\n <div style=\"text-align: justify;\">\n  <i>\n   El siguiente texto es la sugerencia de\n  </i>\n  <i style=\"text-align: justify;\">\n   <span lang=\"EL\">\n    Vangelios Dermitzakis en el evento realizado por el KKE (M-L) el sábado 9 de marzo titulado\n   </span>\n  </i>\n  <i style=\"text-align: left;\">\n   «\n  </i>\n  <i>\n   8 de marzo de 2024: estamos discutiendo el tema femenino en\n  </i>\n  <span style=\"text-align: left;\">\n   <i>\n    \"\n   </i>\n  </span>\n  <i>\n   Fuera de las paredes \"\n  </i>\n  <i style=\"text-align: left;\">\n   »\n  </i>\n  <i>\n  </i>\n </div>\n <div>\n  <br/>\n </div>\n Las nubes de guerra están oscureciendo nuestros días y las políticas de nuestro sistema están inmersas en la pobreza. La realidad objetiva que estamos experimentando es tan sombrío que requiere que las debilidades y suspensiones subjetivas creadas por la correlación adversa del poder en detrimento de los pueblos para cambiar el rous de la historia y no llevar a la humanidad a la devastación que empuje la burguesía. . Las fuerzas que luchan por derrocar el sistema social de clase desigual e injusto no pueden evitar el problema femenino. No puede haber movimientos masivos seriamente en cuestionamiento, y mucho menos el derrocamiento del capitalismo, sin la participación de las mujeres en la lucha, sin dar la posibilidad de una solución a la desigualdad de la mujer. No puede haber ninguna razón, no solo para el socialismo, sino también para la democracia completa y estable, sin la atracción de las mujeres, es decir, sin la mitad de la población humana, en la política y la lucha, como solía decir Lenin. Siempre enfatizó que no hay igualdad social sin una solución a la desigualdad femenina.\n <br/>\n <br/>\n En los últimos años ha sido rico en noticias desagradables y eventos trágicos con víctimas de mujeres. La violación y los asesinatos de las mujeres se han convertido en una rutina diaria. Escándalos sexuales en el campo del arte y el deporte que involucran a personas por encima de las críticas. La forma en que son tratados o explicados muestra que nada es autodidacta o comúnmente aceptado en torno al caso de la liberación femenina. Por un lado, arrojan responsabilidades sobre el sexo masculino y por otro a la mujer. Cada vez más, las voces que justifican los asesinos y las víctimas exageran. El sistema es fascista y con afecto es más reactivo que existe, justifica y le da un paso. Las conquistas de las mujeres en el trabajo y el seguro han sido abolidos y sus derechos básicos son amenazados y disputados de varias maneras, como el derecho al aborto. La pandemia del coronovirus, que ha causado grandes trastornos sociales y económicos, el ataque a los ingresos y los derechos de los trabajadores y las personas, así como el esfuerzo sistemático para controlar y suprimir a los jóvenes, exacerbar sus problemas y multiplicar los crímenes de todo tipo. a expensas de la misma. La UE ha establecido una serie de programas, instituciones y observatorios, en nombre de la igualdad de género, para que pueda aprobar sus políticas anti -populistas a través de este camino e imponer recortes de derechos, como despidos de mujeres embarazadas. Estados Unidos y los imperialistas de la UE, para controlar a los pueblos, penetrar en cada actividad humana, explotar cada necesidad y usar a la mujer como cebo y víctima. Este lado del imperialismo se exporta a los países de TI como un producto ideológico y cultural o como una explotación directa de sus habitantes ...\n <br/>\n <br/>\n La retirada de las ideas revolucionarias y comunistas y la derrota del movimiento laborista han arrastrado su derrota y su parte femenina. Una serie de percepciones falsas como: \"El movimiento femenino no es necesario porque está cubierto por el trabajo\", \"Se desarrollaron todos los clásicos\", \"la integración de la mujer en el movimiento resolverá los problemas con el otro sexo por sí mismo. . \",\" Todos los problemas de la mujer serán resueltos por la revolución \"y otros. Hoy, la ideología burguesa que alimenta el feminismo está dominada, lo que está tratando de liderar el movimiento de cualquier mujer aparece en el centro de atención. Aunque falla, a pesar de su claro apoyo de los sistemas urbanos de propaganda, mover a la población femenina popular, que sigue siendo tonta y desmantelada, confunde a los jóvenes y seduce varias piezas de la izquierda, que no ven o no ven que no lo hacen. Vea que no ven que su modernidad se encuentra toda la burguesía podrida.\n <br/>\n <br/>\n Hoy en día no hay nada de sí mismo evidente. Es necesario aclarar los elementales, como lo que es el problema femenino, cómo apareció y, sobre todo, cuáles son las características de hoy. Porque el problema femenino no siempre existía. La historia de la mujer puede ser la historia de su opresión, pero no era consciente de su condición. También creía que su posición inferior en la sociedad era una voluntad de Dios, que su destino era servir a los demás. Mientras la vida de la mujer fuera limitada en la casa familiar, su esclavitud dentro de la familia podría, en el mejor de los casos, causar simpatía humanitaria y diversos razonamientos para los medios que aliviarían el destino de los humillados, dentro de la sociedad explotadora.\n <br/>\n <br/>\n La aparición y el desarrollo del problema femenino es un desarrollo importante del período capitalista. Hay dos razones para ello. El primero tiene que ver con la fase en que la burguesía cuando se afirma el poder y salió con consignas que intentan apoyar a todos los grupos oprimidos, las masas pobres del proletariado y, por supuesto, las mujeres. El segundo está relacionado con la entrada masiva de la mujer para trabajar en negocios capitalistas. Para satisfacer la necesidad de capital en manos de trabajo barato, trajo a la mujer a las fábricas, al igual que los niños. Los derechos planteados por la burguesía durante su fase revolucionaria se convirtieron en una esclavitud asalariada, y la liberación que prometió a los teóricos de la Ilustración prometió a los teóricos de la mujer se convirtió en una opresión doble dura, en casa y en el trabajo. Pero la entrada al trabajo, el hecho de que ella salía de su casa, hizo que la trabajadora se diera cuenta de su posición miserable y reclamara la vida y los derechos humanos.\n <br/>\n <br/>\n En ese momento, todos los miembros de una familia trabajadora se convirtieron en esclavos asalariados. Una joven pareja, en el siglo XIX, moviéndolos de un área rural a una urbana, redujo su esperanza de vida en una década. Las condiciones de su trabajo y su vida son miserables, por lo que tiene que luchar desde una edad muy temprana. La primera huelga femenina registrada, con demandas de mejor salario y condiciones de trabajo, tuvo lugar en la ciudad inglesa de Worster en 1804 por los trabajadores de una fábrica que hizo guantes. Como dice Kolondai, \"el movimiento femenino fue solo el resultado de la integración de las mujeres en la producción\".\n <br/>\n <br/>\n Luego, además de mejorar las condiciones de la vida, el trabajador no podía imaginar que pudiera reclamar plenos derechos con el hombre. De hecho, los sindicatos de trabajadores se negaron a escribir miembros de los trabajadores. Desde mediados del siglo XIX, Marx y Engels se reúnen con el movimiento de los trabajadores que están dando sus primeros pasos, que han adquirido con sus ideas. Mostraron la forma en que la mujer tuvo que tomar para mejorar su vida hasta su plena emancipación. Hicieron hincapié en que no se podía hacer una discusión para la liberación femenina sin su independencia financiera. Pero como trabajar en el capitalismo no libera a nadie, ni al hombre, sino que, por el contrario, es la base de la alienación del trabajador, el trabajo de las mujeres en el capitalismo reproduce y perpetúa la desigualdad de los sexos. La maternidad, por ejemplo, en el capitalismo solo puede \"trabajar\" con la condición de que la mujer sea excluida del trabajo porque la maternidad es su papel principal.\n <br/>\n <br/>\n En el siglo XIX y principios del siglo XX, la mujer trabajadora era la trabajadora, la mujer, la pobre mujer. Las mujeres de la burguesía y cualquier medio que existiera en ese momento, como regla, no funcionó. El trabajo del trabajador era complementario al hombre. La solicitud fue entonces para que la mujer saliera en producción. Hoy, el paisaje ha cambiado. Las mujeres generalmente trabajan. Las mujeres de todas las clases sociales y los estratos funcionan. Así que no solo estamos hablando de trabajadores sino de trabajadores hoy, que obviamente no están incluidos. En nuestro país está dominado por la desustrialización, la destrucción del sector primario y el desarrollo de servicios públicos y privados, mientras que la crisis se está cerrando constantemente en los negocios. La burguesía del país está en busca de un modelo productivo. En la actualidad, las estadísticas registran que la mujer tiene un alto nivel de educación y trabaja en los servicios. Horas interminables de trabajo, precisión, bajos salarios, caracterizan el trabajo en nuestro país y primero afectan a las mujeres. El tipo de trabajo, el salario y las condiciones de trabajo tienen un impacto en todos los aspectos de la vida de una mujer, dentro y fuera de la casa.\n <br/>\n <br/>\n La mujer ahora es una parte integral de la fuerza laboral, y a principios del siglo XX reclamó el derecho a trabajar. Las nuevas formas de explotación de la mujer han inventado el sistema. Su cuerpo, su feminidad, maternidad y otras características del sexo y los roles que se le pide a desempeñar, se convierten en productos o presionan sobre ellas para vender bienes.\n <br/>\n <br/>\n <b>\n  FAMILIA\n </b>\n <br/>\n <br/>\n Durante años, lo que dominó la sociedad griega y educó a los jóvenes fue el eslogan \"Familia de Religión de Padre\". En un momento, como en el que vivimos, todo se derrumba, la familia parece haber seguido siendo única. Se ha derramado mucha tinta para demostrar que la institución de la familia, a pesar de la crisis que está pasando, apoya a sus miembros en tiempos difíciles, por lo que no vemos hordas de personas sin hogar y indigentes. Los jóvenes y los jóvenes, frente a las dificultades financieras, continúan quedándose con su familia. Hoy, un hombre, si es necesario, solo puede confiar en sí mismo o recurrir a su familia. ¿Cómo se atreven algunas personas y dicen que debería disolverse? La familia sigue siendo el mundo entero. Hoy, ¿cómo argumentar por su abolición sin lapidación? \"¡Abolir a la familia! Incluso los más radicales están indignados sobre esta vergonzosa intención de los comunistas \", escribieron Marx y Engels en el manifiesto comunista hace 177 años. Y sin embargo, el objetivo permanece.\n <br/>\n <br/>\n La familia burguesa refleja todas las contradicciones y contradicciones del sistema social e influye en sus miembros y sus relaciones. Por supuesto, si los miembros son burgueses o trabajadores, cambia ciertas cosas, pero no cambia su función. Una familia de trabajadores también es una familia urbana, donde la mujer depende de su esposo e hijo de sus padres. Reproduce estándares e ideología urbana y educa con estos miembros. Enseña lo que es.\n <br/>\n <br/>\n La mujer está oprimida a través de los roles que se le pide a jugar y se oprime a sí misma. El capitalismo eliminó cualquier trabajo que cubriera las necesidades de la familia (fabricación de ropa, producción de alimentos) y lo dejó con la tarea \"no invitada\" que nunca termina, tan cansada y resentida. Ella es la noche diaria de su vida. Cualesquiera que sean las leyes y documentos, análisis, estadísticas y teorías, la mujer sigue siendo la esclava de la casa. Las excepciones prueban la regla. La construcción socialista ha tratado de resolver el problema con la socialización del trabajo doméstico.\n <br/>\n <br/>\n Hoy, dentro del feminismo existe una teoría de que el trabajo en casa es la clave para la producción de la fuerza laboral. Las amas de casa se consideran parte de una clase global de trabajadores no remunerados, cuya explotación es fundamental para la acumulación de capital. No consideran que la tarea sea infeliz, sino la base de la organización capitalista del trabajo. Las amas de casa no deben estar relacionadas con los trabajadores en las fábricas, pero pueden organizarse en todo el mundo, comenzando a controlar la reproducción de la fuerza laboral. Porque, como dicen los hombres, controlan el trabajo hoy, el tiempo y el movimiento de sus mujeres, a través del salario familiar, las mujeres primero deben luchar dentro de sus propias familias y relaciones. Esta teoría resulta en la solicitud de salario a las amas de casa y la huelga feminista. Según el \"Manifiesto del 99%feminista\" \", la producción de personas y el cuidado especial por su crecimiento y prosperidad están actuando como un requisito previo para el capitalismo\", por lo que todos nos invitamos a abstenernos del sexo, a abstenerse del sexo. No sonríen y no sonríen y No mostrar ternura a los rostros de nuestra familia.\n <br/>\n <b>\n  <br/>\n  Movimiento de las Mujeres\n  <br/>\n </b>\n <br/>\n Cuando en 1917 los bolcheviques tomaron el poder, otorgados, con los primeros decretos, los derechos políticos completos para las mujeres, se estableció el matrimonio político y el divorcio, se prohibió la prostitución, se despedió la homosexualidad, se permitieron abortos, abolidos, se abolió, se prohibió de los turno nocturno en mujeres embarazadas, etc. Por su tiempo no tenía precedentes. Hoy todo esto son datos. Existe un equilibrio, institucionalizado \"igual remuneración para el mismo trabajo\" y numerosas instrucciones, acciones y programas de la UE garantizan la eliminación de todo tipo de discriminación y violencia contra las mujeres. Uno diría que no hay demandas para que las mujeres reclamen hoy. Por supuesto, una serie de conquistas femeninas se pierden en el contexto del ataque general que el sistema ha lanzado a los trabajadores y las personas y tendrán que ganarlas nuevamente. Se podría argumentar que no necesita una formación particular de un movimiento femenino.\n <br/>\n <br/>\n De hecho, lo que han dado a presión de los movimientos de un período anterior es lo que el capitalismo podría dar. Doble opresión en el trabajo y en casa permanece. Porque la opresión de las mujeres no comienza con la existencia o no con algunos derechos. Sus raíces están en la sociedad de clase, pero cada temporada toma otras formas. Es por eso que es importante estudiar las causas, las formas y las consecuencias de la opresión femenina hoy. Bebel dijo que \"las mujeres no pueden tener ilusiones de que los hombres los ayudarán a salir de esta situación, de la misma manera que los trabajadores no tienen nada que esperar para la burguesía\". Dirigirse a los trabajadores, Lenin los invitó a activarse, porque su liberación de la doble opresión es, en primer lugar, su propio asunto.\n <br/>\n <br/>\n El movimiento femenino debe reconstruirse como una parte distinta del movimiento popular laboral y, por lo tanto, gran parte del proceso se identifica con el curso de la reconstrucción del movimiento popular laboral. Pero la mujer tiene particularidades y dificultades adicionales. Tiene que defender su existencia, incluso dentro de las masas femeninas, para aclarar sus características, estudiar su historia, criticar y criticar, discutir con el feminismo y la burguesía, para ser probados en batallas por sus derechos. Mujer, para apoyar su lucha diaria y su lucha diaria y Su confrontación con el otro sexo, sobre la base de su oposición al hombre es una expresión de las contradicciones de clase, para desarrollar argumentos contra la ideología dominante podrida y revelar la red de control y explotación multifacética. Este proceso no puede ser académico. Debe estar vivo, organizado, con acción y participación de la mujer de los estratos populares. En este proceso, la mujer se sacudirá su percepción dominante de sí misma, lo que significa ser reincorporada para los \"valores\" llamados que se atribuyen a las relaciones de la mujer con la sociedad, con la familia, con los hombres, con su función como un cónyuge y Madre, así como como trabajadora.\n <br/>\n <br/>\n <b>\n  La propaganda anti -comunista\n </b>\n <br/>\n <br/>\n Es obvio que el problema femenino y los derechos de LGBTKI se utilizan como herramientas para deconstruir el marxismo y degradar el socialismo. Todos, casi sin excepciones, los teóricos de cada tendencia en las corrientes feministas están contra Marx y Engels. El cursor que se levantó aún no se ha levantado cuando el gobierno ha presentado el matrimonio de parejas homosexuales, que ahora es ley. La postura de Kke ha dado a los elementos correctos y conservadores del gobierno, y no solo, para parecer progresivamente y hablar sobre el conservadurismo de la izquierda. Hacen todo lo posible para exterminar el fantasma del comunismo que los persigue.\n <br/>\n <br/>\n Hoy, el periódico Efsyn se titula \"Homosexualidad en la Unión Soviética\". Reproduce una serie de posiciones trotskistas que distorsionan y caluman los colosales esfuerzos de los bolcheviques, pero especialmente del pueblo ruso, para construir una nueva sociedad. El trotskismo tiene una forma política que lo repite monótonamente sobre cualquier tema. Elogia la revolución de octubre, presenta a Trotsky como la mano derecha de Lenin, que los dos construyeron todo el bien, hasta que llegó Stalin, quien, debido a su malicia y ambición de escalar el poder, asesinado y aterrorizado. Esta narrativa trotskista ha explotado muchas veces el sistema para apoyar su propaganda anti -comunista. Entonces, en 1917, los bolcheviques despido de la homosexualidad, pero Stalin, en 1934, encontró la oportunidad de invitarla y comenzaron a perseguir homosexuales.\n <br/>\n <br/>\n Antes de decir sobre este, generalmente diremos que hubo problemas al construir el socialismo en el SE. Y necesitamos reconocerlos y explicar sus causas, para sacar conclusiones que nos ayuden en nuestra lucha hoy. Es importante de qué lado es criticado y por qué se hace. La misma crítica tiene otra función cuando el oponente lo hace. Después de todo, dentro del SE Las diferentes posiciones en varios temas se expresaron abiertamente. Por ejemplo, los diferentes enfoques entre Kolodai, Kroupskaya y Chetkin para la educación de los niños se expresaron abiertamente. Kolontai creía que el niño debería pertenecer al estado socialista, Chetkin, padres y Kroupskaya, a sí mismo. Los chinos abordaron los problemas de matrimonio, sexualidad y economía, etc. También nos hemos criticado por aspectos de la Constitución de 1934. Los chinos hasta 1956 criticaron, pero después de que el 20º Congreso pasó a la confrontación.\n <br/>\n <br/>\n De hecho, en 1934, se decidió el castigo criminal para la pedofilia y el sodomismo y en 1936 fueron prohibidos los abortos libres. Las razones que condujeron a estas decisiones, según el liderazgo soviético, fueron, por primera vez, los muchos casos de pedofilia y violación, y para el segundo, el enorme aumento de los abortos. Esto dio como resultado una disminución significativa en los nacimientos. Muchos hombres dejaron a la mujer cuando quedó embarazada, y esa fue otra razón. Kolodai, quien participó, tanto en la redacción de las primeras leyes ('17 -'20) como en 1936, en una entrevista el 17/7/1936, explica las razones de estos cambios. Interesante es el punto en el que habla de la necesidad de hombres responsables. Característicamente, dice que \"los hombres intentan evitar cumplir con sus obligaciones. En muchos casos, fue especialmente el hombre quien presionó a la mujer para que abortara para que no se viera obligada a pagar una dieta \". Es por eso que, en el debate que precedió a la ley que aprobaba los lugares de trabajo, las mujeres estaban en la mayor parte, mientras que los hombres dudaban más. También explica que se permitieron abortos libres en los primeros años de la revolución, no por razones de principio, sino porque las condiciones no permitieron que el joven estado soviético realmente protegiera a la madre y al niño. Por estas razones, los argumentos de las mujeres no se debilitan en el capitalismo que reclaman abortos libres. Cabe señalar que no había medidas de anticoncepción en ese momento. Zhenotdel (Departamento de Mujeres Bolchevique) había sugerido en 1920 como un aborto libre de \"medida temporal\". En general, lo que caracterizó todas las leyes del estado soviético fue que la maternidad es un asunto social y no individual.\n <br/>\n <br/>\n Hoy vemos que las soluciones o \"soluciones\" dadas entonces fueron la estimación que existía desde 1933 que se acercaba la guerra. Luego se decidió al frente anti -fascista y abierto a la iglesia. Fueron pesados ​​en las decisiones. Con una distancia de las cosas hoy, con el conocimiento de los eventos que siguieron, con la experiencia del movimiento de un siglo después de las conclusiones de la revolución cultural, podemos decir que los problemas sociales no están resueltos por decisiones y prohibiciones administrativas, las aperturas Deben resolverse. A veces pero permanecieron después de la guerra. También sabemos que la revolución no borra automáticamente el óxido ideológico, los prejuicios y los temores que la gente lleva. Por lo tanto, el sesgo que la gente tenía sobre estos temas era real y el disgusto por la homosexualidad que más tenía. La violación fue el castigo de los revolucionarios arrestados.\n <br/>\n <br/>\n Existe una regla básica en el materialismo histórico. Cómo cada temporada se juzga por sus propias medidas.\n <br/>\n <br/>\n Pero desde hace poco, muchos se han dicho sobre la sexualidad, cierro algunos hallazgos generales como un desencadenante de un debate que debe abrirse.\n <a href=\"#_edn1\">\n  [1]\n </a>\n <br/>\n <br/>\n En primer lugar, no hay sexualidad física. Las supuestas formas naturales en las que se satisfacen las necesidades sexuales están determinadas por las características de la sociedad, pero también las necesidades sexuales en sí son producidas por la sociedad.\n <br/>\n <br/>\n El capitalismo y el imperialismo ven la sexualidad como una mercancía que se vende y se compra como todo lo demás, sufre las mismas leyes y leyes de demanda y también es destruida por el consumo. La pregunta es cuál es la función y los efectos de este tipo de cultura sexual en los humanos.\n <br/>\n <br/>\n La industria del sexo que deja una huella en todas partes no trata el sexo como el medio para expresar el contenido particular de las relaciones entre los individuos, sino como un medio para cada persona por separado para escapar de la sociedad y como un momento de disfrute en una vida sin alegría y esperanza. Parece haberse distanciado de sus características sociales, no vinculantes, sino por el contrario de las personas separadas.\n <br/>\n <br/>\n No existe un concepto de igualdad en los estándares sexuales que la burguesía está promoviendo. Les caracteriza una relación de soberanía y esclavitud, donde el dominante es un hombre. Nada es positivo por la reversión de los roles de soberanía.\n <br/>\n <br/>\n La sexualidad para la clase dominante es una forma de demostrar y hacer cumplir su poder y poder. El tríptico \"Sex - Violence - Power\" se promueve en todas partes, es la nueva moda que interpreta el sistema, especialmente en la juventud, es la promoción de la burguesía en un estándar.\n <br/>\n <br/>\n Las prohibiciones y la opresión de la sexualidad son parte de la sexualidad. No se oponen, sino que lo identifican. La libertad sexual en el capitalismo es como todas las demás libertades capitalistas, existen solo en teoría y documentos.\n <br/>\n <br/>\n En la sexualidad urbana no podemos contrastar un modelo de sexualidad revolucionaria, laboral o marxista. Tampoco en el socialismo, la satisfacción del impulso sexual, la necesidad erótica no será tan simple y áspera como un vaso de agua. En la vida sexual, Lenin solía decir, no solo los elementos físicos, sino también la cultura adquirida, juegan un papel.\n <br/>\n <br/>\n Las teorías urbanas sobre la sexualidad están dominadas por razones de deseo. Se ha convertido en un lugar común para considerar la sexualidad como un separado de la clase. Así, la autonomía del deseo se ha convertido en una de las \"verdades\" burguesas más profundas. Tales posiciones son contrarias a la percepción materialista. Necesitamos entender la sexualidad como una relación social e histórica.\n <br/>\n <br/>\n La crisis sexual y los problemas sexuales que parecen afectar a las personas y a menudo ocupan mucho espacio en las preocupaciones de los jóvenes, \"no resueltos\", escribió Kolontai, \"sin una reforma fundamental de la psicología humana, sin aumentar el\" potencial erótico \". Pero esta reforma mental depende completamente de la reorganización básica de nuestras relaciones socioeconómicas en las bases comunistas \".\n <br/>\n <br/>\n <a href=\"#_ednref1\">\n  [1]\n </a>\n La cita que sigue a la sexualidad es del artículo \"crímenes y relaciones humanas en condiciones de barbarie\" publicada en blogs\n <a href=\"https://antigeitonies3.blogspot.com/2024/03/blog-post_47.html\">\n  https://antigeitonies3.blogspot.com/2024/03/blog-post_47.html\n </a>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["8Μάρτη", "Β.Δ.", "γυναικα", "Κ.Κ.Ε.(μ-λ)"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_27.html"}