{"published time": "2024-03-11T03-03-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2023/04/LCI-EN.svg_.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"755\" sizes=\"(max-width: 1135px) 100vw, 1135px\" src=\"https://redherald.org/wp-content/uploads/2023/04/LCI-EN.svg_.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/04/LCI-EN.svg_.png\" width=\"1135\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <div class=\"wp-block-file\" data-wp-interactive=\"\">\n  <object aria-label=\"Embed of ICL_18march_eng.\" class=\"wp-block-file__embed\" data=\"https://redherald.org/wp-content/uploads/2024/03/ICL_18march_eng.pdf\" data-wp-bind--hidden=\"!selectors.core.file.hasPdfPreview\" hidden=\"\" style=\"width:100%;height:600px\" type=\"application/pdf\">\n  </object>\n  <a href=\"https://redherald.org/wp-content/uploads/2024/03/ICL_18march_eng.pdf\" id=\"wp-block-file--media-ea5842f9-f984-4633-8cb4-e0e1890702d2\">\n   Icl_18mark_gg\n  </a>\n  <a aria-describedby=\"wp-block-file--media-ea5842f9-f984-4633-8cb4-e0e1890702d2\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://redherald.org/wp-content/uploads/2024/03/ICL_18march_eng.pdf\">\n   Descargar\n  </a>\n </div>\n</div>\n", "pdf_content": "<p>Proletarios de todos los países, ¡se unan! 18 de marzo - Día de Solidaridad con prisioneros políticos - En honor a los prisioneros comunistas y revolucionarios el 18 de marzo es el día internacional de solidaridad con prisioneros políticos. Fundada por el Comintern en 1920, Red Aid en 1923 declaró el 18 de marzo, la fecha de la fundación de la Comunidad de París, el \"Día Internacional de Solidaridad con los prisioneros políticos\" y la dedicó a los prisioneros políticos. El 18 de marzo, la solidaridad con los prisioneros políticos se expresa en todo el mundo. En cada período de la historia, ha habido una gran resistencia a los sistemas de explotación y opresión en los que hemos vivido durante miles de años, y se ha pagado un alto precio. La reacción de las clases gobernantes a cada lucha contra los sistemas gobernantes de explotación, a cada resistencia, ha sido similar: aplastar cada movimiento contra su existencia para preservar su existencia y, sobre todo, destruir a quienes lideraron este movimiento. Debido a que la ira que se ha acumulado contra el orden gobernante, el dinamismo que proviene del deseo y el esfuerzo por cambiar el orden existente, solo puede dirigirse en la dirección correcta bajo el liderazgo correcto. Es por eso que las clases gobernantes quieren destruir a quienes canalizan la ira y el deseo de cambio de las personas y el aislado de las personas que no pueden ser destruidas. La otra dimensión de la intolerancia y la agresión de las clases dominantes contra los movimientos populares revolucionarios, comunistas y democráticos es garantizar que las masas oprimidas de la gente permanezcan en silencio y no se atrequen a rebelarse. Al masacrar y suprimir las vanguardias de la gente, las clases gobernantes envían un mensaje a las masas oprimidas de la gente: \"Si actúas contra nosotros, te haremos lo mismo\". \"Los filósofos solo han interpretado el mundo, de varias maneras; el punto, sin embargo, es cambiarlo\", dijo Karl Marx, el gran maestro del proletariado. Comunistas y <br><br>  Los revolucionarios luchan por la realización de este ideal, son asesinados por ello, son encarcelados por ello. Los prisioneros comunistas y revolucionarios han demostrado una y otra vez en los centros de tortura y las cárceles que mientras la vida continúe, se pueden crear excelentes ejemplos para la continuación de la lucha de clases en todas las condiciones de vida. La forma requiere asumir estos riesgos y es con esta conciencia que los comunistas y revolucionarios luchan contra los sistemas de explotación. El cuerpo de todos los comunistas y revolucionarios asesinados, cada vez que pasan en prisión también sienta las bases para construir la Sociedad del Futuro. La burguesía y sus lacayos quieren garantizar la capitulación colocando a los que no pueden ser sacrificados en las cárceles en las condiciones más opresivas. Los prisioneros comunistas y revolucionarios, por otro lado, no dudan en convertir las cárceles, donde el enemigo se siente más fuerte, en una arena de lucha de clases. Por esta razón, no debemos definir a los prisioneros comunistas y revolucionarios en las cárceles como víctimas, pero debemos definirlos sobre la base de su justicia y abrazarlos. Los comunistas y revolucionarios no solo son asesinados, encarcelados y torturados porque tienen ideas alternativas para los sistemas de explotación existentes, sino también porque hacen algo para cambiar estas ideas, para organizar y unir a las personas. Es ante todo una guerra ideológica, encarnada por dos clases hostiles e irreconciliables. Dado que las condiciones objetivas del sistema imperialista mantienen la contradicción entre el opresor y el oprimido constante y la corriente, el asesinato y el encarcelamiento de comunistas y revolucionarios no resuelven el problema para la burguesía. La situación objetiva existente, las contradicciones más profundas se reflejan directamente en las contradicciones de clase y la brecha de los revolucionarios y comunistas asesinados y encarcelados se llena de otras nuevas. En la medida en que las contradicciones del sistema gobernante se profundicen y sus impasses se multiplican, en la medida en que su miedo al \"gravedigger\" crece, las clases gobernantes no dudan en revelar su verdadero carácter cada vez más concretamente. Al mismo tiempo, la crisis de profundización y no resuelta del sistema está liderando la burguesía y las clases gobernantes explotadoras de todo tipo para centralizar el mecanismo del estado soberano con más fuerza, tanto con sus leyes como con sus organizaciones de facto, y para traer los mecanismos de opresión más al frente. En los países capitalistas imperialistas, que se llaman a sí mismos \"ideales\" y \"democracias progresivas\", las sucesivas leyes de seguridad, las nuevas leyes que extienden los poderes de los órganos represivos del estado, nos muestran concretamente que la burguesía ha dejado atrás la capacidad de usar el \"\" Máscara de la democracia \". La burguesía está restableciendo su posición contra el trabajo clase, los trabajadores oprimidos y los pueblos oprimidos con todo su reaccionismo. En los países coloniales y semicoloniales dominados por el imperialismo, las formas parlamentarias y extra-parlamentarias de gobierno con diversos tonos de fascismo y reacción son los regímenes habituales. En estos países, todos los opositores, comenzando con los comunistas y revolucionarios, están sujetos a terror estatal sistemático y permanente. La profundidad de la contradicción entre las clases gobernantes y las personas oprimidas en estos países determina la intensidad de la lucha de clases. Para las clases gobernantes, que solo pueden mantener la servidumbre del imperialismo a través de un régimen desenfrenado de terror contra la gente, el terror del estado es una necesidad más que una opción. Las leyes son solo una cobertura para el fascismo, la reacción y el terror del estado. Las prisiones, por otro lado, son un mecanismo de tortura y opresión. El <br><br> Las clases gobernantes de Turquía, India, Filipinas, Perú, Irán, Israel, etc., están profundizando el aislamiento que etiquetan con casi todas las cartas del alfabeto para capturar a los prisioneros en las prisiones. El tratamiento de prisioneros gravemente enfermos se evita bajo varios pretextos, muchos prisioneros enfermos se quedan a morir y hay repetidos ataques reales contra prisioneros. Miles de miembros de la nación kurda están atrapados en las cárceles como el precio de la lucha de liberación nacional kurda. En las cárceles turcas, la liberación de personas que han sido encarceladas durante más de 30 años se evita con el argumento de que \"no renuncian a sus pensamientos\". El estado indio reaccionario ha encerrado a más de diez mil activistas comunistas, revolucionarios y políticos, incluidos Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson y Gautam Navlakha para prevenir la Guerra del Pueblo. Georges Ibrahim Abdallah ha sido encarcelado por el imperialismo francés durante 40 años y aún no ha sido liberado, aunque ha cumplido su sentencia. Mumia Abu-Jamal, miembro de las Panteras Negras, ha sido encarcelada por el imperialismo estadounidense durante más de 40 años. Miles de comunistas, revolucionarios y prisioneros de pueblos oprimidos de diferentes partes del mundo han pasado décadas en prisiones. El temor de las clases gobernantes a los prisioneros comunistas y revolucionarios y la enemistad de clase que sienten hacia ellos es tan grande que evitan sin piedad de los comunistas y revolucionarios que mantienen cautivos en una violación abierta de sus propias leyes para dejar las cárceles. El asesinato del presidente Gonzalo en 2021, el líder del PCP, que perdió su salud después de 29 años en confinamiento solitario y cuya muerte fue causada porque no se tomaron las medidas necesarias, es muy importante comprender el alcance del miedo y la clase. Odio sintido por los imperialistas y los dueños de servil del sistema gobernante. Los responsables de la muerte del presidente Gonzalo incluso quemaron y destruyeron su cuerpo. Los prisioneros comunistas y revolucionarios en las cárceles están tratando de cumplir con las demandas de la lucha de clases a riesgo de sus vidas yendo a los límites de las condiciones de la prisión. Se niegan a capitular y no dudan en resistir todo tipo de presión, tortura y confinamiento solitario. Debemos movilizarnos para apoyar la lucha legítima y la resistencia de los prisioneros, para luchar contra cualquier tipo de agresión contra los prisioneros, para ser la voz de los prisioneros afuera, debemos apoyar su lucha bajo las condiciones de encarcelamiento como parte de la lucha de la clase afuera. ¡Los prisioneros comunistas y revolucionarios son nuestro honor! ¡Apoyar a los prisioneros comunistas y revolucionarios significa apoyar la lucha revolucionaria! Hagamos la resistencia y la lucha de los prisioneros comunistas y revolucionarios. ¡Seamos la voz de los prisioneros! Liga Comunista Internacional Marzo de 2024</p>", "pdf_links": ["https://redherald.org/wp-content/uploads/2024/03/ICL_18march_eng.pdf"], "source": "https://redherald.org/2024/03/11/icl-18th-of-march-day-of-solidarity-with-political-prisoners-honoring-the-communist-and-revolutionary-prisoners/", "type": "article", "title": "ICL: 18 de marzo - Día de Solidaridad con prisioneros políticos - Honrando a los prisioneros comunistas y revolucionarios - The Red Herald", "description": "El 18 de marzo es el día internacional de solidaridad con los prisioneros políticos. Fundada por el Comintern en 1920, Red Aid en 1923 declaró el 18 de marzo, la fecha de la fundación de la Comunidad de París, el \"Día Internacional de Solidaridad con los prisioneros políticos\" y la dedicó a los prisioneros políticos. El 18 de marzo, la solidaridad con los prisioneros políticos se expresa en todo el mundo.", "modified time": "2024-03-11T17:36:26+00:00", "author": ["A.R."], "categories": ["International"], "tags": ["ICL"], "sections": ["International", "ICL", "English", "pll_65ee595322aa3"]}