{"published time": "2024-03-24T19:01:27+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao2-1160x870.jpg", "https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao1.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"870\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao2-1160x870.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao2-1160x870.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Por un comentarista de The Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   TFM ha recibido fotos de Dazibao establecidas cerca del estadio Lærkendal fuera del centro de Trondheim con el texto \"¡Maoísmo vivo! ¡Defensa a los prisioneros políticos! ”.\n  </strong>\n </p>\n <p>\n  La acción coincide con el 18 de marzo, que es el aniversario del establecimiento del municipio de París y también fue declarado el día de solidaridad con prisioneros políticos de ayuda roja, fundado por el Comintern.\n </p>\n <p>\n  Nos reproducimos de una declaración del Red Herald y el Internacional Comunista, que recientemente publicamos anteriormente sobre la situación para los prisioneros políticos progresistas y revolucionarios de hoy:\n </p>\n <p>\n  \"(...) Las clases gobernantes en Turquía, India, Filipinas, Perú, Irán, Israel, etc. sumergen el aislamiento con casi todas las cartas del alfabeto para aislar a los prisioneros en las cárceles. El tratamiento de prisioneros gravemente enfermos se evita bajo diversos precios. Muchos prisioneros enfermos se quedan para morir y hay repetidos ataques reales contra prisioneros. Miles de miembros de la nación kurda están atrapados en las cárceles como represalias por la lucha de liberación nacional kurda. En las cárceles turcas, la liberación de personas que han sido encarceladas durante más de 30 años se evitan con el argumento de que \"no renuncian a sus ideas\".\n </p>\n <p>\n  El estado indio reaccionario ha bloqueado más de diez mil activistas comunistas, revolucionarios y políticos, incluidos Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson y Gautam Navlakha, para evitar la guerra.\n </p>\n <p>\n  Georges Ibrahim Abdallah ha sido encarcelado por el imperialismo francés durante 40 años y aún no ha sido liberado, a pesar de que ha sentenciado su castigo. Mumia Abu-Jamal, miembro de Black Panthers, ha sido encarcelada por el imperialismo estadounidense durante más de 40 años. Miles de comunistas, revolucionarios y prisioneros de personas oprimidas de diferentes partes del mundo han pasado décadas en prisiones \".\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-33368\" decoding=\"async\" height=\"1500\" sizes=\"(max-width: 2000px) 100vw, 2000px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao1.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao1.jpg\" width=\"2000\"/>\n </figure>\n <p>\n  Referencia:\n  <br/>\n  <a href=\"https://tjen-folket.no/2024/03/18/18-mars-dagen-for-solidaritet-med-politiske-fanger/\">\n   18.MARS: -Day de solidaridad con prisioneros políticos -TFM\n  </a>\n </p>\n</section>", "source": "https://tjen-folket.no/2024/03/24/trondheim-aksjon-for-politiske-fanger/", "type": "article", "title": "Trondheim: acción para prisioneros políticos", "description": "TFM ha recibido fotos de Dazibao establecidas cerca del estadio Lærkendal fuera del centro de Trondheim con el texto \"¡Maoísmo vivo! ¡Defensa a los prisioneros políticos! ”.", "modified time": "2024-03-24T11:02:59+00:00", "author": ["Tjen Folket Media"], "categories": ["Aktiviteter"], "source_name": "Tjen Folket"}