{"title": "PC 24 de marzo - Info Palestine - Intensify Solidaridad en todas las formas", "published time": "2024-03-24T19:09:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-9144445284037389825\" itemprop=\"description articleBody\">\n <p>\n  El sábado se registraron nuevas peleas pesadas alrededor del Hospital Al-Shifa en el norte de Gaza. El ejército israelí ha llevado a cabo una operación a partir del lunes, alegando que el gran complejo médico está conectado a una red de túneles utilizada como base para Hamas y otros movimientos palestinos.\n </p>\n <p>\n  El sábado, las FDI informaron que al menos \"170 terroristas han sido eliminados\" en el área y que la operación terminará \"solo cuando el último de los terroristas estará en nuestras manos, vivos o muertos\". Las fuentes palestinas informan que al menos cinco pacientes en el hospital, que opera en condiciones muy difíciles, murieron en los combates.\n </p>\n <p>\n  <b>\n   Guterres: \"Nada justifica los horribles ataques\"\n  </b>\n </p>\n <p>\n  El Secretario de las Naciones Unidas, Antonio Guterres, llegó el sábado en el lado egipcio del Paso Rafah y fue testigo de largas filas de camiones que esperaban entrar en la franja de Gaza. \"Veamos el tormento y la falta del corazón de todo esto\".\n </p>\n <p>\n  <b>\n   Protestas en Israel frente a las casas de los miembros del gobierno\n  </b>\n </p>\n <p>\n  Mientras tanto, el movimiento contra la guerra crece en Israel. El sábado se convirtió en el día \"tradicional\" para las manifestaciones antigubresal en todo el país, con el mejor que se celebró en Tel Aviv. Los activistas bloquean las carreteras principales y las rotondas y se acercan a las casas de destacados políticos y soldados, pidiendo que los rehenes dejaran de liberar a los rehenes.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "El sábado se registraron nuevas peleas pesadas alrededor del Hospital Al-Shifa en el norte de Gaza. El ejército israelí es co ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-24-marzo-info-palestina.html", "source_name": "proletari comunisti"}