{"published time": "2024-03-24T13:00:42+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2022/03/BV-Acharya-43-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2022/03/BV-Acharya-43-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2022/03/BV-Acharya-43-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   Distrito de Bijapur, 23 de marzo de 2024:\n  </strong>\n  Dos naxalitas fueron asesinados en un encuentro con personal de seguridad en el distrito de Bijapur de Chhattisgarh, mientras que dos jawans resultaron heridos en una explosión IED en el distrito vecino de Sukma, un oficial policial anunciado a la prensa el sábado.\n </p>\n <p class=\"_yeti_done\">\n  La escaramuza tuvo lugar alrededor de las 8.30 de la mañana del sábado en un bosque bajo el área de la estación de policía de Gangaloor cuando un equipo de personal de diferentes fuerzas de seguridad estaba en una operación anti-naxal, dijo a PTI el Inspector General de Policía (Bastar Range) a PTI.\n </p>\n <p>\n  La operación se llevó a cabo en los distritos de tri-unión de Bijapur, Dantewada y Sukma, considerado un bastión maoísta, declaró el IGP.\n </p>\n <p>\n  Personal perteneciente a la Guardia de la Reserva de Distrito (DRG) y los combatientes de Bastar, la Fuerza de Policía de la Reserva Central y su Unidad de Elite Cobra (Batallón de Comando para Acción Resuelva) y una Fuerza de Tarea Especial (STF) de los tres distritos participaron en la operación que fue Lanzado el viernes por la noche, comentó el IGP.\n </p>\n <p>\n  Los naxalitas abrieron fuego cuando las fuerzas de seguridad estaban acordonando un bosque cerca de la aldea de Pidia, a más de 450 km de la capital Raipur, provocando un tiroteo entre dos lados, comentó el IGP.\n </p>\n <p class=\"_yeti_combo _yeti_connatix_combo\">\n  \"Después de que las armas se quedaron en silencio, los cuerpos de dos naxalitas junto con armas fueron recuperados del lugar\", declaró el oficial de policía.\n </p>\n <p>\n  La identidad de los dos naxalitas aún no se había determinado, señaló el IGP, y agregó que una operación de búsqueda aún estaba en marcha en el área.\n </p>\n <p>\n  Como parte de la misma operación el viernes por la noche, dos jawans de combatientes bastars resultaron heridos después de que un dispositivo explosivo improvisado (IED) plantado por naxalitas se disparó a lo largo de la frontera de Dantewada-sukma, declaró IGP Sundarraj P.\n </p>\n <p class=\"_yeti_done\">\n  La explosión ocurrió en un bosque cerca de la aldea de Doditumn bajo el área de la estación de policía de Jagargunda en el distrito de Sukma cuando el bosque a lo largo de la frontera entre distritos estaba siendo acordonado, declaró el IGP.\n </p>\n <p class=\"_yeti_done\">\n  Los jawans lesionados han sido identificados como Vikas Kumar Karma y Rakesh Kumar Markam, ambos agentes de aglutinales de luchadores Bastar-Dantewada.\n </p>\n <p>\n  Los dos fueron llevados a un hospital local antes de ser trasladados en avión a Raipur para un tratamiento adicional, comentó el IGP, y agregó que se decía que los jawans heridos estaban fuera de peligro.\n </p>\n <blockquote>\n  <p>\n   Fuente: https://theprint.in/india/two-naxalites-killed-in-chhattisgarh-two-jawans-sustain-injuries-in-ied-blast/2012905/\n  </p>\n </blockquote>\n</div>", "source": "https://www.redspark.nu/en/peoples-war/2-naxalites-killed-in-battle-with-security-personnel-in-bijapur-district/", "type": "article", "title": "2 Naxalitas asesinados en batalla con el personal de seguridad en el distrito de Bijapur - Redspark", "description": "Distrito de Bijapur, 23 de marzo de 2024: Dos naxalitas fueron asesinados en un encuentro con personal de seguridad en el distrito de Bijapur de Chhattisgarh, mientras que", "modified time": "2024-03-24T16:54:40+00:00", "author": ["Alan Warsaw"], "categories": ["India", "People's War"], "tags": ["Bastar", "Bastar District", "Bastar Division", "Bastar Fighters", "Bastar Region", "Bijapur", "Bijapur District", "Central Reserve Police Force", "Chhattisgarh", "CoBRA", "Commando Battalion for Resolute Action", "CPI (maoist)", "CPI(maoist)", "CRPF", "Dantewada", "Dantewada District", "District Reserve Guard", "DRG", "IED", "Improvised Explosive Device", "India", "Jawan", "Naxal", "naxalites", "naxals", "People's Liberation Guerrilla Army", "People's War", "PLGA", "police", "PPW", "PPW in India", "Raipur", "Raipur District", "Special Task Force", "STF", "Sukma", "Sukma District"], "source_name": "Redspark"}