{"title": "PC 24 de marzo - Stellantis, Tavares: Grandes perspectivas (en condición) - Para los trabajadores: cassintegración, contratos de solidaridad, riesgo de riesgo para 1 trabajador de 2", "published time": "2024-03-24T16:13:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-3096351693332094859\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    Stellantis, Ministro Urso Summons (3 de abril) La mesa sobre el futuro de Mirafiori\n   </b>\n  </span>\n </p>\n <p>\n  <b>\n   <span>\n    Mientras tanto, una investigación \n IRES Piedmont lanza la alarma: \"La electricidad pone un riesgo \n trabajador de dos \"\n   </span>\n  </b>\n </p>\n <div>\n  <div>\n  </div>\n </div>\n <div id=\"m_-5739321284107594284m_5401773748437073348gmail-m2261-2260-2262\">\n  <p>\n   <i>\n    De la entrevista con Tavares di Sole 24 Ore\n   </i>\n  </p>\n  <p>\n   El futuro de Mirafiori se discutirá el 3 \n April en la mesa de Stellantis llamada por el Ministro de Made in Italia \n Adolfo Urso. A la reunión, dedicado a Piedmont y su cadena de suministro \n del automóvil, habrá anfia, región y sindicatos.\n   <b>\n    Abre el \n El verano pasado, y aún esperando un acuerdo, la mesa en Stellantis \n  Y el automotriz tiene como objetivo traer la producción de automóviles de regreso a Italia \n Un millón de autos por año.\n   </b>\n   Para hacer esto, más allá \n Al acuerdo que se llegará a Stellantis, el ejecutivo está transmitiendo \n revisar, escucharlos, todos los protagonistas de los componentes del automóvil \n  Italiano: proveedores, trabajadores, autoridades locales. El 3 de abril depende \n Piedmont, con un enfoque en la compleja situación que está experimentando \n la planta de\n   <b>\n    Mirafiori, en despidos durante 11 semanas y con \n Los trabajadores Maserati en solidaridad hasta el final de Ann\n   </b>\n   o.\n   <br/>\n  </p>\n  <p>\n   <b>\n    <span>\n     Un trabajador en dos de la cadena de suministro está en riesgo\n    </span>\n   </b>\n  </p>\n </div>\n <p>\n  Ser \n  Frenos de mirafiori, una buena pieza del automóvil inducido del \n Piedmont todavía está muy cerca de Stellantis y sus marcas. Ires \n Piedmont ha publicado una investigación sobre la cadena de suministro desde la que emerge que \n El giro eléctrico está lejos de caminar.\n  <b>\n   34% de \n El negocio de negocios de automóviles y el 43% de Piedmontese empleados son AD \n \"Desplazamiento de riesgo alto o medio\"\n  </b>\n  Porque tantos componentes no son \n presente en vehículos eléctricos. Por lo tanto\n  <b>\n   casi 20 mil empleados del \n El territorio estaría en riesgo.\n  </b>\n </p>\n <p>\n  Italia es uno de los tres pilares de Stellantis en el mundo, juntos y Francia y Estados Unidos. Y seguirá siendo tal. Carlos Tavares, CEO del Tercer Grupo Automotriz Global para los Ingresos, lo garantiza al \"Sole 24 Ore\". Entre 2019 y 2022 Stellantis ha invertido cinco mil millones en nuestro país, dos de los cuales en Turín. Se iniciaron 240 millones para Mirafiori con el centro de tecnología de baterías, la economía circular y DCT y Green\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Instalaciones. Y 2.400 millones de inversiones en Termoli, para una de las tres gigafactory de baterías europeas realizadas en el consorcio con Mercedes-Benz y Total, Acc. Más inversiones para poner los nuevos modelos eléctricos en las dos plataformas de última generación en producción, Stia grande y stia Medio en las plantas de Cassino y Melfi.\n <p>\n </p>\n <p>\n  \"\n  <i>\n   Todos saben que Stellantis descansa en tres pilares históricos para crecer. Italia es un pilar con Fiat. Estados Unidos es otro pilar con Chrysler. Y Francia es otro pilar con Peugeot. Somos muy conscientes del hecho de que en los países donde tenemos nuestras raíces siempre es mejor estar en línea con lo que requiere sus respectivos gobiernos.\n  </i>\n  \"...\n  <i>\n   \"Si no nos adaptamos rápidamente -\n  </i>\n  El CEO continúa -\n  <i>\n   Para el tipo de competencia existente en el mercado de vehículos eléctricos (EV), se hace extremadamente difícil por la llegada de productos chinos a Europa, pero determinada por las elecciones de la Unión Europea, pondremos a nuestro grupo en dificultad. Y esto no sería en interés de Italia. Quiero decir, en interés de nuestros empleados y el sindicato. Me gustaría recordar que somos exportadores netos muy fuertes: el 63 por ciento de toda la producción italiana y el 93 por ciento de Mirafiori, en más de 85 mil autos producidos en 2023 (752 mil en total, incluidos vehículos comerciales) \".\n  </i>\n </p>\n <p>\n  Hablando de Mirafiori, Tavares dice: \"\n  <i>\n   Estaríamos listos para duplicar la producción del Electric 500 en Turín. Pero al comienzo de este proceso, la producción es más costosa. Los subsidios necesarios para la compra de los consumidores italianos de automóviles eléctricos que producimos en Italia se han anunciado muchas veces, pero aún no se han implementado. De esta manera, perdemos la oportunidad de producir más EV en Italia. El gobierno italiano debería ayudar a los consumidores italianos\n  </i>\n  \".\n </p>\n <p>\n  <i>\n   \"También tenemos una buena colaboración con los sindicatos con los que discutimos diariamente para tener una transición responsable. Por lo tanto, Italia está cerca de nosotros. Pero guiando este cambio debemos tener gobiernos europeos como aliados para apoyar la transición\".\n  </i>\n </p>\n <p>\n  Y en el futuro de Mirafiori, Tavares dice:\n  <i>\n   «Creo que será uno de los principales parques automotrices de Stellantis del mundo. Continuaremos teniendo una actividad de diseño muy intensa. Todos los modelos más hermosos de Alfa Romeo, Fiat, Lancia y Abarth nacen en Mirafiori, sin mencionar a Maserati. Continuaremos así ».\n  </i>\n </p>\n <p>\n  <i>\n   \"Es un objetivo que compartimos con el gobierno italiano ... pero toma las condiciones correctas. Una de las principales es que el mercado europeo debe volver al nivel pre covid, el otro debe ser apoyado en la lucha con los chinos productores \".\n  </i>\n </p>\n <p>\n  <i>\n   \"Italia es el único país del mundo donde estamos invirtiendo en dos plataformas, el\" medio \"y el\" grande \",\n  </i>\n  <i>\n   <b>\n    Melfi\n   </b>\n   se convertirá en el centro de producción de automóviles eléctricos de tamaño mediano,\n   <b>\n    Casino\n   </b>\n   En cambio, se especializará en grandes, como el nuevo Stelvio y el nuevo Giulia Alfa Romeo. Italia es entonces uno de los países en los que decidimos invertir para crear una gigafactory de baterías, que construiremos un\n   <b>\n    Termoli ... \"\n   </b>\n  </i>\n  <i>\n   \"El sistema de\n   <b>\n    Atessa,\n   </b>\n   que exporta el 85% de la producción, ya produce la mayor parte de nuestra camioneta hoy y es el sitio más grande del mundo para la producción de automóviles para acampar.\n   <b>\n    Pomigliano\n   </b>\n   Vio la llegada de un producto particularmente competitivo como el Alfa Romeo Tonale y el Dodge Hornet para el mercado estadounidense y tiene panda, que especialmente en el modelo híbrido aún está ganando.\n   <b>\n    Modena,\n   </b>\n   que exporta el 92%, tiene la producción del MC20 y este año se creará un nuevo departamento de pintura llamado fuera de la serie.\n   <b>\n    Unilateral\n   </b>\n   Tiene una importante unidad de negocio dedicada a la producción de motores industriales y marinos e\n   <b>\n    Pratola Serra\n   </b>\n   Fortalecerá su capacidad de producir el motor B2.2 para cubrir las necesidades totales de Stellantis \".\n  </i>\n </p>\n <p>\n  <i>\n   \"por\n   <b>\n    Mirafiori,\n   </b>\n  </i>\n </p>\n <p>\n  <i>\n   \"Estamos listos, de inmediato, para duplicar la producción de Fiat 500E en Mirafiori tan pronto como el gobierno italiano comience los nuevos incentivos ... cada gobierno tiene que hacer su parte\".\n  </i>\n  .\n </p>\n <p>\n  El ministro Adolfo Urso advirtió que el gobierno está buscando un segundo productor para llegar a 1.3 millones de vehículos producidos en Italia. ¿Cómo ves esta hipótesis?\n </p>\n <p>\n  <i>\n   \"Si hay más competidores que lucharemos, como lo hacemos hoy. Pero el punto es otro: no es que si hay más fábricas, hay automáticamente más clientes y más automóviles vendidos. Hoy necesitamos más consumidores, más ayuda para consumidores, no más productores en Italia \".\n  </i>\n </p>\n <p>\n  ¿Podría la participación del estado italiano en la capital de Stellantis alguna vez ser una perspectiva?\n </p>\n <p>\n  <i>\n   \"No creo que sea de ayuda y no creo que sea necesario. La compañía no tiene problemas de gobernanza bajo la presidencia de John Elkann y es sólido y efectivo\"\n  </i>\n  .\n </p>\n <p>\n  <span>\n   Mientras Tavares rompe noticias positivas y perspectivas rosadas, \"las tensiones continúan en Mirafiori, quien en semanas de despidos y solidaridad, también para Maserati, ve la capacidad de la planta para minimizar\"\n  </span>\n </p>\n <p>\n  <i>\n   «\n   <b>\n    El diálogo que tenemos con los sindicatos y nuestro personal en Italia es excelente\n   </b>\n   Y estamos muy agradecidos por la comprensión del cambio que debemos implementar para garantizar la sostenibilidad del grupo y nuestras actividades en Italia, dijo Tavares. \"Entenden que nosotros, empleados, sindicatos y compañía, debemos administrar una transición que no hemos decidido. Y la estamos implementando\".\n  </i>\n  <i>\n   \"Creo que Gianni Agnelli tenía toda la razón:\n   <b>\n    El interés de la compañía es el interés de Italia y viceversa \"\n   </b>\n   .\n  </i>\n </p>\n <p>\n  «\n  <i>\n   Si no nos adaptamos rápidamente al tipo de competencia existente en el mercado del mercado de vehículos eléctricos\n  </i>\n  -Continuó al CEO de Stellantis -,,\n  <i>\n   Devolvió extremadamente duro de la llegada de productos chinos a Europa ... y esto no sería en interés de Italia.\n   <b>\n    Quiero decir, en interés de nuestros empleados y el sindicato.\n   </b>\n   <b>\n    La verdadera batalla estaría en costos \".\n   </b>\n  </i>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Stellantis, el ministro Urso se reúne (el 3 de abril) la mesa sobre el futuro de Mirafiori, mientras tanto, una investigación de IRES Piedmont lanza la alarma: \"L ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-24-marzo-stellantis-tavares-grandi.html", "source_name": "proletari comunisti"}