{"published time": "2024-03-24T05:10:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-1.png", "https://redherald.org/wp-content/uploads/2024/03/pic1.webp", "https://redherald.org/wp-content/uploads/2024/03/pic2.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"600\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-1.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-1.png\" width=\"800\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Por la presente publicamos una traducción no oficial de\n  <a href=\"https://muralperiodico.wordpress.com/2024/03/21/oaxaca-sin-agua-sequia-o-saqueo/\">\n   un artículo\n  </a>\n  encontrado en el sitio web mexicano Periódico Mural.\n </p>\n <p>\n  Durante los últimos meses, más de 4,326 hectáreas de tierra se vieron afectadas por terribles incendios forestales causados por el latifundio o aumentaron como un fenómeno durante la estación seca. Además, en varias regiones de Oaxaca, como Valles Centrales, Mixteca y Costa, principalmente, se ha visto una crisis del agua que amenaza a las poblaciones enteras, y ahora también hospitales y escuelas públicas.\n </p>\n <p>\n  El claro ejemplo es la situación del Hospital General \"Dr. Aurelio Valdivieso \", en el Centro de la Capital de Oaxacán, que el 22\n  <sup>\n   Dakota del Norte\n  </sup>\n  de febrero suspende el trabajo después de quedarse sin agua. Obviamente, un hospital no puede funcionar sin proporcionar afecciones de salud mínimas para los pacientes y el personal médico y, por lo tanto, el servicio de agua potable es esencial. En este sentido, el defensor de los derechos humanos del pueblo de Oaxaca comenzó un cuaderno de precedentes y emitió medidas de precaución solicitando\n  <em>\n   \"Acciones integrales del estado\n  </em>\n  <em>\n   con el fin de\n  </em>\n  <em>\n   Evite causar daño que sea difícil o imposible de reparar\n  </em>\n  <em>\n   en\n  </em>\n  <em>\n   Detrimento del derecho de los ciudadanos a la salud \".\n  </em>\n </p>\n <p>\n  Ahora, en el mismo capital de la entidad, se informa que al menos 6 escuelas públicas tuvieron que suspender el trabajo y regresar a las clases en línea debido a la escasez total de agua en sus instalaciones. El más reciente ha sido la Escuela Primaria Morning Urban Morning \"Carlos A. Carrillo\", ubicada en Colonia Reforma, y la escuela primaria de la mañana \"Enrique Pestalozzi\", ubicada en el centro de la ciudad. Dejar a los niños sin acceso a agua potable dentro de sus escuelas también viola su derecho a la educación y la salud, entre otros contemplados dentro del mejor interés de los niños.\n </p>\n <p>\n  Hasta hace unas semanas, la escasez de agua potable se concentró en los vecindarios populares generalmente ubicados en la periferia y las colinas de la ciudad, nada nuevo. Durante décadas ha habido docenas de vecindarios llamados \"asentamientos ilegales\" donde las personas pobres no tienen acceso a agua potable u otros servicios públicos; Cientos de pequeñas escuelas se encuentran en la misma situación en esos mismos vecindarios. Los diferentes gobiernos en el poder han ignorado sistemáticamente esta situación, dejando la solución en manos de los residentes que han tenido que contratar tuberías privadas que aprovechan la estación seca para especular sobre los precios del agua.\n </p>\n <p>\n  Pero ahora que la crisis del agua ha llegado al área central de la ciudad y los barrios \"buenos\" como Reforma, San Felipe, etc. La situación se ha convertido en un escándalo; Más aún cuando las instituciones públicas visibles como el Hospital General y las escuelas mencionadas antes tuvieron que suspender el trabajo debido a la escasez de agua.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-10232\" decoding=\"async\" height=\"546\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/03/pic1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/pic1.webp\" width=\"1024\"/>\n  </figure>\n </div>\n <p>\n </p>\n <p>\n  Al mismo tiempo, en Oaxaca, las compañías de refrescos y las compañías de cervecerías continúan trabajando normalmente, al igual que grandes hoteles, restaurantes, vicecentreros e incluso spas que se están preparando para la Semana Santa y el hermoso turismo. Ninguno de estos tiene falta de agua.\n </p>\n <p>\n  ¿Nos enfrentamos a un fenómeno de sequía o saqueo? Puedes contestar.\n </p>\n <p>\n  Si durante la pandemia se declaró una emergencia de salud y una suspensión del trabajo para estas industrias y empresas, lo mismo debe hacerse en medio de esta crisis de agua, que también es una crisis de salud, además de regular el precio del agua vendida por los Pipers organizados En Union Mafias.\n </p>\n <p>\n  Garantizar el acceso universal al agua potable como un derecho fundamental es una necesidad vital y no las próximas elecciones. El dinero gastado en campañas y candidatos debe invertirse en sistemas de recolección y suministro de agua comunitaria para las personas.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-10222\" decoding=\"async\" height=\"868\" sizes=\"(max-width: 627px) 100vw, 627px\" src=\"https://redherald.org/wp-content/uploads/2024/03/pic2.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/pic2.jpg\" width=\"627\"/>\n  </figure>\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/23/oaxaca-without-water-drought-or-looting/", "type": "article", "title": "¿Oaxaca sin agua, sequía o saqueo? - El heraldo rojo", "description": "Durante los últimos meses, más de 4,326 hectáreas de tierra se vieron afectadas por terribles incendios forestales causados por el latifundio o aumentaron como un fenómeno durante la estación seca.", "modified time": "2024-03-23T20:12:55+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Mexico", "Struggle for land"], "sections": ["Featured", "The Americas", "Mexico", "Struggle for land", "English", "pll_65ff382104ab7"], "source_name": "Red Herald"}