{"published time": "2024-03-24T14:05:11+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_El-Nino-01-724x1024.png ", "https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_El-Nino-01.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_epekto-ng-el-nino-sa-mundo.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_el-nino-epekto-pilipinas-march-18-2024.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_bulok-el-nino-task-force.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_bomba-500-lb-sakahan.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_El-Nino-01-724x1024.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_El-Nino-01-724x1024.png \"/>\n</div>\n<div class=\"article__content\">\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-44735\" decoding=\"async\" fetchpriority=\"high\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_El-Nino-01.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_El-Nino-01.png\"/>\n  <br/>\n  DESCARGAR\n </p>\n <h2>\n  INTRODUCCIÓN\n </h2>\n <p>\n  El Niño fue anunciado en marzo en marzo y en todo el mundo. Sin embargo, esto no significa que los campesinos y ciudadanos filipinos estén en peligro de daños y sufrimientos continuos causados ​​por la sequía. De hecho, se espera que dure hasta mayo o junio en diferentes partes del país.\n </p>\n <p>\n  Muchas granjas permanecen sin riego que causa el marchito de la cosecha a la destrucción. Muchas mascotas están perdiendo los estribos porque las malas hierbas están secas y otras están muriendo de calor excesivo. La tos, los resfriados, la fiebre y otros trastornos también se extienden en ausencia de agua limpia.\n </p>\n <p>\n  En frente, el régimen de los Estados Unidos-Marcos no tiene una respuesta significativa a las quejas de los agricultores. Solo en enero su gobierno desarrolló su plan \"integral\" que se trata de tratar con el desastre. La última vez, el secretario del Departamento de Defensa Nacional, Gilberto Teodoro, también fue nombrado \"Fuerza de Tarea El Niño\".\n </p>\n <p>\n  En lugar de las cojes y apoyo, ha duplicado la respuesta de las operaciones militares, lloviendo bombas y municiones y ruinas fascistas en el campo. Las operaciones fueron impulsadas por la nueva orden de Marcos a las fuerzas armadas de Filipinas (AFP) para \"derrotar\" a las unidades NPA en los campos de guerrillas a fines de marzo, todas las \"unidades verticales\" del ejército a fines de junio, y La infraestructura revolucionaria en el campo a fines de 2024. Lanzó diez bombas, municiones de cañones y miles de municiones contra la comunidad sufriente de agricultores.\n </p>\n <p>\n  En este sentido, la Oficina con la información del Partido Comunista de Filipinas libera esta oración que discute el quinto fenómeno El Niño, sus efectos en las masas filipinas y la responsabilidad del régimen de los Estados Unidos y sus socios para descuidar el bien ser de la gente.\n </p>\n <h2>\n  1. Ano ang El Niño?\n </h2>\n <p>\n  El Niño es una quinta clase que describe el calentamiento anormal o excesivo de la superficie del océano en la parte media y este del Océano Pacífico. Esto generalmente ocurre cada dos o siete años, y generalmente dura de nueve a 12 meses. El Niño influye en el tiempo y la formación de tormentas en diferentes partes del mundo. Esto está sucediendo actualmente en el contexto y el marco del cambio climático causado por las actividades de la humanidad.\n </p>\n <p>\n  El Niño tiene diferentes efectos en las regiones del mundo. Puede experimentar una sequía excesiva o fuertes lluvias en varias partes del mundo.\n </p>\n <p>\n  <em>\n   VER:\n  </em>\n  <strong>\n   Los efectos más comunes de El Niño en las regiones\n  </strong>\n </p>\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-53380\" decoding=\"async\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_epekto-ng-el-nino-sa-mundo.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_epekto-ng-el-nino-sa-mundo.png\"/>\n </p>\n <p>\n  Desde 1900, ha habido al menos 30 El Niño en el mundo. El Niño fue registrado en la historia en 1982-1983, 1997-1998 y 2014-2016. El Niño 2023-2024 se encuentra ahora entre los cinco más intensos de la historia.\n </p>\n <h3>\n  El Niño 2023-2024\n </h3>\n <p>\n  La Organización Meteorológica Mundial declaró el comienzo de El Niño 2023-2024 el 4 de julio de 2023. Será el más fuerte entre noviembre de 2023 y enero de 2024 antes de debilitarse gradualmente. Sin embargo, continuará afectando el clima global en los próximos meses que exacerbará el calor atrapado por gases de efecto invernadero en la atmósfera. El Niño 2023-2024 incluye las razones por las cuales 2023 se registró como el año más caluroso de la historia. Se espera que entregue altas temperaturas este marzo a mayo-junio.\n </p>\n <h2>\n  2. Impacto en Filipinas\n </h2>\n <p>\n  El Niño tiene un impacto común en Filipinas. Filipinas se encuentra entre los peores efectos del cambio climático. El Niño ahora se encuentra en 67 provincias en ocho regiones del país. Se estima que hasta 70-76 provincias se dañarán en los próximos tres meses. Treinta (30) de estas provincias ahora están experimentando sequía.\n </p>\n <p>\n  Los agricultores y la producción de alimentos en el país afectaron enormemente la sequía. Según el historial conservador del Departamento de Agricultura el 18 de marzo, el daño agrícola a ocho regiones alcanzó los ₱ 1.75 mil millones. La sequía afectó a más de 32,000 hectáreas de jardín.\n </p>\n <p>\n  La mayoría del daño a los campos de arroz (₱ 1.100 millones en 18,000 hectáreas) seguido de maíz (₱ 317 millones en 11,000 hectáreas). Se estima que 48.332 toneladas métricas de arroz se dañaron, mientras que 18,966 toneladas métricas estaban en maíz.\n </p>\n <p>\n  La región más afectada de la Región IV-B (Mimaropa), Kasunod Ang Western Visayas, Valle de Cagayan, Luzón central, Ilocos, Península de Zamboanga, Región IV-A (Calabarzon) en la Región XII (Soccsksargen).\n </p>\n <p>\n  <em>\n   VER:\n  </em>\n  <strong>\n   Regiones y daños afectados en la agricultura\n  </strong>\n </p>\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-53377\" decoding=\"async\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_el-nino-epekto-pilipinas-march-18-2024.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_el-nino-epekto-pilipinas-march-18-2024.png\"/>\n </p>\n <p>\n  Declaró un estado de calamidad en siete ciudades de Filipinas debido a la sequía. Estos incluyen Bulalacao y Mansalay en Oriental Mindoro; LOOC, Magsaysay y San José en Occidental Mindoro; Ciudad de Zamboanga en Zamboanga del Sur; y Pio Duran en Albay.\n </p>\n <p>\n  Debido a El Niño, se presentan los diversos problemas de salud de los agricultores y sus familias. En el centro de Visayas, hubo 6,000 enfermedades asociadas con El Niño en febrero.\n </p>\n <h3>\n  Destrucción imperialista\n </h3>\n <p>\n  En los últimos años, la piratería imperialista en Filipinas ha intensificado el impacto de El Niño y otros desastres que lo golpearon. Únase a empresas y socios extranjeros de su comprador burgués, grandes propietarios y capitalistas burocrates en minería contaminada, plantaciones destructivas, grandes represas y otros proyectos que destruyen las montañas y los bosques.\n </p>\n <p>\n  Los bosques del país han caído a 7 millones de hectáreas, equivalente al 23.3% en su tierra total. Se considera peligroso para el medio ambiente. El bosque del país ha seguido disminuyendo desde la década de 1970 debido a la tala con permiso del gobierno reaccionario.\n </p>\n <p>\n  Mientras tanto, más de la mitad de los 14.2 millones de hectáreas de cuenca crítica en el país pueden considerarse desprotegidos bajo la ley reaccionaria. Se estima que 6.8 millones de hectáreas son vulnerables a depósitos, pérdida de biodiversidad, erosión, inundaciones, deslizamientos de tierra y contaminación del agua.\n </p>\n <p>\n  Las empresas extranjeras en las montañas de Filipinas están creciendo cada vez más. Hay 56 minas (33 níquel, 12 de oro, 4 cromitas, 4 hierro, 3 latones) en el país y siete plantas que procesa donde se exportan todos los productos. Durante las primeras tres habitaciones de 2023, los minerales crecieron a ₱ 189.9 mil millones de millones de millones deciertas en un 78%.\n </p>\n <p>\n  La región de Caraga sigue siendo la mina más grande, seguida de la Región IV-B y el valle de Cagayan. En Caraga, hay dos minas de oro, una cromita, 18 níquel, una planta de procesamiento hidrometalúrgica y una planta de procesamiento de oro. El gobierno abrirá 12 proyectos mineros esta primera mitad de 2024.\n </p>\n <h2>\n  3) negligencia del estado reaccionario\n </h2>\n <p>\n  El Niño no es nuevo en Filipinas, pero el estado reaccionario no parece haber aprendido en experiencias recientes.\n </p>\n <p style=\"padding-left: 40px;\">\n  • Durante El Niño 1997-1998, se registraron más de ₱ 5 mil millones de pérdidas en la producción agrícola que adoptaron más de 600,000 hectáreas de tierras de cultivo.\n  <br/>\n  • Durante El Niño 2014-2016, las pérdidas agrícolas significativas también sufrieron ₱ 15.2 mil millones de 500,000 hectáreas en 57 provincias y dos ciudades fueron dañadas.\n  <br/>\n  • En 2019, la destrucción agrícola alcanzó ₱ 7.96 mil millones y dañó aproximadamente 247,610 agricultores y pescadores de diferentes partes del país.\n </p>\n <p>\n  Aunque el país es cínico con El Niño, el estado no hace una preparación significativa y los proyectos y perfumes concentrados solo se implementan. Tampoco hay algunas veces que los políticos lo están haciendo un desorden para Kikbak y la corrupción. Sus lesiones aumentan cada vez más debido a la dependencia de la agricultura y al problema básico de los deslizamientos de tierra sin tierra en el país.\n </p>\n <p>\n  Durante el período de El Niño, el tema del riego en la gran parte de las granjas y proyectos de los países para la rehabilitación de las gradas está aumentando. Debido a las instalaciones de riego muy limitadas, los agricultores a menudo se quedan en tierras áridas.\n </p>\n <p>\n  Según los datos conservadores de la NIA en 2022, se registró en 67.5% (o 2.11 millones de hectáreas de 3.13 millones de hectáreas) que proporcionan servicios de riego a pesar de los fondos estables proporcionados por el estado. De hecho, es posible que el número total de tierras que el riego se complementa en el país.\n </p>\n <p>\n  De 2016 a 2022, los aberyds anuales de expansión de riego son solo del 2.5% o 39,300 hectáreas. En este caso, pasará 25 años antes de alcanzar su nivel de riego objetivo del 100%. En estos datos, está claro que la producción local de alimentos no tiene la prioridad de la NIA y el estado.\n </p>\n <p>\n  Además, el riego del suelo también se ve afectado por el cierre de las vías fluviales naturales y el canal de riego natural. El daño a la destrucción de las montañas y los bosques también fue causado por el riego. 14.2 millones de hectáreas de área de cuenca son críticas para el sistema nacional de riego y deben protegerse.\n </p>\n <p style=\"padding-left: 40px;\">\n  <strong>\n   Presa gigante, no para riego\n  </strong>\n </p>\n <p style=\"padding-left: 40px;\">\n  El estado reaccionario generalmente hace que la provisión de servicios de riego mantenga la construcción de presas gigantes. Contrariamente a esto, el agua que se acumula aquí para usos comerciales como el suministro para distribuidores de agua privatizados y los servicios privados de la industria y la electricidad, como las generaciones de energía hidroeléctrica, se proporcionan para distribuidores privados de agua. Actualmente hay 15 grandes presas en el país.\n </p>\n <p style=\"padding-left: 40px;\">\n  Según los datos de la Autoridad de Estadísticas de Filipinas (PSA) de 2010 a 2022, el componente de riego del uso del agua del 81% al 75%, mientras que la industria aumentó del 10% al 15% y el servicio del 9% al 10%. El volumen de agua para la agricultura (67.8 a 67.9 bcm o mil millones de metros cúbicos) tampoco tenía 2.7 bcm).\n </p>\n <h3>\n  Kainililan ng US-Marcos Regimem\n </h3>\n <p>\n  El fiscalía tardó meses en anunciar la sequía de ritmo rápido, pero el estado reaccionario faltaba excepto las declaraciones de los medios, la religión, la siembra de nubes, el riego y la reparación de la conservación del agua. Supuestamente es proporcionado por ₱ 30 mil millones, pero una gran parte está reservada para las importaciones de arroz. La prioridad del régimen de Marcos no tiene la prioridad del sustento de las masas campesinas.\n </p>\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-53379\" decoding=\"async\" loading=\"lazy\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_bulok-el-nino-task-force.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_bulok-el-nino-task-force.png\"/>\n </p>\n <p>\n  El régimen anunció la movilización de sus agencias en abril de 2023, otro mayo de 2023 y finales de diciembre de 2023 para responder a El Niño. No tuvieron progreso, y solo comenzaron a responder a El Niño cuando se liberó la Orden Ejecutiva No. 53 el 19 de enero, medio año después de que se declaró su iniciación. El régimen ha designado al jefe de la Fuerza de Tarea El Niño para ser Gilbert Teodoro, Secretario del Departamento de Defensa Nacional, muy lejos o agrícola.\n </p>\n <p>\n  El régimen de los Estados Unidos-Marcos incluso anunció en diciembre de 2023 que era una prioridad que era una parálisis paso a paso para los agricultores durante el El Niño 2023-2024. También se comprometió a construir \"unidades de riego con energía solar\" para lluvias, proyectos financiados por el extranjero y burócratas locales, incluida la familia Marcos en Ilocos Norte.\n </p>\n <p>\n  El régimen también preveía ₱ 5,000 para ayuda y subsidios a 2.3 millones de agricultores afectados por el salant. También se refiere a los limitados ₱ 25,000 préstamos y ₱ 20,000 \"seguro\" que cada agricultor o pescador afectado puede aceptar. También proporciona fondos para el \"cambio climático\" que no tiene contribución directa a las masas campesinas en sus necesidades inmediatas. También es un fondo traicionero para la importación de arroz.\n </p>\n <p>\n  Peor aún, Marcos ahora está utilizando El Niño para proporcionar fondos enormes para ganar dinero en proyectos y programas.\n </p>\n <p style=\"padding-left: 40px;\">\n  <strong>\n   Pérdidas causadas por la ausencia de riego\n  </strong>\n </p>\n <p style=\"padding-left: 40px;\">\n  No hay cumplimiento de las promesas de Marcos en Bulalacao y Mansalay, Oriental Mindoro, los campos de arroz y las cebollas se ven afectados por la falta de lluvia y sequedad de los ríos que suministran las granjas. Sin riego, los cultivos estaban dañados y los agricultores se perdieron. Están especialmente endeudados, por lo que cuestan una producción muy alta.\n </p>\n <p style=\"padding-left: 40px;\">\n  Se duplicó, y en algunos casos los gastos de los agricultores fueron principalmente un triple, ya que afirmaron salvar a las plantas para alquilar las bombas de agua. El riego con energía solar que se jacta el DA, incluso las semillas resistentes a la sequía que distribuye apenas se benefician de los agricultores, debido a las bases, las granjas no están regadas.\n </p>\n <p style=\"padding-left: 40px;\">\n  En Bohol, aunque no figuran en la sequía de alto nivel, los agricultores temen su impacto en su granja. Daddy Boying es uno de ellos. \"El riego es difícil porque solo dependemos de la lluvia ... en otra parte irrigadas, pero pocos beneficios, deportes\", dijo.\n </p>\n <p style=\"padding-left: 40px;\">\n  Daddy Boying se queja de que en un jardín regular ya no está ganando, es aún más probable que se sienta abrumado por la falta de riego.\n </p>\n <p style=\"padding-left: 40px;\">\n  Al menos ₱ 11,000 cuesta cada ciclo de la planta. Alcanza los 456 kilos o 12 capturas de arroz, y deducirá 2 capturas a cambio del propietario. Si está a la venta, solo ganará ₱ 9,120 al precio de ₱ 24 por kilogramo de arroz. Debido a que los precios del arroz en el mercado son muy caros, y el precio es tan caro, el padre que Boying ya no vende la cosecha.\n </p>\n <h3>\n  Bala y bomba\n </h3>\n <p>\n  El régimen de los Estados Unidos-Marcos no riega en el campo, sino municiones y bombas. Ante la lucha de El Niño, el régimen ha sido implacable e intensificando aún más las operaciones de combate militar, sus fuerzas paramilitares y la policía debido a una nueva dedicación que eventualmente derrotará al movimiento revolucionario en el campo a fines de 2024.\n </p>\n <p>\n  La AFP tiene prisa por \"terminar\" la revolución armada para permitir aún más la minería, plantaciones y otros proyectos devastadores de la minería, plantaciones y otros devastadores destructivos. Estos proyectos son impulsados ​​por compañías multinacionales, que son la responsabilidad principal de la destrucción del entorno y los ecosistemas filipinos.\n </p>\n <p>\n  En los últimos tres meses, se registraron casos de bombardeos aéreos y bombardeos en Abra, Quezon, Camarines Sur, Negros Occidental, Iloilo y Bukidnon. Ha habido algunos casos en que las bombas de 500 lb cayeron cerca de las granjas y comunidades de civiles. Además, las comunidades están siendo estafadas y se les impide encontrar sus granjas o ingresar al bosque para encontrar ingresos alternativos. Las masas campesinas en el campo son asesinadas.\n </p>\n <p>\n  En la isla de Negros, se han registrado al menos 70 casos de violaciones de derechos humanos desde enero. Esto es equivalente a aproximadamente un caso por día. En medio de su miseria, la AFP destruye cientos de millones de pesos en su abundancia y una serie de operaciones.\n </p>\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-53376\" decoding=\"async\" loading=\"lazy\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_bomba-500-lb-sakahan.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_bomba-500-lb-sakahan.png\"/>\n </p>\n <h2>\n  4. Resistencia campesina colaborativa\n </h2>\n <p>\n  Ante el régimen de los Estados Unidos-Marcos, las masas campesinas están en manos de las masas campesinas para cargarlo de corrupción, negligencia y políticas que las dificultan. Deben afirmar las iniciativas necesarias para un alivio urgente para ellos, incluida la distribución del fondo de financiación requerido o el soporte de soporte, aplazamiento o cancelación del reembolso de la deuda, el impago de la renta de tierras y la realización de soluciones urgentes para resolver el problema del agua.\n </p>\n <p>\n  Al mismo tiempo, también deben cobrar el estado reaccionario en su conspiración con las empresas imperialistas en las plantas mías, plantaciones y energéticas que saquean y destruyen el bosque, que es la causa del cambio climático del país.\n </p>\n <p>\n  En frente, los agricultores deben unirse para revivir el espíritu de cooperación para superar las dificultades de la sequía. A través de sus organizaciones, se puede planificar una movilización generalizada para cooperar el ajuste del sistema de riego en sus respectivas áreas y dividir el agua que fluye en sus campos. Al mismo tiempo, los agricultores deben solicitar una reforma agraria real como una solución a largo plazo para su sufrimiento.\n </p>\n <p style=\"padding-left: 40px;\">\n  <strong>\n   Las masas están frente a El Niño\n  </strong>\n </p>\n <p style=\"padding-left: 40px;\">\n  En Negros Occidental, las organizaciones de agricultores son coordinadas y nivelan el plan para promover la campaña masiva para tratar con El Niño. Han comenzado consultas, reuniones y campañas de estudio a nivel de barangay, y se dirigen a las personas al nivel de personas y distritos.\n </p>\n <p style=\"padding-left: 40px;\">\n  Preparan una petición que contiene su llamado al gobierno para obtener ayudas, alimentos y subsidios adecuados en su producción. Dicen que, si no tienen ayuda significativa, están dispuestos a actuar juntos para el diálogo y la confrontación con las agencias locales.\n </p>\n <p style=\"padding-left: 40px;\">\n  Mientras tanto, para la producción, los agricultores criaron el Dagyaw-Aim, la forma tradicional de cooperación agrícola en la región.\n </p>\n <p style=\"padding-left: 40px;\">\n  En la parte sur de Negros Occidental, un jardín comunitario está listo para plantar una tierra en la tierra que ha tenido éxito en una campaña. Acordaron ser plantados en el suelo. \"Este es un aspecto inicial de la cooperación ... seguimos el marco de los\" puntos de trabajo \", compartiendo el participante campesino. Todas las noches, acordaban que el grupo de mujeres rociaba con Maisa.\n </p>\n <p style=\"padding-left: 40px;\">\n  También se produjo la unidad y el trabajo de la alianza con las fuerzas medias en la comunidad. Según ellos, las mangueras que recibieron fueron de gran ayuda. Esto es lo que usan para rociar especialmente y la fuente del agua está muy lejos.\n </p>\n <p>\n  La historia también ha demostrado que los agricultores están dispuestos a actuar colectivamente si el estado no aborda el dolor del estómago.\n </p>\n <p style=\"padding-left: 40px;\">\n  <strong>\n   2016: Barricada de agricultores en Kidapawan\n  </strong>\n </p>\n <p style=\"padding-left: 40px;\">\n  En 2016, seis mil agricultores de varias provincias en Mindanao Ride en carreteras y carriles principales de la ciudad de Kidapawan, North Cotabato, del 30 de marzo al 1 de abril para exigir al gobierno local de 5,000 capturas de arroz como alivio ante la hambruna como resultado de El Niño. También piden semillas, fertilizantes y pesticidas para sus cultivos. La provincia ha estado bajo el estado de calamidad desde enero de 2016.\n </p>\n <p style=\"padding-left: 40px;\">\n  Durante varias veces de los líderes del gobernador provincial, se ofrecieron a los que se les ofreció solo 3 libras de arroz. En lugar de abordar sus quejas, las fuerzas estatales las atacaron y las dispararon. Tres agricultores murieron y más de 100 resultaron heridos.\n </p>\n <p style=\"padding-left: 40px;\">\n  La masacre de Kidapawan se ha convertido en una característica en el país y se une a muchos grupos para unir y brindar asistencia y asistencia a los agricultores. Los sacos de arroz llegaron a ellos de grupos e individuos privados, luego de la exposición al régimen estadounidense-Aquino II en respuesta al El Niño.\n </p>\n <p>\n  Ante el intensificador daño de El Niño a muchas provincias, el régimen de los Estados Unidos-Marcos debería cobrar colectivamente a las masas. Su negligencia y los ataques fascistas alivian la ira de las masas campesinas y las lleva a lo largo del camino de la protesta y la resistencia.\n </p>\n <p>\n  ________\n  <br/>\n  <em>\n   <strong>\n    Preparado por:\n   </strong>\n  </em>\n  <br/>\n  <em>\n   <strong>\n    Oficina con información\n   </strong>\n  </em>\n  <br/>\n  <em>\n   <strong>\n    Partido Comunista de Filipinas\n   </strong>\n  </em>\n </p>\n <p>\n  <em>\n   <strong>\n    Marzo de 2024\n   </strong>\n  </em>\n </p>\n</div>", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/24/primer-salanta-ng-el-nino-tagtuyot-kapabayaan-at-pasismo-ng-rehimeng-marcos/", "pdf_content": "<p>Praymer El Niño Oración: sequía, negligencia y fascismo del régimen de Marcos Marzo de 2024 <br><br> Introducción al anuncio en marzo El declive de El Niño en el país y en todo el mundo. Sin embargo, esto no significa que las masas filipinas campesinas y ciudadanas estén en peligro de continuar sufriendo y sufriendo sequía. De hecho, se espera que dure hasta mayo o junio en diferentes partes del país. Muchas granjas permanecen sin riego que causa el marchito de la cosecha a la destrucción. Muchas mascotas están perdiendo los estribos porque las malas hierbas están secas y otras están muriendo de calor excesivo. La tos, los resfriados, la fiebre y otros trastornos también se extienden en ausencia de agua limpia. En frente, el régimen de los Estados Unidos-Marcos no tiene una respuesta significativa a las quejas de los agricultores. Solo en enero su gobierno desarrolló su plan \"integral\" que se trata de tratar con el desastre. La última vez, el secretario del Departamento de Defensa Nacional, Gilberto Teodoro, también fue nombrado \"Fuerza de Tarea El Niño\". En lugar de las cojes y apoyo, ha duplicado la respuesta de las operaciones militares, lloviendo bombas y municiones y ruinas fascistas en el campo. Las operaciones fueron impulsadas por la nueva orden de Marcos a las fuerzas armadas de Filipinas (AFP) para \"derrotar\" a las unidades NPA en los campos de guerrillas a fines de marzo, todas las \"unidades verticales\" del ejército a fines de junio, y los Infraestructura revolucionaria en el campo a fines de 2024. Lanzó diez bombas, municiones de cañones y miles de municiones contra la comunidad sufriente de agricultores. En este sentido, la Oficina sobre Información del Partido Comunista de Filipinas libera esta oración que discute el quinto fenómeno El Niño, sus efectos en las masas filipinas y la responsabilidad del régimen de los Estados Unidos y sus socios para descuidar el bienestar de la gente. <br><br> 1 | Falso de El Niño: sequía, negligencia y fascismo del régimen Marcos1. ¿Qué es El Niño? El Niño es un refinamiento de quinta clase que describe el calentamiento anormal o excesivo de la superficie del océano en la parte media y este del Océano Pacífico. Esto generalmente ocurre cada dos o siete años, y generalmente dura de nueve a 12 meses. El Niño influye en el tiempo y la formación de tormentas en diferentes partes del mundo. Esto está sucediendo actualmente en el contexto y el marco del cambio climático causado por las actividades de la humanidad. El Niño tiene diferentes efectos en las regiones del mundo. Puede experimentar una sequía excesiva o fuertes lluvias en varias partes del mundo. (Ver: El Niño a menudo tiene impactos en las regiones) desde 1900, ha habido al menos 30 El Niño en el mundo. El Niño fue registrado en la historia en 1982-1983, 1997-1998 y 2014-2016. El Niño 2023-2024 se encuentra ahora entre los cinco más intensos de la historia. El Niño 2023-2024 La Organización Meteorológica Mundial declaró el comienzo de El Niño 2023-2024 el 4 de julio de 2023. Sería la más fuerte entre noviembre de 2023 y enero de 2024 antes de debilitar gradualmente. Sin embargo, continuará afectando el clima global en los próximos meses que exacerbará el calor atrapado por gases de efecto invernadero en la atmósfera. El Niño 2023-2024 incluye las razones por las cuales 2023 se registró como el año más caluroso de la historia. Se espera que entregue altas temperaturas este marzo a mayo-junio. <br><br> 2 | Falso de El Niño: sequía, negligencia y fascismo del régimen de Marcoskadang El Niño en regiones Fuente: Instituto Internacional de Investigación para el Clima y la Sociedad <br><br>  3 | Falso de El Niño: sequía, negligencia y fascismo del régimen Marcos2. El impacto en Filipinas es un efecto común de El Niño en Filipinas. Filipinas se encuentra entre los peores efectos del cambio climático. El Niño ahora se encuentra en 67 provincias en ocho regiones del país. Se estima que hasta 70-76 provincias se dañarán en los próximos tres meses. Treinta (30) de estas provincias ahora están experimentando sequía. Los agricultores y la producción de alimentos en el país afectaron enormemente la sequía. Según el historial conservador del Departamento de Agricultura el 18 de marzo, el daño agrícola a ocho regiones alcanzó los ₱ 1.75 mil millones. La sequía afectó a más de 32,000 hectáreas de jardín. La mayoría del daño a los campos de arroz (₱ 1.100 millones en 18,000 hectáreas) seguido de maíz (₱ 317 millones en 11,000 hectáreas). Se estima que 48,332 toneladas métricas de arroz se dañaron mientras 18,966 toneladas métricas están en maíz. La Región IV-B (Mimaropa) es la región más afectada, seguida de Western Visayas, Cagayan Valley, Central Luzon, Ilocos, Península de Zamboanga, Región IV-A (Calabarzon) y Región XII (SOCCSKSARGEN). (Ver: regiones afectadas y regiones agrícolas). Declaró un estado de calamidad en siete ciudades de Filipinas debido a la sequía. Estos incluyen Bulalacao y Mansalay en Oriental Mindoro; LOOC, Magsaysay y San José en Occidental Mindoro; Ciudad de Zamboanga en Zamboanga del Sur; y Pio Duran en Albay. Debido a El Niño, se presentan los diversos problemas de salud de los agricultores y sus familias. En el centro de Visayas, hubo 6,000 enfermedades asociadas con El Niño en febrero. <br><br> 4 | Falso de El Niño: sequía, negligencia y fascismo del régimen de Marcos afectó a las regiones y la agricultura en la agricultura Fuente: Departamento de Agricultura, 18 de marzo de 2024 <br><br> 5 | Falso de El Niño: sequía, negligencia y fascismo de la destrucción ambiental del régimen marcosimalista en los últimos años, el saqueo imperialista de Filipinas ha intensificado el impacto de El Niño y otros desastres que lo afectaron. Únase a empresas y socios extranjeros de su comprador burgués, grandes propietarios y capitalistas burocrates en minería contaminada, plantaciones destructivas, grandes represas y otros proyectos que destruyen las montañas y los bosques. Los bosques del país han caído a 7 millones de hectáreas, equivalente al 23.3% en su tierra total. Se considera peligroso para el medio ambiente. El bosque del país ha seguido disminuyendo desde la década de 1970 debido a la tala con permiso del gobierno reaccionario. Mientras tanto, más de la mitad de los 14.2 millones de hectáreas de cuenca crítica en el país pueden considerarse desprotegidos bajo la ley reaccionaria. Se estima que 6.8 millones de hectáreas son vulnerables a depósitos, pérdida de biodiversidad, erosión, inundaciones, deslizamientos de tierra y contaminación del agua. Las empresas extranjeras en las montañas de Filipinas están creciendo cada vez más. Hay 56 minas (33 níquel, 12 de oro, 4 cromitas, 4 hierro, 3 latones) en el país y siete plantas que procesa donde se exportan todos los productos. Durante las primeras tres habitaciones de 2023, los minerales crecieron a ₱ 189.9 mil millones de millones de millones deciertas en un 78%. La región de Caraga sigue siendo la mina más grande, seguida de la Región IV-B y el valle de Cagayan. En Caraga, hay dos minas de oro, una cromita, 18 níquel, una planta de procesamiento hidrometalúrgica y una planta de procesamiento de oro. El gobierno abrirá 12 proyectos mineros esta primera mitad de 2024. <br><br> 6 | Falso de El Niño: sequía, negligencia y fascismo del régimen Marcos3) La negligencia del estado reaccionario de que El Niño no es nuevo en Filipinas, pero el estado reaccionario no parece haber aprendido en experiencias previas. • Durante El Niño 1997-1998, se registraron más de ₱ 5 mil millones de pérdidas en la producción agrícola que adoptaron más de 600,000 hectáreas de tierras agrícolas. • Durante El Niño 2014-2016, las pérdidas agrícolas significativas también sufrieron ₱ 15.2 mil millones de 500,000 hectáreas en 57 provincias y dos ciudades fueron dañadas. • En 2019, la destrucción agrícola alcanzó ₱ 7.96 mil millones y dañó aproximadamente 247,610 agricultores y pescadores de diferentes partes del país. Aunque el país es cínico con El Niño, el estado no hace una preparación significativa y los proyectos y perfumes concentrados solo se implementan. Tampoco hay algunas veces que los políticos lo están haciendo un desorden para Kikbak y la corrupción. Sus lesiones aumentan cada vez más debido a la dependencia de la agricultura y al problema básico de los deslizamientos de tierra sin tierra en el país. Durante el período de El Niño, el tema del riego en la gran parte de las granjas y proyectos de los países para la rehabilitación de las gradas está aumentando. Debido a las instalaciones de riego muy limitadas, los agricultores a menudo se quedan en tierras áridas. Según los datos conservadores de la NIA en 2022, se registró en 67.5% (o 2.11 millones de hectáreas de 3.13 millones de hectáreas) que proporcionan servicios de riego a pesar de los fondos estables proporcionados por el estado. De hecho, es posible que el número total de tierras que el riego se complementa en el país. <br><br> 7 | Falso de El Niño: sequía, negligencia y fascismo del régimen de Marcosmula 2016 a 2022, solo el 2.5% o 39,300 hectáreas son solo expansión anual de riego. En este caso, pasará 25 años antes de alcanzar su nivel de riego objetivo del 100%. Solo en estos datos, claramente no es prioritario de NIA y el estado son la producción local de alimentos. Además, el riego del suelo también se ve afectado por el cierre de las vías fluviales naturales y el canal de riego natural. El daño a la destrucción de las montañas y los bosques también fue causado por el riego. 14.2 millones de hectáreas de área de cuenca son críticas para el sistema nacional de riego y deben protegerse. Presa gigante, no para riego, el estado reaccionario generalmente hace que la provisión de servicios de riego se someta a la construcción de presas gigantes. Contrariamente a esto, el agua que se acumula aquí para usos comerciales como el suministro para distribuidores de agua privatizados y los servicios privados de la industria y la electricidad, como las generaciones de energía hidroeléctrica, se proporcionan para distribuidores privados de agua. Actualmente hay 15 grandes presas en el país. Según los datos de la Autoridad de Estadísticas de Filipinas (PSA) de 2010 a 2022, el componente de riego del uso del agua del 81% al 75%, mientras que la industria aumentó del 10% al 15% y el servicio del 9% al 10%. El volumen de agua para la agricultura (67.8 a 67.9 bcm o mil millones de metros cúbicos) tampoco tenía 2.7 bcm). <br><br> 8 | Falso de El Niño: sequía, negligencia y fascismo del Marcoskainutan del régimen de los Estados Unidos-Marcos varios meses cuando el DA anunció la sequía que cubre rápidamente, pero el estado reaccionario faltaba, excepto por las declaraciones de los medios de medios de Ayuda, Relip, la siembra de nubes, el riego y la llamada de la llamada. para ahorrar agua. Supuestamente es proporcionado por ₱ 30 mil millones, pero una gran parte está reservada para las importaciones de arroz. La prioridad del régimen de Marcos no tiene la prioridad del sustento de las masas campesinas. Plan 1. Cambio y desarrollo en el \"Plan de Acción Nacional Strate Gic El Niño\" 2. Observe la implementación de soluciones y programas urgentes y a largo plazo en riego, alimentos, energía, salud y seguridad 3. Proyectos reales para el riego antes de abril de 2024 4. Lanzar una \"campaña de información amplia\" en relación con El Niño 5. Envíe regularmente un informe sobre la implementación de programas y Pata Pangalang El Niño 6. Haga la \"Plataforma en línea de El El Niño\" como una plataforma en línea \" Datos centrales, investigación, documento, etc. Realismo • Un plan antiguo que no ha sido efectivo en El Niño anterior • Desarrollado por primera vez durante el régimen de Arroyo • Apoyo a los agricultores, importación de escasez de alimentos de escasez • Los programas no son integrales y finales • Los fondos son altamente carentes • Los proyectos son de ritmo lento • Fuentes de escándalo y escándalo de los políticos • Finalmente la campaña de información • El término \"entero se usa comúnmente\" enfoque de toda la nación \"en reuniones que parecen ser un esquema de la resistencia de desastres. • No es útil para los agricultores y los pobres. <br><br> 9 | Falso de El Niño: sequía, negligencia y fascismo del régimen de Marcos El régimen anunció el régimen de movilización de sus agencias en abril de 2023, otro en mayo de 2023 y finales de diciembre de 2023 para responder a El Niño. No tuvieron progreso, y solo comenzaron a responder a El Niño cuando se liberó la Orden Ejecutiva No. 53 el 19 de enero, medio año después de que se declaró su iniciación. El régimen ha designado al jefe de la Fuerza de Tarea El Niño para ser Gilbert Teodoro, Secretario del Departamento de Defensa Nacional, muy lejos o agrícola. El régimen de los Estados Unidos-Marcos incluso anunció en diciembre de 2023 que era una prioridad que era una parálisis paso a paso para los agricultores durante el El Niño 2023-2024. También se comprometió a construir \"unidades de riego con energía solar\" para lluvias, proyectos financiados por el extranjero y burócratas locales, incluida la familia Marcos en Ilocos Norte. El régimen también preveía ₱ 5,000 para ayuda y subsidios a 2.3 millones de agricultores afectados por el salant. También se refiere a los limitados ₱ 25,000 préstamos y ₱ 20,000 \"seguro\" que cada agricultor o pescador afectado puede aceptar. También proporciona fondos para el \"cambio climático\" que no tiene contribución directa a las masas campesinas en sus necesidades inmediatas. También es un fondo traicionero para la importación de arroz. Peor aún, Marcos ahora está utilizando El Niño para proporcionar fondos enormes para ganar dinero en proyectos y programas. Pérdidas Debido a la falta de riego, no hay cumplimiento de las promesas de Marcos en Bulalacao y Mansalay, Oriental Mindoro, los campos y las cebollas se ven afectados por la falta de lluvia y sequedad de los ríos que suministran las granjas. Sin riego, los cultivos estaban dañados y los agricultores se perdieron. Están especialmente endeudados, por lo que cuestan una producción muy alta. <br><br> 10 | Falso de El Niño: sequía, negligencia y fascismo del régimen Marcosdumoble, y en algunos casos los costos de los agricultores han estado viajando principalmente mientras afirman salvar las plantas en el arrendamiento de la bomba de agua. El riego con energía solar que se jacta el DA, incluso las semillas resistentes a la sequía que distribuye apenas se benefician de los agricultores, debido a las bases, las granjas no están regadas. En Bohol, aunque no figuran en la sequía de alto nivel, los agricultores temen su impacto en su granja. Daddy Boying es uno de ellos. \"El riego es difícil porque solo dependemos de la lluvia ... en otra parte irrigada, pero solo unos pocos beneficios, deportes\", dijo. Daddy Boying se queja de que en un jardín regular ya no está ganando, es aún más probable que se sienta abrumado por la falta de riego. Al menos ₱ 11,000 cuesta cada ciclo de la planta. Alcanza los 456 kilos o 12 capturas de arroz, y deducirá 2 capturas a cambio del propietario. Si está a la venta, solo ganará ₱ 9,120 al precio de ₱ 24 por kilogramo de arroz. Debido a que los precios del arroz en el mercado son muy caros, y el precio es tan caro, el padre que Boying ya no vende la cosecha. El régimen de Estados Unidos-Marcos no regar las balas y bombas en el campo, sino municiones y bombas. Frente a la lucha de El Niño, el régimen ha cesado e intensificó aún más las operaciones de combate militar, sus fuerzas paramilitares y la policía como resultado de una nueva dedicación que eventualmente derrotará al movimiento revolucionario en el campo a fines de 2024. tiene prisa. \"terminar\" la revolución armada para <br><br> 11 | El falso de El Niño: sequía, negligencia y fascismo del régimen de Marcoshigit incluso permiten la minería, plantaciones y otros proyectos destructivos imperialistas y extranjeros destructivos. Estos proyectos son impulsados ​​por compañías multinacionales, que son la responsabilidad principal de la destrucción del entorno y los ecosistemas filipinos. En los últimos tres meses, se registraron casos de bombardeos aéreos y bombardeos en Abra, Quezon, Camarines Sur, Negros Occidental, Iloilo y Bukidnon. Ha habido algunos casos en que las bombas de 500 lb cayeron cerca de las granjas y comunidades de civiles. Además, las comunidades están siendo estafadas y se les impide encontrar sus granjas o ingresar al bosque para encontrar ingresos alternativos. Las masas campesinas en el campo son asesinadas. 2 ciclos de jardín en un campo de arroz hectáreas 500 lb bomba ₱ 200,000 cada uno = <br><br> 12 | Falso de El Niño: sequía, negligencia y fascismo de la isla de Marcossa de Negros, al menos 70 casos de violaciones de derechos humanos se han registrado desde enero. Esto es equivalente a aproximadamente un caso por día. En medio de su miseria, la AFP ha devorado cientos de millones de pesos a sus operaciones resultantes y secuenciales. 4. Las masas campesinas frente al régimen de los Estados Unidos-Marcos, en manos de las masas campesinas son todas las bases para cargarlo de corrupción, negligencia y políticas que las dificultan. Deben afirmar las iniciativas necesarias para un alivio urgente para ellos, incluida la distribución del fondo de financiación requerido o el soporte de soporte, aplazamiento o cancelación del reembolso de la deuda, el impago de la renta de tierras y la realización de soluciones urgentes para resolver el problema del agua. Al mismo tiempo, también deben cobrar el estado reaccionario en su conspiración con las empresas imperialistas en las plantas mías, plantaciones y energéticas que saquean y destruyen el bosque, que es la causa del cambio climático del país. En frente, los agricultores deben unirse para revivir el espíritu de cooperación para superar las dificultades de la sequía. A través de sus organizaciones, puede planificar la movilización generalizada para ayudar a organizar el sistema de riego en su área y dividir el agua que fluye en sus campos. Al mismo tiempo, los agricultores deben solicitar una reforma agraria real como una solución a largo plazo para su sufrimiento. <br><br> 13 | Falso de El Niño: sequía, negligencia y fascismo del régimen de Marcoskapit-Bisig frente a El Niño en Negros Occidental, coordinado y nivel de organizaciones campesinas para promover la campaña masiva para tratar con El Niño. Han comenzado consultas, reuniones y campañas de estudio a nivel de barangay, y se dirigen a las personas al nivel de personas y distritos. Preparan una petición que contiene su llamado al gobierno para obtener ayudas, alimentos y subsidios adecuados en su producción. Dicen que, si no tienen ayuda significativa, están dispuestos a actuar juntos para el diálogo y la confrontación con las agencias locales. Mientras tanto, para la producción, los agricultores criaron el Dagyaw-Aim, la forma tradicional de cooperación agrícola en la región. En la parte sur de Negros Occidental, un jardín comunitario está listo para plantar una tierra en la tierra que ha tenido éxito en una campaña. Acordaron ser plantados en el suelo. \"Este es un aspecto inicial de la cooperación ... seguimos el marco de los\" puntos de trabajo \", la participación del campesino. Todas las noches, acordaron que el grupo de mujeres rociaría con la criada. En la comunidad. Dijeron las mangueras que tenían Recibido fue de gran ayuda. Esto es lo que usan para rociar especialmente y la fuente de agua está muy lejos. <br><br> 14 | El falso de El Niño: sequía, negligencia y fascismo del régimen de Marcopine también demostró en la historia que los agricultores están dispuestos a actuar colectivamente si el estado no aborda el dolor del estómago. 2016: las barricadas de los agricultores de Kidapawan En 2016, seis mil agricultores de varias provincias de Mindanao se pusieron en marcha en la carretera y los principales carriles de la ciudad de Kidapawan, North Cotabato del 30 de marzo al 1 de abril para exigir al gobierno local de 5,000 capturas de arroz como alivio en La cara de la hambruna como resultado de El Niño. También piden semillas, fertilizantes y pesticidas para sus cultivos. La provincia ha estado bajo el estado de calamidad desde enero de 2016. <br><br>  15 | Falso de El Niño: sequía, negligencia y fascismo del régimen de Marcossa varias veces del gobernador del gobernador de la provincia, insulta solo a aquellos a quienes se les ha ofrecido 3 kilos de arroz. En lugar de abordar sus quejas, las fuerzas estatales las atacaron y las dispararon. Tres agricultores murieron y más de 100 resultaron heridos. La masacre de Kidapawan se ha convertido en una característica en el país y se une a muchos grupos para unir y brindar asistencia y asistencia a los agricultores. Los sacos de arroz llegaron a ellos de grupos e individuos privados, luego de la exposición al régimen estadounidense-Aquino II en respuesta al El Niño. Ante el intensificador daño de El Niño a muchas provincias, el régimen de los Estados Unidos-Marcos debería cobrar colectivamente a las masas. Su negligencia y los ataques fascistas alivian la ira de las masas campesinas y las lleva a lo largo del camino de la protesta y la resistencia. Preparado por: Oficina con información del Partido Comunista de Filipinas marzo de 2024</p>", "pdf_links": ["../PDFs/2024-03-24T14-05-11-08-00.pdf"], "type": "article", "title": "Prwc »(Primer) Santant of El Niño: Tagtuyot, temprano en FAS en el regimento", "description": "Descargue el funcionario de apertura cuando se anunció en marzo el debilitamiento de El Niño en el país y en todo el mundo. Sin embargo, esto no significa que los campesinos y ciudadanos filipinos estén en peligro de daños y sufrimientos continuos causados ​​por la sequía. De hecho, se espera que dure hasta mayo o junio que tenga una variedad de [...]", "modified time": "2024-03-24T06:28:00+00:00", "author": ["admin"], "categories": ["Primers", "Resources"], "source_name": "Philippine Revolution Web Central"}