{"published time": "2024-03-24T05:34:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-indianfarmers.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"617\" sizes=\"(max-width: 1187px) 100vw, 1187px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-indianfarmers.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-indianfarmers.png\" width=\"1187\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   F\n  </em>\n  <em>\n   Imagen destacada: vehículos de antorcha de los campesinos indios y la oficina del Comité de Mercado de Producción Agrícola (APMC) en Byadagi, Karnataka, al sur de la India. Fuente: Express\n  </em>\n </p>\n <p>\n  Esta última semana se han estallado nuevos enfrentamientos entre el antiguo estado indio y los campesinos. La lucha de estos últimos, muy lejos de ser un fenómeno específico en Punjab-Haryana, es una lucha constante en todo el país, entre el campesinado y el viejo estado indio del propietario burocrático-big-big. En las últimas semanas, hay noticias de la lucha campesina en muchos lugares del país.\n  <a href=\"https://redherald.org/2024/02/25/india-black-day-more-clashes-between-peasants-and-the-old-state/\">\n   Ya informamos\n  </a>\n  sobre las protestas campesinas y cómo se enfrentan al viejo estado.\n </p>\n <p>\n  <a href=\"https://indianexpress.com/article/cities/chandigarh/rail-roko-farmers-protest-punjab-rajasthan-haryana-9206285/\">\n   El domingo 10\n  </a>\n  <a href=\"https://indianexpress.com/article/cities/chandigarh/rail-roko-farmers-protest-punjab-rajasthan-haryana-9206285/\">\n   <sup>\n    th\n   </sup>\n  </a>\n  <a href=\"https://indianexpress.com/article/cities/chandigarh/rail-roko-farmers-protest-punjab-rajasthan-haryana-9206285/\">\n   de marzo\n  </a>\n  Los campesinos hicieron una protesta masiva para interrumpir el tráfico ferroviario en el país, afectando a Punjab, Rajasthan y Haryana. Las protestas se hicieron en al menos 95 lugares en Punjab y otros tres lugares en Haryana. En total, 49 trenes fueron afectados, 9 de ellos fueron cancelados. Otros trenes hicieron formas abreviadas. Esto afectó no solo las rutas regionales o interurbanas, sino también las principales rutas de transporte. La gente fue detenida en Haryana y Rajasthan.\n </p>\n <p>\n  <a href=\"https://www.newindianexpress.com/states/karnataka/2024/Mar/12/farmers-torch-apmc-office-vehicles-in-karnatakas-byadgi\">\n   O\n  </a>\n  <a href=\"https://www.newindianexpress.com/states/karnataka/2024/Mar/12/farmers-torch-apmc-office-vehicles-in-karnatakas-byadgi\">\n   n Lunes 11\n  </a>\n  <a href=\"https://www.newindianexpress.com/states/karnataka/2024/Mar/12/farmers-torch-apmc-office-vehicles-in-karnatakas-byadgi\">\n   <sup>\n    th\n   </sup>\n  </a>\n  <a href=\"https://www.newindianexpress.com/states/karnataka/2024/Mar/12/farmers-torch-apmc-office-vehicles-in-karnatakas-byadgi\">\n   de marzo\n  </a>\n  Se vio claramente cómo las protestas campesinas no son un fenómeno específico, sino algo habitual también en otras partes de la India. En esta ocasión, el campesinado protestó en Byadgi, Karnataka, estado de Mysore. Los campesinos protestaron allí debido a los bajos precios de algunos de los cultivos, principalmente chile. El precio de compra de este producto en los mercados locales había disminuido en casi un 50% de un día a otro. Los campesinos protestaron y atacaron la oficina del Comité del Mercado de Producción Agrícola (APMC), lo que lo incendió, así como los vehículos policiales y retrocedieron la intervención por las fuerzas represivas.\n </p>\n <p>\n  La última noticia de un choque entre el campesinado indio y el antiguo estado ha ocurrido en el distrito de Buxar, Bihar. En\n  <a href=\"https://www.msn.com/en-in/news/India/clash-erupts-between-police-and-farmers-in-bihar-30-arrested/ar-BB1khkdf\">\n   Miércoles 20\n  </a>\n  <a href=\"https://www.msn.com/en-in/news/India/clash-erupts-between-police-and-farmers-in-bihar-30-arrested/ar-BB1khkdf\">\n   <sup>\n    th\n   </sup>\n  </a>\n  <a href=\"https://www.msn.com/en-in/news/India/clash-erupts-between-police-and-farmers-in-bihar-30-arrested/ar-BB1khkdf\">\n   de marzo\n  </a>\n  Los campesinos del área protestaron contra la construcción de una planta de energía térmica. Los campesinos protestaron contra la falta de compensación económica después de la confiscación de sus tierras, así como por la falta de alternativas de empleo. La policía acusó brutalmente contra los manifestantes, y esto se ve claramente en las grabaciones de la escena y esto ha molestado a toda la población local. Los campesinos se resistieron valientemente y se informa que hay más de 20 policías heridos, así como a 30 campesinos detenidos.\n </p>\n <p>\n  Si bien los medios de comunicación imperialistas se centran principalmente en las protestas de los agricultores y campesinos en Europa, la lucha campesina en la India y otros países oprimidos está siendo ignorada y a menudo oculta. Sin embargo, esta lucha tiene un carácter fundamental y se está agudizando en todos los países semi-feudales y semicoloniales, ya que la lucha del campesinado contra el latifundio, los monopolios y los estados de los propietarios burocráticos-balsos es clave para la liberación de los pueblos de los pueblos de los pueblos de los pueblos mundo y la lucha contra el imperialismo.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/23/india-clashes-between-the-peasantry-and-the-old-state-continue/", "type": "article", "title": "India: Continúan los enfrentamientos entre el campesinado y el antiguo estado: el Herald Rojo", "description": "Esta última semana se han estallado nuevos enfrentamientos entre el antiguo estado indio y los campesinos. La lucha de estos últimos, muy lejos de ser un fenómeno específico en Punjab-Haryana, es una lucha constante en todo el país, entre el campesinado y el viejo estado indio del propietario burocrático-big-big.", "modified time": "2024-03-23T20:08:45+00:00", "author": ["A.R."], "categories": ["Asia", "Featured"], "tags": ["India", "Protests", "Struggle for land"], "sections": ["Asia", "Featured", "India", "Protests", "Struggle for land", "English", "pll_65ff371bc88f7"], "source_name": "Red Herald"}