{"published time": "2024-03-24T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Reunion-de-Juventudes.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   El 24 de marzo no es una fecha más en la historia del pueblo argentino. Se cumplen hoy 48 años del último Golpe de Estado cívico militar, el quiebre institucional más cruel, doloroso y sangriento de nuestra historia.\n  </p>\n  <p>\n   Con el falso motivo de una “Reorganización Nacional”, los genocidas accedieron al gobierno llevando adelante un plan represivo que encubrió el ajuste económico y de fondo el cambio de matriz productiva, imponiendo un modelo liberal especulativo-rentístico y elevando a niveles alarmantes la deuda externa, la desocupación y la pobreza.\n  </p>\n  <p>\n   Pese a los 41 años ininterrumpidos de democracia y el trabajo de los organismos de Derechos Humanos en pos de la “Memoria, Verdad y Justicia”, nos encontramos ante un gobierno negacioncita que pone en duda a los 30 mil compañeros detenidos-desaparecidos y bastardea la política de Derechos Humanos de nuestro país, que es ejemplo en el mundo entero. Además desconoce las políticas y acciones que se llevaron a cabo como: el impulso a los juicios por delitos de lesa humanidad y la cárcel común para los genocidas, políticas de memoria y reparación, derogación de leyes de obediencia debida y punto final, la recuperación de la ex-ESMA creación de un Espacio por la Memoria y los DD.HH, la creación del Banco de Datos Genéticos, la jerarquización del CONADI y la creación del Archivo Nacional de la Memoria.\n  </p>\n  <p>\n   Hoy sabemos que el objetivo de estos crímenes de Estado, no fue solo matar o desaparecer, sino borrar la historia de sus víctimas, sus cuerpos, sus nombres y sus proyectos políticos con el fin de desindustrializar al país y convertirlo en una semi-colonia.\n  </p>\n  <p>\n   Imposible no rememorar a las víctimas de la política criminal de Estado, que en su mayoría fueron jóvenes: el 29% de los desaparecidos tenían entre 14 y 18 años, el 48% entre 19 y 24 años, el 20% entre 25 a 35 y apenas un 3% eran mayores de 35 años.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    La juventud afronta una nueva crisis social, cultural y económica\n   </strong>\n  </p>\n  <p>\n   La Argentina está atravesando una profunda recesión económica y acumula en tan solo tres meses un 71,3% de inflación, lo que trae como consecuencia una devaluación inédita de los salarios. A esto se suma el aumento del desempleo, el recorte de derechos sociales, el saqueo al bolsillo de los jubilados, de los estudiantes y la limitación del acceso a medicamentos, teniendo como resultado, para quienes se manifiesten en contra de dichas políticas, un protocolo “anti piquetes” que justifica la represión desmedida. Está claro, quieren reducir el déficit fiscal a costa del ajuste y el sufrimiento.\n  </p>\n  <p>\n   Mientras la descomposición social avanza a pasos agigantados, el gobierno nacional justifica, con el discurso de que “No hay plata”, la violencia del hambre: 44 mil comedores populares y espacios comunitarios no reciben ni un solo kilo de alimento desde el 10 de diciembre, sumado al desfinanciamiento de los salarios de las y los trabajadores de la economía popular. La “casta” no resultó ser la clase política sino todo el pueblo argentino y de jugar con el hambre no se vuelve NUNCA MÁS.\n  </p>\n  <p>\n   En el último tramo de 2023, 6 de cada 10 jóvenes de entre 18 y 25 años son pobres, y según las previsiones, el primer trimestre de 2024 terminará con 7 de cada 10 jóvenes en la misma situación.\n  </p>\n  <p>\n   El gobierno de Milei y sus “amigos”, profundiza la situación crítica que vivimos como pueblo, instalando sus primeras medidas en tan solo tres meses de gobierno. Es imposible no realizar un paralelismo económico con el de la dictadura, ya que ambos se direccionaron hacia la apertura irrestricta de la economía, la destrucción de la industria nacional, la desregulación de los mercados y la eliminación de controles de precios.\n  </p>\n  <p>\n   En la actualidad, las corporaciones económicas se disputan el reparto del territorio y el control del mundo, los bancos y grupos financieros son los grandes tomadores de decisiones respecto al sistema económico global, de producción y distribución de mercancías; la estructura social injusta y desigual perduran desde el llamado “Plan Cóndor”, donde se impusieron las condiciones para la implantación del capitalismo financiero en el territorio.\n  </p>\n  <p>\n   El elegido para dirigir la economía, principal responsable del último mega endeudamiento con el FMI –que sigue condicionando nuestras decisiones soberanas- , nos impone un programa donde los grandes grupos económicos se ven favorecidos, y se hace explícita la promesa de privatizar empresas públicas estratégicas del Estado como AySA, Aerolíneas Argentinas, Trenes Argentinos, YPF, ARSAT, Fabricaciones Militares y el desguace de organismos como el INCAA y Conicet. En paralelo, se vulnera el acceso a la salud mental, la discapacidad, y a la vivienda; se desfinancian las universidades públicas, las políticas de igualdad de género y disidencias, y a su vez se pone en riesgo nuestros recursos naturales, políticas que buscan llevarnos hacia un modelo de dolarización que representaría una irreparable pérdida de soberanía.\n  </p>\n  <p>\n   A esto hay que sumarle la falta de respeto a las instituciones, un atentado directo contra el sistema republicano, cuya esencia se expresa en la división de poderes; ejemplos de esto son el decreto de 366 artículos que de “necesidad y urgencia” no tiene nada, cuyo capítulo laboral fue fuertemente repudiado por los trabajadores y trabajadoras, y posteriormente suspendido por la justicia; y la Ley Ómnibus que en el Congreso de la Nación representó una gran derrota para el gobierno tras haberla retirado del recinto. Sin embargo, frente a este revés, el gobierno envió nuevos decretos, desoyendo el mensaje del resto del arco político.\n  </p>\n  <p>\n   Los que aquí suscribimos, anhelamos ser capaces de encontrar a través de una verdadera UNIDAD NACIONAL, los acuerdos y consensos necesarios para que en Argentina el trabajo retome su lugar como ordenador social y recuperemos la dignidad como pueblo. La soberanía de los pueblos no es posible sin justicia social y sin independencia económica.\n  </p>\n  <p>\n   Con la sabiduría y la responsabilidad histórica que requiere el tiempo que transitamos, y en esta fecha tan sentida para los y las argentinos/as, los referentes de las distintas juventudes, organizaciones sindicales, instituciones y agrupaciones políticas, celebramos la cultura del encuentro por encima de las diferencias y preservando nuestras identidades, nos unimos en la defensa de la democracia, de la Constitución Nacional, de la división de poderes y los derechos sociales en ella consagrados, renovamos el compromiso del “Nunca Más”, la solidaridad con los más vulnerables, la igualdad de género, la defensa de nuestro ambiente y la integridad de la comunidad.\n  </p>\n  <p>\n   Es una nueva oportunidad que nos da la historia argentina para hacernos cargo como generación actual, pensando el presente y el futuro. Este momento no se trata solo de sumar voluntades, sino de realmente representar y defender a la juventud toda y para ello no se necesita solamente análisis, ideas y propuestas, también la convicción, la fuerza y el coraje para resistir, batallar y luchar como lo hicieron nuestras madres y abuelas de Plaza de Mayo durante toda su vida. Es el mejor homenaje que podemos rendirles.\n  </p>\n  <p>\n   Sigamos construyendo memoria.\n  </p>\n  <p>\n   ¡NUNCA MÁS MISERIA PLANIFICADA!\n  </p>\n  <p>\n  </p>\n  <p>\n   Juventud Sindical CGT, JP Evita, JCR, La Cámpora, Juventud UTEP, Juventud Frente Renovador, Los Irrompibles, Juventud CTA Autónoma, Jóvenes por el clima, Juventud NEP, Peronismo Militante, Juventud CTA T, Juventud CCC, Ni Un Pibe Menos Por La Droga, Juventud Universitaria Peronista, La Patria es el Otro, Aires, MILES Movimiento Nacional Latinoamericanista Estudiantil, CEPA, MUS, Movimiento Universitario del Conurbano, Juventud La Dignidad, OLP, JP Octubres, La Simón Bolívar, Juventud Peronista, AUGE, Jóvenes de Pie, La Mella, MPE, Juventud MTE, Unidos y Organizados, Frente Patria Grande, Estudiantes Evita.\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/30-mil-razones-para-defender-la-patria/", "type": "article", "title": "30 mil razones para defender la patria", "description": "El 24 de marzo no es una fecha más en la historia del pueblo argentino. Se cumplen hoy 48 años del último Golpe de Estado cívico militar, el quiebre institucional más cruel, doloroso y sangriento de nuestra historia. Con el falso motivo de una “Reorganización Nacional”, los genocidas accedieron al gobierno llevando adelante un plan…", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}