{"published time": "2024-03-24T05:23:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/ecuador2303-1.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"226\" sizes=\"(max-width: 320px) 100vw, 320px\" src=\"https://redherald.org/wp-content/uploads/2024/03/ecuador2303-1.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/ecuador2303-1.png\" width=\"320\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Publicamos una traducción no oficial del artículo del\n  <a href=\"https://fdlp-ec.blogspot.com/2024/03/palo-quemado-las-pampas-resiste-contra.html\">\n   Frente a la defensa de las luchas de la gente - Ecuador.\n  </a>\n </p>\n <p>\n  <strong>\n   El imperialismo extiende sus garras\n  </strong>\n </p>\n <p>\n  Las botas imperialistas, de una franja diferente, invaden Ecuador, caza por nuestra tierra, recursos naturales, mano de obra barata, mercado (principalmente armas), coluden y luchan por la distribución del mundo. En Ecuador enfrentamos la expansión del monopolio minero extractivo.\n </p>\n <p>\n  El imperialismo, a través de compañías mineras transnacionales, escupe sus narraciones como el veneno, dicen que vienen con progreso, fuentes de empleo, industrialización, riqueza, entre otras falacias. El Viper tiene poco o ningún interés en el bienestar de los pueblos oprimidos, por el contrario, sus prácticas de colonización y su deseo de enriquecerse a cualquier costo son obvios.\n </p>\n <p>\n  Esos tigres de documentos quieren entrar en Ecuador porque se violan los derechos laborales y, por lo tanto, se sacian con el trabajo de otras personas. Por lo tanto, las compañías mineras están garantizadas de mano de obra barata con relaciones de producción semifeudal. El gobierno burgués/propietario de Noboa va más allá de ser un representante de la gran facción del Comprador Bourgeois, es la encarnación del feudalismo, un gran propietario criado a la imagen y la semejanza de los Yankees para reproducir la feudalidad, el gamonalismo, el servidumbre, el trabajo impagado. y semicolonialidad.\n </p>\n <p>\n  <strong>\n   Invasion of Palo Quemado-Las Pampas\n  </strong>\n </p>\n <p>\n  Los gobiernos en el poder, desde que la correa fascista, que pasaba por Moreno, Lasso y hoy, el gran propietario de Nebnoa, junto con otras instituciones del antiguo estado, se han inclinado la cabeza ante sus amos imperialistas. Han proporcionado todas las condiciones para que despojaran las tierras del campesino.\n </p>\n <p>\n  Lo que está sucediendo en Palo Quemado-La Pampas de Sigchos, provincia de Cotopaxi, no es más que la imposición imperialista del capitalismo burocrático (semicolonial/semifeudal), otorgaron concesiones de 2,200 hectáreas de quemado de Palo y alfileres las a favor de La compañía minera La Plata Sa, propiedad de Atico Mining Corporation SA, ahora entra en las comunidades campesinas con el objetivo de concentrar la tierra, explotando minerales como oro, plata, cobre, entre otros.\n </p>\n <p>\n  Los burócratas del Ministerio del Medio Ambiente y los empleados de la Compañía Minera de La Plata Sa han hecho la tarea de llevar a cabo talleres mediocres y conversaciones de socialización, distrayendo del verdadero impacto social y ambiental, ofreciendo fuentes de trabajo, capacitación, vacunas, educación. , camiones y maquinaria, simplemente tratando de comprar conciencias. Lo hacen frente a unos pocos residentes despistados y traidores, bajo el pretexto de una supuesta socialización del proyecto minero, con ese mecanismo entran en las personas para dividir y oponerse a ellos.\n </p>\n <p>\n  <strong>\n   Resistencia antiimperialista\n  </strong>\n </p>\n <p>\n  El antiguo estado activó su aparato represivo el 19 y 20 de marzo, miembros de la Policía Nacional y las Fuerzas Armadas, según las quejas de miembros de la comunidad, en coordinación con las mafias paramilitares al servicio del imperialismo y los grupos de poder, atacaron el campesinado. Además, la oficina del fiscal general del estado criminalizó el derecho de resistir y protestar, procesando a alrededor de 72 miembros de la comunidad, inusualmente, por el delito de terrorismo.\n </p>\n <p>\n  A pesar de toda la represión y la persecución, las valientes masas se han resistido beligerantemente, los campesinos llevan a cabo luchas para expulsar al invasor, quemaron dos vehículos de lacayos imperialistas e hirieron a seis personas policiales y militares.\n </p>\n <p>\n  <strong>\n   Abajo con consultas e institucionalidad burguesa/gran propietario\n  </strong>\n </p>\n <p>\n  Se desarrolla la farsa de las consultas anteriores, libres e informadas, elecciones populares, las elecciones y la espuria democracia burguesa. Por ejemplo, la consulta popular para no explotar el yasuní itt, ¿de qué sirve? ¿Cuál es la utilidad de elegir un verdugo como presidente cada cuatro años? Las socializaciones mineras en el cantón de Las Naves, ¿para qué fueron útiles? Solo sirven para adormecer las luchas populares.\n </p>\n <p>\n  Los traidores, los revisionistas, los reformistas y los oportunistas intentan llevar la lucha del pueblo al abismo, llevando a las masas al abismo electoral e institucional, empujándolos hacia una consulta previa, libre e informada, que está manejada a favor de la minería imperialista, que legitiman el invasión y se convierte en el extintor de las chispas de resistencia.\n </p>\n <p>\n  No debemos romantizar la lucha de los pueblos oprimidos, esto va más allá del agua, la naturaleza, ni un problema para los pueblos indígenas, las razas mixtas, los negros o los blancos. Abramos los ojos, el mundo está pasando por varias invasiones imperialistas contra los pueblos oprimidos.\n </p>\n <p>\n  El imperialismo quiere hacerse cargo de nuestros principales medios de producción, la tierra y todo lo que contiene, expulsando a nuestros campesinos de sus tierras. Entonces, la gente de Palo Quemado-La Pampas, su principal contradicción es contra el imperialismo, contra la semifeudalidad y contra el capitalismo burocrático, en ese orden.\n </p>\n <p>\n  No podemos confiar en nada de las instituciones del antiguo estado, todos están al servicio del imperialismo y los grupos en el poder, ni siquiera las fuerzas armadas y la policía nacional que apuntan a las más pobres del país en beneficio del explotador . Y no dudarán en apretar el gatillo. Por otro lado, está el proletariado, los campesinos pobres, los intelectuales democráticos, el pueblo valiente, que emprenden la lucha antiimperialista por la tierra.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Abajo con el imperialismo minero!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Abajo con las consultas anteriores!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Viva la lucha de liberación nacional!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Viva la resistencia luchadora de la gente de Palo Quemado-La Pampas!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡La lucha por la tierra es la principal, la lucha por el agua y el territorio es complementaria!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ORGANIZAR,\n  </strong>\n  <strong>\n   COMBATE\n  </strong>\n  <strong>\n   ¡Y resistir!\n  </strong>\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/23/ecuador-palo-quemado-las-pampas-resists-against-mining-imperialism/", "type": "article", "title": "ECUADOR: Palo Quemado-La Pampas se resiste contra el imperialismo minero-The Red Herald", "description": "Las botas imperialistas, de una franja diferente, invaden Ecuador, caza por nuestra tierra, recursos naturales, mano de obra barata, mercado (principalmente armas), coluden y luchan por la distribución del mundo.", "modified time": "2024-03-23T20:10:24+00:00", "author": ["G.D."], "categories": ["Featured", "The Americas"], "tags": ["Ecuador", "Struggle for land"], "sections": ["Featured", "The Americas", "Ecuador", "Struggle for land", "English", "pll_65ff35d772b5e"], "source_name": "Red Herald"}