{"published time": "2024-03-25T06:10:21+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Featured_Hatice-Kocalars.webp", "https://redherald.org/wp-content/uploads/2024/03/Hatice-Kocalar_2.webp", "https://redherald.org/wp-content/uploads/2024/03/TKPML-LOGO.jpg.webp", "https://redherald.org/wp-content/uploads/2024/03/poster.jpg", "https://redherald.org/wp-content/uploads/2024/03/action1.jpg", "https://redherald.org/wp-content/uploads/2024/03/action2.jpg", "https://redherald.org/wp-content/uploads/2024/03/action3.jpg", "https://redherald.org/wp-content/uploads/2024/03/action4.jpg", "https://demvolkedienen.org/images/Indien/2024/andere_karte_indien_roter_korridor.jpg", "https://redherald.org/wp-content/uploads/2024/03/saibaba-released.jpg", "https://redherald.org/wp-content/uploads/2024/03/CASR_Featured.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_1-1024x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_2-1024x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_3-1024x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_4-1024x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/featured-deepak.jpg", "https://redherald.org/wp-content/uploads/2024/03/featured-manipur.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_18March.webp", "https://philippinerevolution.nu/wp-content/uploads/2024/03/gaza1-2.jpg", "https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png", "https://philippinerevolution.nu/wp-content/uploads/2019/10/itakwil-panloloko-pangaapi-pasista-us-duterte-afp-mamamayan-1-1024x495.jpg", "https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png", "https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/along-northern-negros-fake-npa-squad-leader-arrested.jpg", "https://ndfp.info/wp-content/uploads/2024/03/christians-for-national-liberation-1024x576-1.jpg", "https://ndfp.info/wp-content/uploads/2024/03/48420102_519098068594254_3125385076381057024_n.jpg", "https://i0.wp.com/ndfp.info/wp-content/uploads/2023/12/Screenshot-2023-12-24-at-13.00.31.png?w=446&ssl=1"], "content": "<div class=\"entry-content\">\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   PERÚ\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   <strong>\n    Movimiento de la mujer de la gente: movimiento creado por el proletariado\n   </strong>\n  </strong>\n </h3>\n <p>\n  <strong>\n   8. Marts\n  </strong>\n </p>\n <p>\n  <em>\n   Por la presente publicamos una traducción no oficial del siguiente documento del Movimiento Popular de la Mujer Perú. También puedes leer el original en español aquí:\n   <a href=\"https://vnd-peru.blogspot.com/2024/03/el-movimiento-femenino-popular.html\">\n    https://vnd-peru.blogspot.com/2024/03/el-movimiento-femenino-popular.html\n   </a>\n  </em>\n </p>\n <p class=\"has-text-align-center\">\n  Para la igualdad real para las mujeres\n </p>\n <p>\n  Solo la revolución dará lo que somos para la liberación de las mujeres, pero es parte de toda la revolución, y es parte de la liberación del proletariado; Por lo tanto, se dará completamente en el comunismo, sin duda vendrá, por lo que la tesis dice que, según el marxismo, la liberación de las mujeres es parte de la liberación del proletariado, es decir, cuando habrá una igualdad completa para la vida, habrá saltos que será realizado; Así es como el deseo es una cosa, la realidad es otra, la otra no es ver la realidad, así es lo que dice el marxismo, un decreto no es suficiente, podríamos dar un decreto:\n </p>\n <p>\n  La igualdad legal completa, pero no se realizará antes del comunismo, la igualdad para la vida, ese es el hecho. Lenin enfatizó esto bien, dijo: \"La igualdad para la ley es una cosa, garantizar la igualdad entre hombres y mujeres, y la igualdad para la vida es otra cosa\" y dijo que el problema es que las mujeres deberían luchar por su propia liberación, y ellas Solo puede hacerlo dentro del lanzamiento del proletariado, no hay otra forma de hacerlo.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Movimiento de la mujer de la gente\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   <span style=\"text-decoration: underline\">\n    Declaración de principios\n   </span>\n  </strong>\n </p>\n <p>\n  Con el advenimiento de las clases que marcan el comienzo de la explotación, también comenzó la carga opresiva de las mujeres; De Slave a LiveGen, de LiveGen a obras. Hasta el día de hoy, cuando hay explotadores, las mujeres son suprimidas y esta situación solo puede cesar cuando la base de clase para la opresión cae en la raíz.\n </p>\n <p>\n  Desde la esclavitud de las mujeres de ayer hasta la igualdad formal de hoy, siglos de lucha silenciosa y persistente o violencia masiva han luchado contra las conquistas en las batallas totales. La sociedad se desarrolla en el medio de la lucha de clases y es promovida por las masas en la batalla.\n </p>\n <p>\n  El progreso de las mujeres ha sido y es el progreso de la gente. Pero no han sido receptores pasivos, han sido combatientes hermanos y defensores decisivos del caso de los oprimidos y los militantes en la línea del frente; Las trincheras de las personas en todas partes también llevan los rastros indelebles de su sangre. Las mujeres no son, como se dice, apolíticas e indiferentes; Las mujeres, especialmente las mujeres de la gente, son guerreras revolucionarias.\n </p>\n <p>\n  Las hijas de las clases oprimidas, los trabajadores, los campesinos y los trabajadores han dado nombres gloriosos que adornan los actos de lanzamiento de las masas: Rosa Luxemburgo y Liu Ju-Lan son ejemplos de la lucha revolucionaria internacional y en nuestra ciudad Micaela Bastidas.\n </p>\n <p>\n  Las mujeres no son solo seres pasivos, no solo adornos banales del hogar, no solo instrumentos apolíticos; Las mujeres conscientes de la clase son combatientes incansables y activistas decisivos.\n </p>\n <p>\n  Las mujeres peruanas también han sido y son combatientes populares, y como parte de nuestra gente que han luchado con ellas a lo largo de nuestra historia; La batalla de las mujeres en nuestro país tiene su síntesis: Micaela Bastidas.\n </p>\n <p>\n  Las mujeres de hoy sufren de opresión y explotación, y tiene una causa: la situación semi -colonial y semi -fesudal en nuestro país; Una situación que pesa como montañas de nuestra gente y que duplica su peso en las masas femeninas en Perú.\n </p>\n <p>\n  En esta sociedad, donde las masas se elevan al imperialismo y al feudalismo, las mujeres toman su lugar en la lucha y emiten sus claros gritos de guerra para unirse a los gritos rugientes de nuestra gente. La lucha de las mujeres peruanas es parte de la lucha de las personas oprimidas y explotadas, y sus enemigos son los mismos. Sus luchas comunes y su éxito final invencible y necesario también serán el mismo éxito triunfante y liberador.\n </p>\n <p>\n  Las mujeres peruanas nunca han dejado de pelear, pero el presente requiere una participación más amplia y profunda de su parte.\n </p>\n <p>\n  Hoy, cuando las clases dominantes elaboran sobre el capitalismo que dependen del imperialismo en el país; donde usan percepciones anti -democráticas y controladas superiores para organizar las masas con formas corporativistas que niegan el principio de la lucha de clases; Hoy, cuando se alienta a la movilización y a las mujeres organizaciones fuera de la lucha popular y a favor de las clases dominantes, el movimiento de las mujeres de Ayacucho reanuda su marcha de lucha y se lanza, con una clara conciencia de la situación en nuestro país, en la lucha por Movilización de clase de mujeres perúvianas al servicio de la Revolución Nacional Democrática.\n </p>\n <p>\n  Esta tarea se realizará de acuerdo con los principios esenciales:\n </p>\n <p>\n  - Solo es posible desempeñar un papel revolucionario consistente y firme en seguir la luz invencible del pensamiento de Mariátegui.\n </p>\n <p>\n  - Las masas se liberan y debemos servirlas haciéndolas conscientes de su papel creativo en la historia.\n </p>\n <p>\n  - En nuestro país, lo que necesitamos para acercarnos, principalmente los trabajadores y los campesinos, y siempre debemos orientarnos a los más pobres y más explotados.\n </p>\n <p>\n  - Para movilizar y organizar, es necesario investigar y propaganda; Es decir, conocer los problemas concretos de las masas y desarrollar agitación y propaganda revolucionaria entre ellas.\n </p>\n <p>\n  - Es necesario organizarse en todas las formas que el proletariado ha creado y desarrollado. Las mujeres deben unirse a todas ellas.\n </p>\n <p>\n  - Las mujeres solo pueden organizarse adecuadamente si lo hacen sobre la base de un principio de clase de agrupación de mujeres en función de su posición de clase.\n </p>\n <p>\n  - Sin una conciencia clara y justa, no hay alma, es decir, consciente y firme para seguir las leyes de la lucha de las personas en nuestra patria.\n </p>\n <p>\n  - Tomar la necesidad básica y primaria de paso a paso, a través de la lucha, elevar la conciencia política, basar las necesidades y problemas más concretos de la mayoría y plantearlos políticamente.\n </p>\n <p>\n  - La lucha revolucionaria solo puede tener éxito uniendo a todas las personas y clases oprimidas, pero lo más importante es confiar en sus propios esfuerzos.\n </p>\n <p>\n  - Según estos principios, y para cumplir con el objetivo de la movilización de clase de las mujeres peruanas, el movimiento de la mujer de las personas de Ayacucho hace un esfuerzo, perseverancia y lucha por unirse con otros movimientos similares, para crear y desarrollar el movimiento de la gente de Nuestra Patria como un Movimiento creado por el proletariado en las masas femeninas, con tres características: 1) cumplimiento de los pensamientos de Mariátegui; 2) Como una organización de clase de las masas, y 3) sujeto al centralismo democrático.\n </p>\n <p class=\"has-text-align-right\">\n  1976\n </p>\n <p>\n  Movimiento de la mujer de la gente\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Pavo\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   5 años de prisión para la mujer de 75 años que defendió su tierra\n  </strong>\n </h3>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Hatice-Kocalars.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Hatice-Kocalars.webp\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Hatice maridos. Arcilla:\n   </em>\n   <a href=\"http://yenidemokrasi34.net/\">\n    <em>\n     Nueva democracia\n    </em>\n   </a>\n   <em>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Hatice Kocalar, de 75 años, fue colocado en la corte, acusado de vencer a los funcionarios de una compañía minera. El quinto.\n  <sup>\n  </sup>\n  Marzo se reunió en el tribunal donde exigió el fiscal\n  <a href=\"https://www.yenidemokrasi34.net/75-yasindaki-hatice-kocabas-hakkinda-5-yil-hapis-istemi.html\">\n   una sentencia de prisión de 5 años\n  </a>\n  . El tribunal pospuso el caso al 28.\n  <sup>\n  </sup>\n  comandante.\n </p>\n <p>\n  La compañía minera quería construir una mina en el campo Kocalar en el pueblo de Avdan en el distrito de Tavas de la provincia de Denizli en el oeste de Turquía. Los campesinos dijeron que no tendrían carbón, vivirían y producirían, y presentarían una queja sobre la decisión de permitir la mina. El tribunal decidió detener la construcción de la mina, pero a pesar de esto\n  <a href=\"https://www.yenidemokrasi34.net/topragini-savunan-75-yasindaki-hatice-kocabasa-dava-acildi.html\">\n   Continuó el negocio sus actividades\n  </a>\n  .\n </p>\n <p>\n  Hatice Kocalar no quiere ninguna minería en su pueblo o en su tierra, y con su esposo e hijos, es uno de los campesinos que lucha contra la mina. Ella explica lo siguiente sobre los cargos contra ella:\n </p>\n <p>\n  “Llegaron dos camiones. Llegó la excavadora. Cavarían en el campo y protesté. Les dije que los funcionarios de la compañía deberían venir. Vinieron dos ingenieros. Había cinco personas en total. Estaba solo. ¿Cómo puedo vencer a cinco personas? No lo golpeé, había una disputa entre nosotros. No tenía un palo en la mano. No acepto las acusaciones contra mí. Quiero mi absolución \".\n </p>\n <p>\n  Kocalar rechazó la criminalización de la lucha por la tierra y dijo: “Defendí mi tierra. No tengo un ojo para la tierra de nadie. ¿Es un crimen defender mi propia tierra? Deje que todos escuchen lo que digo que no temo a nadie. También deje que la empresa venga, no tengo miedo \".\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Hatice-Kocalar_2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Hatice-Kocalar_2.webp\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Hatice Kocalar fuera de la cancha. Fuente:\n   </em>\n   <a href=\"http://yenidemokrasi34.net/\">\n    <em>\n     Nueva democracia\n    </em>\n   </a>\n   <em>\n    .\n   </em>\n  </figcaption>\n </figure>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   TKP/ML - YDK: ¡Newroz es una celebración de la rebelión!\n  </strong>\n </h3>\n <p>\n  <strong>\n   14. Marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/TKPML-LOGO.jpg.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/TKPML-LOGO.jpg.webp\"/>\n </figure>\n <p>\n  <em>\n   <em>\n    Por la presente publicamos una traducción no oficial de la siguiente declaración de\n    <a href=\"http://www.tkpml5.net/\">\n     Partido comunista de Turquía/marxistas-leninistas\n    </a>\n    , como hemos encontrado\n   </em>\n   <a href=\"https://www.tkpml5.net/blog/tkp-ml-ydk-newroz-isyan-solenidir.html\">\n    <em>\n     su\n    </em>\n   </a>\n   <em>\n    .\n   </em>\n  </em>\n </p>\n <p>\n  La rebelión del herrero Kawa contra Dehaq es un reconocimiento de todas las cadenas de los esclavos. La rebelión del herrero Kawa contra el cruel Dehaq no es solo una afirmación de justicia, sino también una expresión de conciencia histórica que representa la verdad. Lo que le dio al espíritu de Newroz, que es parte de la historia milenaria de la lucha entre el opresor y los oprimidos, y su símbolo, el fuego, fue la justicia y la justicia de los oprimidos para los opresores. Newroz es un incendio de la rebelión para aquellos que tienen razón.\n </p>\n <p>\n  Newroz es un despertar, una resurrección y una conciencia de las cadenas de uno. Newroz es, sin duda, una parte para los intentos de esclavos, asimilados si la cultura fue destruida y cuyo lenguaje fue prohibido por los gobernantes turcos debido a su identidad nacional. Es una lucha por el despertar, la resistencia y la liberación de toda esta opresión de la nación kurda, que se ha tratado de mantenerse bajo la opresión nacional. Esta lucha por la liberación se intentó ser suprimida por la dictadura fascista de masacres, devastación, prohibición y negaciones. Newroz fue prohibido por el fascismo, al igual que también se le prohíbe ser kurdos.\n </p>\n <p>\n  Pero hoy se ha demostrado una vez más que los injustos y crueles no pueden lograr sus objetivos contra los justos. Newroz también fue escrito en la historia como el eslogan de Mazlum Doğan de no rendirse transformando su cuerpo en una bola de fuego contra la orden de que \"el destino de los kurdos es esclavitud\", bajo la tortura más despreciable. El fuego de la rebelión, que se encendió nuevamente, creció irrevocablemente en las montañas y ciudades bajo el liderazgo del movimiento nacional kurdo. Mientras que la guerrilla intensificó la rebelión con la conciencia de que \"la salvación viene del final del barril\", el pueblo kurdo giró con el riesgo de masacres masivas, Newroz en un día de resistencia con serhıldanes (\n  <em>\n   rojo. -\n  </em>\n  Palabras que se refieren a las rebeliones kurdas contra la opresión nacional del antiguo estado turco).\n </p>\n <p>\n  Newroz ya no es solo un día festivo o una fiesta para las personas en el Medio Oriente, sino también el fuego de una batalla ininterrumpida construida por aquellos que se oponen a la injusticia histórica con su resistencia histórica. Newroz se ha convertido en una celebración de personas oprimidas, creencias y naciones para desafiar la injusticia.\n </p>\n <p>\n  El sistema imperialista-capitalista y sus sirvientes atacan a las personas y naciones oprimidas de usar sus máquinas de guerra y toda la opresión. A medida que se agudiza el conflicto entre los imperialistas, las guerras regionales se vuelven más comunes, el chovinismo se intensifica en todo el mundo y se alimentan las hostilidades entre las naciones. Las naciones Palestina y Kurdas están expuestas a ataques devastadores del sionismo y el fascismo, los sirvientes del imperialismo, por la libertad que requieren. El sistema imperialista y su laca están realizando ataques constantes y fuertes que cargan a las personas con la crisis económica que están experimentando.\n </p>\n <p p=\"\">\n  <p>\n   Se necesita más lucha contra el fascismo, las organizaciones más fuertes y una unidad más fuerte de las fuerzas revolucionarias. Pero no es posible regresar y derrotar al fascismo a través de giras electorales, parlamentos, municipios y el trabajo de campo legal ahora muy limitado. Es crucial hacer asientos, calles y todas las áreas de campos de batalla contra el fascismo y crear organizaciones más fuertes. La dictadura fascista aparece armada de la cabeza a los pies con un aparato de potencia. La lucha por el poder contra el poder, con armas contra las armas, es crucial.\n  </p>\n  <p>\n   <strong>\n    Los paseos en Newroz\n   </strong>\n   son la rebelión armada y organizada.\n  </p>\n  <p>\n   <strong>\n    Newroz\n   </strong>\n   es una llamada para romper las cadenas para que se guarden.\n  </p>\n  <p>\n   <strong>\n    Newroz\n   </strong>\n   Se trata de lidiar con la lucha con un espíritu revolucionario, no con un espíritu liberal.\n  </p>\n  <p>\n   <strong>\n    Newroz\n   </strong>\n   es una invitación para organizarse para ganar el futuro y expandir la pelea con los juegos de guerrilla, que es el cable carótido de la Guerra del Pueblo.\n  </p>\n  <p>\n   <strong>\n    -¡Feliz año nuevo!\n   </strong>\n  </p>\n  <p>\n   <strong>\n    -\n   </strong>\n   <strong>\n    Luz\n   </strong>\n   <strong>\n    ¡El fuego del levantamiento de Newroz!\n   </strong>\n  </p>\n  <p>\n   <strong>\n    -\n   </strong>\n   <strong>\n    Luz\n   </strong>\n   <strong>\n    nuestro\n   </strong>\n   <strong>\n    PAG\n   </strong>\n   <strong>\n    Arti tkp/ml, jefe de\n   </strong>\n   <strong>\n    EN ESTE MOMENTO\n   </strong>\n   <strong>\n    y tmlgb!\n   </strong>\n  </p>\n  <p class=\"has-text-align-right\">\n   <strong>\n    Marts 2024\n   </strong>\n  </p>\n  <p class=\"has-text-align-right\">\n   <strong>\n    Take/ml - tu mano\n   </strong>\n  </p>\n  <p class=\"has-text-align-right\">\n   <strong>\n    Partido comunista/marxista de Turquía\n   </strong>\n   <strong>\n    es\n   </strong>\n   <strong>\n    -Leninista\n   </strong>\n   <strong>\n    es\n   </strong>\n   <strong>\n    - Comité Extranjero\n   </strong>\n  </p>\n  <h3 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    <strong>\n     Cartel para el Simposio Internacional del Maoísmo\n    </strong>\n   </strong>\n  </h3>\n  <p>\n   <strong>\n    17. Marts\n   </strong>\n  </p>\n  <figure class=\"wp-block-embed is-type-rich is-provider-embed-handler wp-block-embed-embed-handler\">\n   <div class=\"wp-block-embed__wrapper\">\n    <img src=\"https://redherald.org/wp-content/uploads/2024/03/poster.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/poster.jpg\" style=\"max-width:100%;\"/>\n   </div>\n  </figure>\n  <p>\n   <em>\n    Por la presente, publicamos un póster que celebra el 130 aniversario del nacimiento del presidente Mao Tse-Tung, y también algunas fotos de la que se colgó en Turquía.\n   </em>\n  </p>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/action1.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/action1.jpg\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/action2.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/action2.jpg\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/action3.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/action3.jpg\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/action4.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/action4.jpg\"/>\n  </figure>\n  <h2 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    <strong>\n     SI\n    </strong>\n   </strong>\n  </h2>\n  <h3 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    <strong>\n     La contrar -revolución en Bijapur ha llevado a un cambio después de otro\n    </strong>\n   </strong>\n  </h3>\n  <p>\n   <strong>\n    14 de febrero - 11 de marzo\n   </strong>\n  </p>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://demvolkedienen.org/images/Indien/2024/andere_karte_indien_roter_korridor.jpg\" srcset=\"https://demvolkedienen.org/images/Indien/2024/andere_karte_indien_roter_korridor.jpg\"/>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     Un mapa incompleto de las áreas de actividad del Partido Comunista de la India (maoístas):\n    </em>\n    <a href=\"https://www.max-security.com/security-blog/maoist-insurgency-to-remain-significant-internal-security-risk-in-central-india-despite-growing-security-offensive-india-analysis-max-security/\">\n     <em>\n      https://www.max-security.com/security-blog/maoist-insurgency-to-remain-significant-internal-security-risk-in-central-india-despite-growing-security-offensive-india-analysis-max-security/\n     </em>\n    </a>\n   </figcaption>\n  </figure>\n  <p>\n   <a href=\"https://theprint.in/india/chhattisgarh-naxalites-kill-man-in-narayanpur-district/1966676/\">\n    14.\n   </a>\n   <a href=\"https://theprint.in/india/chhattisgarh-naxalites-kill-man-in-narayanpur-district/1966676/\">\n    Febrero:\n   </a>\n   Según los informes de los medios de \"impresión\" de la agencia de noticias india, alegó que los presuntos maoístas en el distrito de Narayanpur en el estado de Chhattisgarh un hombre porque se dice que fue un informante de la policía.\n  </p>\n  <p>\n   <a href=\"https://theprint.in/india/two-security-personnel-injured-in-odisha-landmine-blast/1967231/\">\n    15.\n   </a>\n   <a href=\"https://theprint.in/india/two-security-personnel-injured-in-odisha-landmine-blast/1967231/\">\n    Febrero:\n   </a>\n   En el estado de Odisha, en el distrito de Boudh, había una explosión de una mina terrestre donde dos fuerzas de seguridad resultaron gravemente heridas. Las dos lesiones formaron parte de una operación de búsqueda anti-maoísta del llamado 'grupo operativo especial' en Nalikumpha-Wald. Los dos guerreros en esta unidad de élite reaccionaria resultaron heridos al revés y los ojos y tuvieron que ser evacuados por el transporte aéreo.\n  </p>\n  <p>\n   <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n    18.\n   </a>\n   <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n    Febrero:\n   </a>\n   En el distrito de Bijapur del Estado de Chhattisgarh, una unidad del Ejército Guerilla Freeland del Partido Comunista (maoístas) de la India tuvo éxito en un compromiso espectacular. Un oficial superior en un batallón de la unidad paramilitar \"Fuerzas Armadas de Chhattisgarh\" fue atacado y asesinado con un hacha mientras compraba verduras a menos de 200 metros de su campo de policía. Según fuentes del Distrito de la Policía India, mataron a un veterano probado y probado con muchos años de experiencia con operaciones antimaoístas que habían servido al viejo estado indio durante 20 años. Su unidad, que inmediatamente comenzó una operación de búsqueda a gran escala después del ataque, no encontró un atacante, a pesar de que se dice que los atacantes de afirmaciones paramilitares fueron miembros de la milicia revolucionaria. Entonces, sobre los aldeanos que toman tareas militares como parte del ejército revolucionario en sus propias aldeas.\n  </p>\n  <p>\n   <a href=\"https://theprint.in/india/man-gunned-down-by-maoists-in-jharkhand/1977655/\">\n    24.\n   </a>\n   <a href=\"https://theprint.in/india/man-gunned-down-by-maoists-in-jharkhand/1977655/\">\n    Febrero:\n   </a>\n   En el distrito de West Singhbhum en el estado de Jharkhand, revolucionó a una policía.\n  </p>\n  <p>\n   <a href=\"https://www.deccanherald.com/india/chhattisgarh/chhattisgarh-armed-force-personnel-killed-in-ied-blast-in-states-naxal-hit-bijapur-district-2909533\">\n    25.\n   </a>\n   <a href=\"https://www.deccanherald.com/india/chhattisgarh/chhattisgarh-armed-force-personnel-killed-in-ied-blast-in-states-naxal-hit-bijapur-district-2909533\">\n    Febrero:\n   </a>\n   El primero de un nuevo comandante de \"Fuerzas Armadas de Chhattisgarh\" con un grupo de personas que también fueron miembros de \"Fuerzas Armadas en Chhattisgarh\" después de la Revolución del Distrito de Bijapur. Esta vez, llegó a un plato principal en el 19º Batallón de la Unidad de Policía Paramilitar, ya que era asegurar una calle principal en una campaña de investigación antimaoísta como parte de una unidad de reconocimiento para mantener el resto de la tropa reaccionaria de posibles de regreso. Sin embargo, el ferrocarril principal en la calle vino con una unidad explosiva y fue asesinado por la posterior explosión en el acto. En este caso, también se debe enfatizar que el dispositivo de explosión se colocó cerca del corredor de la policía para el 19º Batallón.\n  </p>\n  <p>\n   Esto permite la conclusión de que incluso si los medios de comunicación de los grandes burgueses indios y los grandes propietarios desean proponer a otros, son las unidades paramilitares reaccionarias del distrito de Bijapur y en otros lugares, no aquellos que tienen una iniciativa en la mano y realizan operaciones desde sus campamentos como el revolucionarios presenta bajo presión. Más bien, parece que las unidades del antiguo estado indio tan pronto como abren un almacén están en una espiral defensiva y defensiva, y si el almacén queda, el riesgo de correr y caer los Geriljas debería ser de inmediato.\n   <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n    Y un portavoz del dispositivo también confirmó en una entrevista que Bechapal\n   </a>\n   <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n    Politi\n   </a>\n   <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n    Vagón\n   </a>\n   <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n    que ha existido durante un año sufriendo continuamente los dispositivos explosivos circundantes colocados por Maoist\n   </a>\n   .\n  </p>\n  <p>\n   En Bijapur y Chhattisgarh, la gente de India y Chhattisgarh, que han estado en impotencia en su propio país, por un lado, puede ser el primero de los muchos principios básicos de la Revolución, especialmente en la región de Bijapur, para garantizar que sean capaz de aprovechar al máximo sus propios recursos para lograr este nuevo objetivo. Por otro lado, el antiguo estado indio no parece ser capaz de proteger sus fuerzas armadas contra la revolucionaria y mantener la naturaleza ofensiva de la misión real. En cambio, puede ver en Bijapur cómo la iniciativa está del lado del ejército revolucionario bajo el liderazgo del Partido Comunista de la India (maoístas). El gran\n   <a href=\"https://demvolkedienen.org/index.php/de/t-international/8272-indien-35-tote-polizisten-bei-grossangriff-der-revolutionaeren-guerrilla\">\n    Cirugía de conversión y exterminio de un oficial de policía con al menos 35 oficiales de policía muertos\n   </a>\n   y\n   <a href=\"https://demvolkedienen.org/index.php/de/t-international/8316-indien-weitere-aktionen-aus-dem-volkskrieg\">\n    El asesinato de tres miembros de la unidad especial paramilitar Cobra en una pelea de incendios en Bijapur en febrero\n   </a>\n   Este año son ejemplos de esto en enero. Ahora se dice que los miembros de la milicia mataron a un líder del batallón como una unidad relativamente ambulatoria e inferior confirma que la evaluación de que el poder nuevo y rojo se consolida en Bijapur. En general, hay una imagen etre en la que las viejas fuerzas armadas del estado indio de Bijapur y otras regiones son más como una voz sin una fuerza principal y están en un movimiento trasero, mientras que los revolucionarios desencadenan con éxito los intentos de ataques contra el nuevo poder. y desarrolle fuertes recuentos de tomas.\n  </p>\n  <p>\n   <a href=\"https://theprint.in/india/chhattisgarh-bjp-worker-hacked-to-death-in-bijapur/1985657/\">\n    1.\n   </a>\n   <a href=\"https://theprint.in/india/chhattisgarh-bjp-worker-hacked-to-death-in-bijapur/1985657/\">\n    marcones\n   </a>\n   <a href=\"https://theprint.in/india/chhattisgarh-bjp-worker-hacked-to-death-in-bijapur/1985657/\">\n    :\n   </a>\n   Un miembro del partido del Partido Fascista de BJP por el primer ministro indio Narendra Modi fue asesinado con personal en el distrito de Bijapur en Chhattisgarh.\n  </p>\n  <p>\n   <a href=\"https://theprint.in/india/local-bjp-leader-shot-dead-by-naxalites-in-chhattisgarhs-bijapur-district/1990987/\">\n    6.\n   </a>\n   <a href=\"https://theprint.in/india/local-bjp-leader-shot-dead-by-naxalites-in-chhattisgarhs-bijapur-district/1990987/\">\n    marcones\n   </a>\n   <a href=\"https://theprint.in/india/local-bjp-leader-shot-dead-by-naxalites-in-chhattisgarhs-bijapur-district/1990987/\">\n    :\n   </a>\n   Cuatro días después, el líder local del Fascista BJP - Partiti en Bijapur fue agredido y asesinado por guerrilleros revolucionarios. Según los informes de los medios, es la octava campaña de asesinato general contra los miembros del Partido Fascista durante el año pasado.\n  </p>\n  <p>\n   <a href=\"https://theprint.in/india/couple-killed-by-maoists-in-odishas-kandhamal/1994500/\">\n    9.\n   </a>\n   <a href=\"https://theprint.in/india/couple-killed-by-maoists-in-odishas-kandhamal/1994500/\">\n    marcones\n   </a>\n   <a href=\"https://theprint.in/india/couple-killed-by-maoists-in-odishas-kandhamal/1994500/\">\n    :\n   </a>\n   Dos informantes policiales fueron asesinados en Kandhamal en el estado de Odisha.\n  </p>\n  <p>\n   <a href=\"https://theprint.in/india/naxalites-kill-man-on-suspicion-of-being-police-informer-in-chhattisgarhs-bijapur/1996042/\">\n    11.\n   </a>\n   <a href=\"https://theprint.in/india/naxalites-kill-man-on-suspicion-of-being-police-informer-in-chhattisgarhs-bijapur/1996042/\">\n    marcones\n   </a>\n   <a href=\"https://theprint.in/india/naxalites-kill-man-on-suspicion-of-being-police-informer-in-chhattisgarhs-bijapur/1996042/\">\n    :\n   </a>\n   En Bijapur, un informante policial fue asesinado cerca del pueblo de Telepathy. Luego, la policía realizó una operación de búsqueda antimaoísta sin encontrar a uno de los atacantes.\n  </p>\n  <h3 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    Profesor G.N. Saibaba lanzado\n   </strong>\n  </h3>\n  <p>\n   <strong>\n    8. Marts\n   </strong>\n  </p>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/saibaba-released.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/saibaba-released.jpg\"/>\n  </figure>\n  <p>\n   Nos vinculamos a uno de nuestros artículos anteriores sobre el feliz lanzamiento del profesor G.N. Saibaba. Usted puede leer sobre ello aquí:\n   <a href=\"https://socialistiskrevolution.wordpress.com/2024/03/10/professor-saibaba-losladt/\">\n    https://socialistiskrevolution.wordpress.com/2024/03/10/professor-saibaba-losladt/\n   </a>\n  </p>\n  <h3 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    Conferencia de prensa con el profesor G.N. Saibaba\n   </strong>\n  </h3>\n  <p>\n   <strong>\n    8. Marts\n   </strong>\n  </p>\n  <p>\n   Compartimos un video de una conferencia de prensa con el recién lanzado profesor G.N. Saibaba.\n   <a href=\"https://redherald.org/2024/03/08/professor-saibaba-released/\">\n    Ha habido un informe en el pasado\n   </a>\n   Sobre la absolución y liberación de Saibaba, quien fue sentenciado a cadena perpetua por el antiguo estado indio de presuntas relaciones con el Partido Comunista de la India (maoístas).\n  </p>\n  <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n   <div class=\"wp-block-embed__wrapper\">\n    <span class=\"embed-youtube\" style=\"text-align:center; display: block;\">\n     <iframe allowfullscreen=\"true\" class=\"youtube-player\" height=\"465\" sandbox=\"allow-scripts allow-same-origin allow-popups allow-presentation allow-popups-to-escape-sandbox\" src=\"https://www.youtube.com/embed/pYIpGxYm2dU?version=3&amp;rel=1&amp;showsearch=0&amp;showinfo=1&amp;iv_load_policy=1&amp;fs=1&amp;hl=en&amp;autohide=2&amp;wmode=transparent\" style=\"border:0;\" width=\"825\">\n     </iframe>\n    </span>\n   </div>\n  </figure>\n  <h3 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    Casr que protesta contra la suspensión arbitraria de tres maestros musulmanes\n   </strong>\n  </h3>\n  <p>\n   <strong>\n    10. Marts\n   </strong>\n  </p>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_Featured.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_Featured.webp\"/>\n  </figure>\n  <p>\n   <em>\n    Por la presente publicamos una traducción no oficial de la siguiente declaración de CASR.\n   </em>\n  </p>\n  <p>\n   <strong>\n    Casr está protestando fuertemente contra la suspensión arbitraria de tres maestros musulmanes del gimnasio Khajuri en Rajasthan\n   </strong>\n  </p>\n  <p p=\"\">\n   <p>\n    Apoyamos las actitudes de los estudiantes que se han opuesto a la suspensión, algunas de las cuales se vieron obligadas a dar testimonio falso contra los maestros suspendidos.\n   </p>\n   <p p=\"\">\n    <p>\n     Pedimos un restablecimiento inmediato de Firoz Khan, Mirza Mujahid y Shabana, cuya suspensión no descansa en ninguna razón racional y, en gran medida, sugieren motivos ocultos.\n    </p>\n    <p>\n     Además, instamos a las autoridades a realizar una investigación imparcial sobre los cargos contra Firoz Khan, Mirza Mujahid y Shabana. Cualquier caso disciplinario debe basarse en evidencia concreta en lugar de reclamos infundados.\n    </p>\n    <p>\n     Pedimos la protección de la libertad académica y un entorno de aprendizaje libre de discriminación y amenazas. Las instituciones educativas deben ser lugares donde la diversidad sea aclamada y respetada, no lugares donde las personas van por individuos debido a su identidad religiosa.\n    </p>\n    <p>\n     <strong>\n      Campaña contra la opresión estatal (elenco)\n     </strong>\n    </p>\n    <p>\n     <strong>\n      Ingredientes:\n     </strong>\n     Airso, AISA, AISF, APCR, BASF, BSM, BHIM Hears, BSCEM, CEM, CRPP, CTF, DISC, DSU, DTF, Foro contra la opresión Telangana, Hermandad, IAPL, Innun Network, Karnataka Janashacti, Asociación de Abogados Progressive, Mazdoor Adhikar Sangathan, Mazdoor Patrika, Napm, Nishant Natya Manch, Nowruz, Ntui, Guardia del pueblo, Rihai Manch, Samajwadi Janpishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, Sfi, United contra Had, United Fredsalliance, WSS, Y4S.\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_1-1024x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_1-1024x1024.webp\"/>\n    </figure>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_2-1024x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_2-1024x1024.webp\"/>\n    </figure>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_3-1024x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_3-1024x1024.webp\"/>\n    </figure>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_4-1024x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_4-1024x1024.webp\"/>\n    </figure>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      El viejo estado indio contra Sanjoy Deepak Rao\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      11. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-deepak.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-deepak.jpg\"/>\n     <figcaption class=\"wp-element-caption\">\n      <em>\n       Sanjoy Deepak Rao. Fuente: Los estados del sur primero.\n      </em>\n     </figcaption>\n    </figure>\n    <p>\n     <a href=\"https://organiser.org/2024/03/12/226909/bharat/nia-chargesheeted-cpi-maoists-central-committee-member-sanjay-deepak-rao/\">\n      Lunes 11 de marzo\n     </a>\n     La Junta Nacional de Investigación (Agencia Nacional de Investigación (NIA)) en el antiguo estado indio presentó una acusación formal contra Sanjoy Deepak Rao frente a un tribunal especial para NIA en Hyderabad. Sanjoy Deepak Rao, un intelectual progresivo de Jammu y Cachemira, ya ha sido arrestado varias veces por su activismo. En septiembre pasado, fue arrestado nuevamente en Telangana, esta vez acusado de ser el líder del Partido Comunista de la India (maoístas), un partido que lidera una guerra popular contra el antiguo estado indio.\n     <a href=\"https://redherald.org/2023/09/28/india-alleged-important-maoist-cadre-sanjoy-rao-arrested/\">\n      Ha habido informes en el pasado\n     </a>\n     sobre su arresto.\n    </p>\n    <p>\n     La acusación incluye violaciones del Código Penal de la India en varios de sus párrafos, pero en particular se incluyen varios párrafos en la prevención de actividades ilegales (Ley de Prevención de Actividades Ilegativas (UAPA)), especialmente la Sección 17, 18, 18-B, 20, 38, 39 y 40. Esta notoria ley se ha caracterizado como 'dracónico' de\n     <a href=\"https://www.theguardian.com/world/2021/dec/10/how-terrorism-law-india-used-to-silence-modis-critics\">\n      Medios de comunicación en todo el mundo\n     </a>\n     y\n     <a href=\"https://thewire.in/rights/uapa-anti-terrorism-laws\">\n      especialmente de los medios indios progresivos\n     </a>\n     . Entre otros supuestos materiales que, según los poderes represivos, lo forzarían, se dice que los accesorios de Sanjoy Deepak Rao, como la computadora portátil y la supuesta literatura relacionada con el maoísmo, son confiscados, como es habitual en las redadas durante la UAPA. Rao se dirigía al tratamiento médico cuando fue arrestado y que IKP (maoístas) declaró que Rao estaba erróneamente relacionado con la fiesta.\n    </p>\n    <p>\n     Numerosos activistas y organizaciones para los derechos democráticos han condenado en muchas ocasiones el abuso y la opresión del antiguo estado indio, que, entre otras cosas, los mecanismos opresivos usan UAPA para encarcelar a aquellos que no están de acuerdo con la política de la decisión e imperialismo indio en la India. Entre los que condenan este uso de UAPA se encuentra la campaña contra la opresión estatal (\n     <a href=\"https://redherald.org/tag/casr/\">\n      CASR\n     </a>\n     ) y Foro contra la Corporación y la Militarización (\n     <a href=\"https://redherald.org/tag/facam/\">\n      Facam\n     </a>\n     ) de los cuales hemos reproducido y traducido muchas declaraciones y comunicados de prensa.\n    </p>\n    <p>\n     Entre 2015 y 2020\n     <a href=\"https://www.thenewsminute.com/news/972-uapa-accused-jailed-long-periods-and-eventually-acquitted-study-finds-168494\">\n      han sido procesados ​​a más de 8,000 personas usando UAPA\n     </a>\n     , y el 97.2 por ciento de ellos han sido encarcelados durante mucho tiempo y finalmente absueltos. Es muy común que estos cargos no tengan evidencia y esta ley actúa como una amenaza y castigo contra activistas de todo el país. Por lo general, están etiquetados como maoístas, a pesar de que solo son activistas de los derechos democráticos, contra la opresión o en defensa de partes oprimidas de la población. Fue\n     <a href=\"https://redherald.org/2024/03/06/india-a-court-acquits-professor-saibaba/\">\n      El caso del profesor Saibaba, quien fue absuelto recientemente\n     </a>\n     y liberado después de ser acusado sin evidencia, que fue reconocido por los tribunales indios.\n    </p>\n    <p>\n     Lo que muchos medios de comunicación son que UAPA no es una invención del gobierno dirigido por Modi y BJP, sino que es una herramienta represiva para las clases gobernantes indias y el imperialismo que se convirtió en\n     <a href=\"https://thewire.in/rights/uapa-anti-terrorism-laws\">\n      Introducido en 1967\n     </a>\n     , ya que hubo una intensa lucha popular contra el antiguo estado indio. Desde este año, los gobiernos cambiantes del antiguo estado indio han tenido la oportunidad de prohibir y seguir organizaciones y asociaciones bajo la Sección 3 de UAPA sin la necesidad de evidencia, juicios u otra posible defensa por parte de los oprimidos. Desde este año, Progressive Media ha condenado que ha habido un grave ataque contra los derechos y libertades democráticos, y en los últimos años el gobierno indio ha utilizado una herramienta que ya tenía.\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      El antiguo estado indio no puede controlar a Manipur\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      12. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-manipur.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-manipur.webp\"/>\n     <figcaption class=\"wp-element-caption\">\n      <br/>\n      <em>\n       Los autos dañados debido al intercambio de disparos en Imphal. Fuente: NDTV.\n      </em>\n     </figcaption>\n    </figure>\n    <p>\n     <a href=\"https://uniindia.com/~/justice-gita-mittal-committee-submits-3-reports-before-sc-on-manipur-violence/India/news/3160385.html\">\n      Hoy la Corte Suprema de la India tiene\n     </a>\n     Señaló que \"la policía no ha sido responsable de la situación en los últimos dos meses\" y ha declarado que \"no han mantenido la ley y el orden\". Otra prueba más de lo que ya se sabe: el antiguo estado indio aún no puede suprimir las protestas y ataques contra él en Manipur.\n    </p>\n    <p>\n     Hasta ahora hay algunas figuras oficiales del gobierno de Manipur: a fines de febrero\n     <a href=\"https://www.deccanherald.com/india/manipur/13264-structures-destroyed-in-manipur-violence-cm-biren-singh-2916584\">\n      ¿Se destruyeron 13,264 estructuras/edificios\n     </a>\n     , un número que continúa actualizando y aumentando; hay\n     <a href=\"https://www.uniindia.com/~/1-87-lakh-people-detained-10000-firs-filed-to-control-manipur-crisis-governor/States/news/3152444.html\">\n      realizó más de 187,000 arrestos\n     </a>\n     y se han abierto 10,000 demandas contra aquellos que se han rebelado contra las antiguas autoridades indias. Desde finales de febrero, las fuerzas opresivas han declarado continuamente que no pueden poner a Manipur bajo su control, ni pueden detener la pelea armada en el país.\n     <a href=\"https://redherald.org/2024/02/19/more-armed-clashes-in-multiple-districts-of-manipur/\">\n      Ha habido informes en el pasado\n     </a>\n     Sobre nuevos enfrentamientos armados.\n    </p>\n    <p>\n     La situación ha seguido desarrollándose sin ser mejor o resuelto por las autoridades indias. Entre finales de febrero y principios de este mes hubo varios eventos muy significativos: miércoles 27 de febrero\n     <a href=\"https://www.ndtv.com/india-news/fierce-gunfight-near-senior-cop-m-amit-singh-house-in-manipurs-imphal-army-called-in-5138990\">\n      regazo\n     </a>\n     grupos armados contra\n     <a href=\"https://www.ndtv.com/india-news/fierce-gunfight-near-senior-cop-m-amit-singh-house-in-manipurs-imphal-army-called-in-5138990\">\n      La residencia de un oficial de policía superior\n     </a>\n     En la capital de Manipur, Imphal. Entonces\n     <a href=\"https://scroll.in/latest/1064395/manipur-senior-police-officer-abducted-by-meitei-armed-group-rescued-later\">\n      Lo tomaron\n     </a>\n     captura. El ataque fue llevado a cabo por unas 200 personas armadas. Los comandantes de la policía de Manipur se negaron a ejercer sus funciones ese día, mostrando la crisis total en el área de las fuerzas opresivas. El viernes pasado encontrado\n     <a href=\"https://www.ndtv.com/india-news/army-officer-kidnapped-from-manipur-home-say-sources-in-4th-such-incident-since-may-2023-violence-5200329\">\n      un nuevo lugar de incidente similar,\n     </a>\n     En este caso, un soldado fue hecho prisionero, que es el cuarto caso similar desde mayo de 2023.\n    </p>\n    <p>\n     El gobierno en Manipur no puede lidiar con la situación y el\n     <a href=\"https://www.telegraphindia.com/north-east/manipur-police-halts-movement-of-transferred-personnel-in-view-of-current-crisis/cid/2002648\">\n      incluso han cancelado transferencias de oficiales de policía\n     </a>\n     Desde algunas partes de Manipur hasta otras partes, porque en ese caso no podía garantizar el bit de control que tiene en algunos distritos. Sin embargo\n     <a href=\"https://www.deccanherald.com/india/manipur/manipur-police-warns-action-against-radical-group-says-need-to-deploy-army-enhanced-2916138\">\n      ¿Ha preguntado la policía en Manipur?\n     </a>\n     El ejército indio y otras fuerzas de opresión central\n     <a href=\"https://www.deccanherald.com/india/manipur/manipur-police-warns-action-against-radical-group-says-need-to-deploy-army-enhanced-2916138\">\n      Sobre ayuda\n     </a>\n     Y dijo que sus necesidades han crecido en Manipur y que deben insertarse con mayor resistencia. Posteriormente, se ha señalado que las operaciones conjuntas entre varias fuerzas de opresión se llevan a cabo intensamente, pero las fuerzas de opresión locales están pidiendo más esfuerzos centrales.\n    </p>\n    <p>\n     Sin duda, esto conducirá a las clases gobernantes reaccionarias y locales para usar una política represiva más severa contra la gente de Manipur y contra cualquier protesta que sea etiquetada como un criminal o violento. Los abogados y activistas en Manipur en realidad acusan que esto ya está sucediendo, por ejemplo, con los exagerados\n     <a href=\"https://www.imphaltimes.com/news/lawyers-condemn-security-forces-excess-inside-chierap-court-complex-staged-sit-in-protest/\">\n      poder que utiliza la fuerza de acción rápida\n     </a>\n     Contra las frecuentes y pacíficas protestas de mujeres que tienen lugar en Manipur. Todo esto no es más que el resultado de la fuerte crisis de las clases gobernantes locales, y debido a la explosividad de las masas, materializadas en las principales protestas que han sacudido a Manipur desde mayo de 2023. Y estas protestas no se han pacificado en absoluto, Por el contrario, continúan semana tras semana, mes tras mes, mostrando la debilidad y el carácter reaccionario del antiguo estado indio.\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      CASR: 18 de marzo - Reunión pública sobre prisioneros políticos y una prisión inconmistada\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      18. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_18March.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_18March.webp\"/>\n    </figure>\n    <p>\n     <em>\n      Por la presente publicamos una traducción no oficial del siguiente comunicado de prensa de la campaña contra la opresión estatal (CASR).\n     </em>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      <u>\n       presione soltar\n      </u>\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Conferencia de prensa de la Campaña contra la Opresión del Estado (CASR) y la reunión pública sobre prisioneros políticos y el encarcelamiento injusto de Hem Mishra, Gn Saibaba, Pandu Narote Prashant Rahi, Mahesh y Vijay Tirki\n     </strong>\n    </p>\n    <p>\n     El 18 de marzo de 2024, la campaña contra la opresión estatal (CASR), una plataforma común para más de 35 organizaciones, el Día Internacional de Solidaridad con prisioneros políticos al celebrar una reunión pública y una conferencia de prensa titulada \"Vida en Anda Cell: Political Prisons y Prisons Wrong «En el club de prensa de la India, Delhi. El evento fue marcar al activista cultural Hem Mishra y la absolución y la prisión de su familia, después de que el Tribunal de Tierras de Bombay lo absorbió todos los cargos con el Profesor de la Universidad de Delhi Dr. Gn Saibaba, periodista Prashant Rahi, activistas adivasi Vijay Tirki, Mahesh Tirki y Pandu Narote. El evento comenzó con 2 minutos de silencio para Pandu Narote, quien murió en prisión a la edad de 33 años porque las autoridades habían descuidado tratar su enfermedad.\n    </p>\n    <p>\n     Dr. Saroj Giri del Departamento de Ciencias Políticas de la Universidad de Delhi y miembro del Foro contra la Corporatización y la Militarización (FACAM) comenzó la conferencia señalando que los arrestos y el encarcelamiento de prisioneros políticos como Hem Mishra no son un tema de victorias legales o partidos políticos individuales. En cambio, Giri cree que Hem Mishra fue encarcelado porque planteó la cuestión del saqueo corporativo de los recursos naturales, el desplazamiento de adivasis, la opresión basada en castas y la explotación de trabajadores y campesinos. Saroj Giri dijo: \"El caso de los bonos electorales ha revelado que todas las partes que intentan mantener una fachada de democracia electoral son aliados en el uso del trabajo de los trabajadores y los recursos de Chhattisgarh como cajeros automáticos para su gobierno de clase. Votos como Hem Mishra, que se opuso a esto, fue llevado al silencio \".\n    </p>\n    <p>\n     El padre de Hem Mishra, MR. K.D. Mishra, luego habló sobre las experiencias de la familia Hems durante su encarcelamiento falso. Discutió cómo se violaron los procedimientos legales cuando su hijo fue secuestrado por la policía y cómo se ignoró su discapacidad. Él contó cómo su hijo siempre estaba interesado en luchar por los intereses de la gente. Él dijo: \"Mi hijo tiene una discapacidad que limita el uso de su mano. Hicimos un gran esfuerzo para que lo traten cuando era pequeño, pero en prisión era difícil conseguirle medicamentos. Lo único que escuchamos fue que nuestro hijo era Naxalit, maoísta, lo que supuestamente lo hizo peor que cualquier otro criminal. Mi esposa dijo que luchó por los intereses de la gente y por un asunto noble, pero me tomó mucho tiempo aceptarlo \".\n    </p>\n    <p>\n     Saint Stephen's College, usted, profesor y ex presidente de la Asociación de Maestros de la Universidad de Delhi (\n     <em>\n      rojo. -\n     </em>\n     Asociación de maestros de la Universidad de Delhi (DUTA)) Dr. Nandita Narain contó cómo incluso aquellos que defendieron los intereses de los prisioneros políticos, como el profesor Hany Babu, quien fue miembro del Comité de Defensa y la liberación de G. N. Saibaba y Rona Wilson del Comité para la liberación de prisioneros políticos (\n     <em>\n      rojo. -\n     </em>\n     Comité para la liberación de prisioneros políticos (CRPP)), ambos acusados ​​acusados ​​de estar asociados con el Partido Comunista (maoístas) prohibido de la India durante el ficticio Bhima Koregaon-Elgaar Parisha Parisha. También argumentó que solo llevar literatura maoísta y aumentar la demanda de Jal-Jangal-Jameen (nuestro agua, nuestro bosque, nuestro país) no se hace responsable del arresto bajo UAPA. Ella dijo: \"Somos estudiantes, académicos, maestros. Leer y llevar la literatura maoísta no es un crimen, sino nuestro derecho, porque debemos estudiar todos los pensamientos, ideologías y filosofías y alcanzar nuestra propia comprensión \".\n    </p>\n    <pem>\n     rojo. -\n     ¡La Asociación India de Abogados Popular (IAAPL)), incluso arrestado a cargo de ser un maoísta!\n    </pem>\n   </p>\n   <p p=\"\">\n    <p>\n     La madre de Hems habló como la siguiente y contó llorando sobre sus juicios durante su encarcelamiento. Ella dijo: \"Somos personas del Himalaya. No vinimos aquí para que nuestro hijo etiquetara como terrorista y enemigo del estado. Solo me alegra que diez años de acoso hayan terminado \".\n    </p>\n    <p>\n     El veterano abogado y activista Prashant Bhushan luego habló con la prensa y destacó cómo agencias como la Agencia Nacional de Investigación (NIA) y la Dirección de Cumplimiento (\n     <em>\n      rojo. -\n     </em>\n     La Dirección de Configuración (ed)) ha recibido impunidad extralegal bajo el gobierno actual para saquear penalmente el país y liderar casos fabricados contra activistas que luchan contra todo esto. \"Los prisioneros políticos están atrapados en esta situación debido a la ley dracónica de UAPA utilizada contra ellos, donde la fianza se convierte en una excepción y la prisión se convierte en la regla incluso cuando uno no es culpable\", dijo.\n    </p>\n    <p>\n     La activista de los derechos democráticos, Devika Menon, hizo lo mismo y condenó las leyes dracónicas como UAPA y mantuvo la demanda de la liberación de todos los prisioneros políticos. Se refirió a las resoluciones y convenciones de la ONU que garantizan a los prisioneros políticos pero que no se han realizado en la sociedad india. Ella recordó al profesor R.S. Palabras de Rao y agregó: “Los derechos están determinados por la gente y para la gente. No pueden ser condicionales en un país que afirme ser una democracia \".\n    </p>\n    <p>\n     Campaña contra la opresión estatal\n     <br/>\n     (CASR)\n    </p>\n    <p>\n     Constituciones: Airso, AISA, AISF, APCR, BASF, BSM, BHIM Hears, BSCEM, CEM, CRPP, CTF DissC, DSU, DTF, Forum Against Sepresion Telangana, Hermandad, IAPL, Innun Network, Karnataka Janashacti, Asociación de Abogados Progressive, Mazdoor Adhikar Sangathan, Mazdoor Patrika, Napm, Nishant Natya Manch, Nowruz, Ntui, Guardia del pueblo, Rihai Manch, Samajwadi Janparishad, Smajwadi Lok Manch, Bahujan SamJavadi Manch, Sfi, unido, unido, unido, unida, WSSS, WSS, WS.\n    </p>\n    <h2 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      Filipinas\n     </strong>\n    </h2>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      Obtenga Estados Unidos e Israel para pagar el 1 de marzo -Massacre\n     </strong>\n     !\n    </h3>\n    <p>\n     <strong>\n      4. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large is-resized\">\n     <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/gaza1-2.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/gaza1-2.jpg\" style=\"aspect-ratio:1;width:705px;height:auto\"/>\n    </figure>\n    <p>\n     <em>\n      Por la presente publicamos una traducción no oficial de lo siguiente\n     </em>\n     <a href=\"https://philippinerevolution.nu/statements/make-the-us-and-israel-pay-for-march-1-massacre/\">\n      declaración\n     </a>\n     <em>\n      Del Partido Comunista de Filipinas (CPP) publicado originalmente en la revolución Web Central de Filipinas (\n     </em>\n     <a href=\"http://philippinerevolution.nu/\">\n      Dama\n     </a>\n     <em>\n      ).\n     </em>\n    </p>\n    <p>\n     El Partido Comunista de Filipinas (CPP) se une al pueblo de Palestina y a todas las fuerzas democráticas de todo el mundo condenando al gobierno sionista de Israel y sus fuerzas de ocupación armadas a la masacre abominable de 112 palestinos en el norte de Gaza el 1 de marzo.\n    </p>\n    <p>\n     Las fuerzas de defensa israelíes (\n     <em>\n      rojo. -\n     </em>\n     Las fuerzas de defensa de Israel, llamada SO, a pesar de ser siempre los agresores (IDF)) son completamente despreciables para contar balas en cientos de palestinos que esperan desesperadamente la harina transportada por un convoy humanitario de las Naciones Unidas.\n    </p>\n    <p>\n     La masacre ha desatado aún más al pueblo palestino y la gente de todo el mundo. Requieren una parada inmediata a los ataques de genocidio respaldados por Estados Unidos por parte de Israel contra los palestinos en Gaza.\n    </p>\n    <p>\n     El CPP también condena al gobierno de Biden por tratar de lavar las manos de la sangre palestina con su falso acto humanitario de dejar caer los almuerzos utilizando su avión de carga militar C-130 ayer. Este espectáculo falso e hipócrita no puede eclipsar cómo Estados Unidos y otros poderes imperialistas continúan apoyando los crímenes de guerra cometidos por el gobierno sionista israelí en Gaza, que ahora ha resultado en más de 30,000 muertes.\n    </p>\n    <p>\n     El Partido y el pueblo filipino nunca se pasarán por su apoyo a la lucha del pueblo palestino por la liberación nacional. La sangre desperdiciada en Gaza se preocupará y fortalecerá para siempre la oposición del pueblo palestino y su victoria final.\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      <strong>\n       Negrosanones miran justo a través de 3. Id's Lies\n      </strong>\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      10. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\"/>\n    </figure>\n    <p>\n     <em>\n      Por la presente publicamos una traducción no oficial de lo siguiente\n     </em>\n     <a href=\"https://philippinerevolution.nu/statements/negrosanons-see-right-through-3rd-ids-lies/\">\n      artículo\n     </a>\n     <em>\n      de la revolución filipina Web Central (\n     </em>\n     <a href=\"http://philippinerevolution.nu/\">\n      Dama\n     </a>\n     <em>\n      ).\n     </em>\n    </p>\n    <p>\n     El mayor general Marion Sison no puede no hacer nada más que quejarse porque no niega de manera creíble la brutal masacre de cinco guerreros rojos en Bilar, Bohol, el asesinato del agricultor José Caramihan en la ciudad de Escalante, Negros Octental y Air Bombing y Artillery -Failure en la ciudad de Escalante y Un segundo en San Joaquín, Iloilo el mes pasado. Todas estas son claras violaciones de la ley humanitaria internacional cometida por los soldados bajo el comando de Sison como jefe de la tercera división de infantería. Por lo tanto, él también es muy responsable.\n    </p>\n    <p>\n     La gente misma ha sido testigo, y muchos de ellos también fueron víctimas de los escandalosos crímenes cometidos por fuerzas estatales reaccionarias. Ninguna cantidad de desodorización puede ocultar el hedor de Sison y las bocas de su laca rociando mentiras y desinformación.\n    </p>\n    <p>\n     Sison insiste en que el enfoque de toda la nación es efectivo en las Visayas occidentales y centrales, pero sus objetivos de éxito son débiles, como el número de civiles, que obligan a rendirse como miembros o partidarios del nuevo Ejército Folk (NPA), el número de civiles y caballos de combate (\n     <em>\n      rojo. -\n     </em>\n     Hors de Combat es un término utilizado en las leyes de la guerra para referirse a soldados que no pueden luchar durante la guerra. Los ejemplos incluyen personas que están en paracaídas de aviones discapacitados, sobrevivientes de naufragios y los enfermos, heridos, detenidos o discapacitados) matan, el número de comunidades, aterrorizan y, lo más importante, para los altos ejecutivos codiciosos, las grandes sumas en las que se encuentran Conducta para destruir de costosas operaciones militares, el fondo de entrega y los proyectos de la sociedad token como el Programa de Desarrollo de Apoyo de Barangay.\n    </p>\n    <p>\n     Los comandantes y generales de las Fuerzas Armadas del Filipino (AFP) cuentan con solo el tamaño de sus fuerzas, el número y el poder de sus armas de fuego y artillería, sus helicópteros y planes de ataque, bombas de 500 lb y aviones espías y drones de vigilancia. Pero eso es todo lo que tienen.\n    </p>\n    <p>\n     La AFP no tiene el apoyo impenetrable de las masas porque lanza una guerra fascista y anti-personas-constitucional. Por otro lado, la gente abraza la justicia de la lucha armada dirigida por el NPA bajo el liderazgo absoluto del Partido Comunista (CPP) y participa activo en ella. Es la fuente de fuerza sin fondo de NPA.\n    </p>\n    <p>\n     Las tropas de la AFP tienen una entidad política baja. Tienen baja moral y motivación para luchar porque la mayoría de las personas solo están después de un salario considerable. Están enojados al ser hechos a los pies de los cañones por sus ambiciosos generales. Están desmoralizados por la corrupción militar profundamente sentada. Están avergonzados de que el engaño se esté propagando para esconder los crímenes de apilamiento en sus filas y funcionarios.\n    </p>\n    <p>\n     En contraste, los comandos y guerreros rojos están obligados por la unidad política permanente para lograr la liberación nacional y la democracia. Esta conciencia política crea comprensión y respeto mutuo entre los compañeros. NPA también está listo para superar a las víctimas y dificultades en el espíritu de servir a la gente.\n    </p>\n    <p>\n     La tercera identificación. Lanza operaciones militares sostenidas y enfocadas y utiliza su poder militar para difundir los temores en la isla de los negros. Pero el paisaje sigue siendo relativamente grande, y las masas de Negrosanon apoyan incansablemente a su ejército real, NPA. Al librar a Geri -War extensa e intensiva en una base masiva siempre expandida y elaborada, NPA puede cambiar el rumbo y aprovechar la victoria.\n    </p>\n    <p>\n     Por lo tanto, la batalla armada revolucionaria continuará más allá del general general Sison e incluso su jefe, el jefe de comando de Visaya, Benedict Arevalo.\n    </p>\n    <p>\n     Sison lidera el coraje de ser un departamento del ejército que garantice que las personas estén vinculadas a los intereses de la clase dominante de grandes ingresos y propietarios. Sus palabras desesperadas son traicionadas por la sangrienta lista de la tercera identificación. Los negrosanones miran a través de sus interminables mentiras. ###\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     Estudio que muestra 'alta satisfacción' para AFP muy cuestionable\n    </h3>\n    <p>\n     <strong>\n      12. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2019/10/itakwil-panloloko-pangaapi-pasista-us-duterte-afp-mamamayan-1-1024x495.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2019/10/itakwil-panloloko-pangaapi-pasista-us-duterte-afp-mamamayan-1-1024x495.jpg\"/>\n    </figure>\n    <p>\n     <em>\n      Por la presente publicamos una traducción no oficial de lo siguiente\n      <a href=\"https://philippinerevolution.nu/statements/survey-showing-high-satisfaction-for-afp-highly-questionable/\">\n       artículo\n      </a>\n      de la revolución filipina Web Central (\n      <a href=\"http://philippinerevolution.nu/\">\n       Dama\n      </a>\n      ).\n     </em>\n    </p>\n    <p>\n     El estudio reciente realizado por OCTA Research que reclama el 86% de la 'evaluación de satisfacción' para las fuerzas armadas en Filipinas (AFP) es muy cuestionable.\n    </p>\n    <p>\n     Especialmente en áreas del país donde hay una poderosa presencia de tropas de combate de la AFP, los sentimientos antimilitares son profundos y amplios entre toda la población ubicada bajo artes marciales y expuestas a innumerables formas de asaltos militares.\n    </p>\n    <p>\n     En áreas rurales, se han colocado comunidades y pueblos enteros bajo guarnición militar, bloqueos de alimentos, expuestos a bombardeos terroristas, trastornos económicos, casas a casa, asesinato al estilo tokhang, evacuación forzada, declarando áreas como \"No Man's Land's Land's Land's Land's \" etcétera . Todos los días, las tropas de la AFP están involucradas en violaciones de derechos humanos y violaciones del derecho internacional humanitario.\n    </p>\n    <p>\n     Es extremadamente cuestionable que la compañía de estudio OCTA incluso haya realizado entrevistas entre las zonas rurales; Y si alguna vez lo hicieron, es dudoso que hicieran las preguntas correctas o si las personas podrían expresar libremente su opinión real.\n    </p>\n    <p>\n     Para ocultar sus crímenes y quemar su imagen, AFP utiliza cientos de millones de pesos en el dinero de las personas para manipular los medios y la visión pública, y a menudo recurrir a noticias falsas, información incorrecta o interrupciones de noticias durante su enseñanza de guerra para \"controlar el entorno de información\".\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      AFP cubre el uso desproporcionado de potencia de fuego con falso ›Reconciliación de armas NPA«\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      13. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png\"/>\n    </figure>\n    <p>\n     <em>\n      Por la presente publicamos una traducción no oficial de lo siguiente\n     </em>\n     <a href=\"https://philippinerevolution.nu/statements/afp-covers-up-disproportionate-use-of-firepower-with-fake-npa-arms-recovery/\">\n      artículo\n     </a>\n     <em>\n      de la revolución filipina Web Central (\n     </em>\n     <a href=\"http://philippinerevolution.nu/\">\n      Dama\n     </a>\n     <em>\n      ).\n     </em>\n    </p>\n    <p>\n     Después de varias críticas públicas dirigidas a las fuerzas del Ejército de Filipinas (AFP) sobre el uso desproporcionado de la potencia de fuego contra los 'cinco residuos de NPA' estimados de la AFP 'bajo una' serie de armas 'en la frontera con toboso y metropolis de Escalante, ambos en Negros Occidental, Occidental, Occidental, El mes pasado produce AFP varias ›Armas de fuego recuperadas para salvar sus rostros de más humillación pública.\n    </p>\n    <p>\n     Según lo publicado por el portavoz de 3er ID de AFP y ex comandante #dimasaligan79.IB, el coronel Javines se convirtió en un total de 16 rifles de alta potencia (\n     <em>\n      rojo. -\n     </em>\n     Rifles de alta potencia (HPR)) Un total recuperado por #dimasaligan79bib después de sus operaciones de compensación: 10 rifles de alta potencia (HPR) después de la reunión del 21 al 22 de febrero y otras seis HPRS el 27 de febrero.\n    </p>\n    <p>\n     Roselyn Jean Pelle-Command-Norwegian Negros Guerrilla frente al nuevo Ejército Folk (RJPC-NPA) niega que la mayoría de dichas armas de fuego pertenezcan al NPA. La mayoría de las armas de fuego mostradas por #dimasaligan79bib son pruebas plantadas.\n    </p>\n    <p>\n     RJPC-NPA reitera que no se produjo una \"serie de reuniones armadas\", sino que solo un choque armado entre los guerreros rojos y los soldados #dimasaligan79b tuvieron lugar en Barangay Pinapugasan, metrópolis Escalante el 21 de febrero, alrededor de las 2 p.m. 11. Tampoco hubo una reunión armada el 27 de febrero en comparación con las declaraciones de #dimasaligan79b.\n    </p>\n    <p>\n     No es sorprendente que AFP haya inventado un informe de una cantidad tan grande de materiales de guerra incautados. Quiere eclipsar su injustificado ataque aéreo y bombardeo de la Cordillera Kalan de Kalan utilizando dos unidades modernas de Augusta Westland-109 Attack Helicopter Nighthawk's Machine Gun and Rockets (uno primero en la isla de los negros) contra los supuestos campos de NPAs de Sugar Cane de Sugar Cane. plantaciones, campos de arroz y comunidades civiles; Destruir el medio ambiente y la fuerza a unos mil habitantes para evacuar.\n    </p>\n    <p>\n     En lugar de exitoso, la exhibición de la recuperación HPR fabricada de AFP inadvertidamente lleva sus falsas acusaciones pasadas a niveles ridículos. Si el reclamo de AFP de menos de 10 residuos de NPA en el norte de Negros es real, es cumplir (y poco práctico) para \"8 guerreros rojos\" que participan en la guerra Geri para transportar 16 HPR con alimentos, materiales médicos, propaganda y pertenencias personales. Debería el público aceptar las mentiras de la AFP sobre las mentiras, ¿puede AFP afirmar más que RJPC-NPA ahora no tiene HPR?\n    </p>\n    <p>\n     AFP y su tercera identificación (\n     <em>\n      rojo. -\n     </em>\n     infanteridivision, 303. Ib (\n     <em>\n      rojo. -\n     </em>\n     Batallón de infantería) y #dimasaligan79.IB son particularmente conocidos por plantar y/o reciclar la recuperación contra los civiles y el movimiento revolucionario. Exageran los reclamos militares para parecer victoriosos.\n    </p>\n    <p>\n     La última recuperación falsa es el \"depósito de armas NPA descubierto por #dimasaligan79ib\", con la ayuda del traidor revolucionario Richard ›Ka Prince 'Gallego, en Sitio Mocabog, Barangay Washington en la metrópolis de Escalante, supuestamente restableció un Lanzador Granade M203, a. 357. Revólver y varias municiones.\n    </p>\n    <p>\n     RJPC-NPA ha declarado eventos a continuación, donde se acusó a NPA o se plantó como evidencia contra los civiles:\n    </p>\n    <p>\n     15 de enero de 2024 Reunión de tropas reaccionarias que surgieron en Barangay Camabayobo, Calatrava, Negros Occidental, pero en realidad tuvo lugar en Barangay Powericol, Toboso -Restored un Garand -Rifle, un rifle de carabina y un revolver .38. , mientras que Viscom informó que la recuperación era dos rifles Garand y un revolucionario .38.\n    </p>\n    <p>\n     17 de octubre de 2023 Resumen de dos civiles en Barangay Canlusong, EB Magalona Negros Occidental informado por #dimasaligan79ib como una reunión armada de tres M16, un M14, un AR-15 y un rifle Garand.\n    </p>\n    <p>\n     8 de julio de 2023 en Barangay Maaslob, Calatrava #dimasaligan79.ib informó haber recuperado un M14 y varios ammos de un supuesto arsenal ›NPA.‹\n    </p>\n    <p>\n     4 de abril de 2023 en Barangay San Isidro, Toboso, donde, después de una reunión legítimamente armada con NPA, #DIMASALIGAN79.IB informó que recuperó una serie de armas de fuego, incluida una escopeta.\n    </p>\n    <p>\n     5 de noviembre de 2018 en Barangay Washington, Metrópolis de Escalante, donde después de un alojamiento incorrecto entre las unidades de #dimasaligan79b, mataron a dos de las suyas informaron que se recuperaron un M16 y un arma de fuego corta de NPA.\n    </p>\n    <p>\n     Además de la recuperación falsa, los militares a menudo utilizan reuniones falsas para cubrir sus asesinatos intencionales de revolucionarios, como el caso de cuatro caballos de lucha San Pablo, Manapla, Negros Occidental en septiembre de 2021 y los últimos cinco guerreros rojos en Bilar, Bohol, Bohol . #Dimasaligan79b también utilizan reuniones falsas para exigir un 'puntaje' contra NPA, pero solo justifica la militarización.\n    </p>\n    <p>\n     Además de las últimas reuniones falsas en Barangay Pinapugasan, #Dimasaligan79.IB ya ha recolectado 10 reuniones falsas desde su despliegue en el norte de Negros en 2017.\n    </p>\n    <p>\n     ¿Cómo puede AFP esperar ganar la moralidad de sus tropas y la confianza de las personas con estas cuentas y registros de tácticas engañosas de #dimasaligan79b? Después de una escena similar a una película de habilidad militar que usa armas modernas, ni siquiera había un campamento o una base temporal, ni un recuento de cuerpo adicional fue informado por #dimasaligan79.ib porque todo lo que la AFP está haciendo es exagerar la historia en su favor .\n    </p>\n    <p>\n     Desafiamos a los líderes de la AFP y a PNP (\n     <em>\n      rojo. -\n     </em>\n     La Policía Nacional de Filipinas, la Policía Nacional de Filipinas) para publicar los artículos, incluidos los números de serie, sobre las armas de fuego recuperadas del reciente evento Escalante, así como la recuperación anterior.\n    </p>\n    <p>\n     A los soldados ordinarios, policías, miembros de CAFGU (ed. -Citizen Armed Force Unit, Unidad Geográfica de Ciudadanos) y funcionarios de Barangay, cumplen con su promesa de proteger y servir a las personas. Deseche las mentiras y brutales de la AFP, y le da la espalda a ser máquinas que causan dificultades para la gente.\n    </p>\n    <p>\n     RJPC-NPA insta al pueblo filipino, especialmente a los del norte de Negros, a resistir, difundir la verdad y posponer las mentiras de la AFP.\n    </p>\n    <p>\n     ¡La revolución sigue viva!\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      El arresto del líder del equipo de NPA ficticio, descubriendo el caché de armas imaginarios destaca la desesperación de la AFP\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      13. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png\"/>\n    </figure>\n    <p>\n     <em>\n      Por la presente publicamos una traducción no oficial de lo siguiente\n     </em>\n     <a href=\"https://philippinerevolution.nu/statements/arrest-of-fictional-npa-squad-leader-discovery-of-imaginary-arms-cache-highlight-afps-desperation/\">\n      artículo\n     </a>\n     <em>\n      de la revolución filipina Web Central (\n     </em>\n     <a href=\"http://philippinerevolution.nu/\">\n      Dama\n     </a>\n     <em>\n      ).\n     </em>\n    </p>\n    <p>\n     El comando Roselyn Jean Pelle (RJPC) del nuevo ejército folclórico en el norte de Negros rechaza como ficción pura y noticias falsas el arresto reportado el sábado de uno de sus \"líder de escuadrón\" en Cadiz Metropolitan.\n    </p>\n    <p>\n     Los elementos combinados de los dispositivos PNP y AFP arrestan a Eliseo, 38, en Hacienda Tresing, Barangay Andres Bonifacio el 9 de marzo. Se le presentó a los medios de comunicación como un líder del equipo de NPA que asistió a la reunión en la metrópoli de Escalante el 21 de febrero.\n    </p>\n    <p>\n     Según los registros de RJPC-NPA y la lista de personal, no es un miembro activo de ninguna unidad de NPA en el norte de Negros, mucho más un líder de equipo. Una vez fue miembro de la NPA, pero hace casi dos años no pudo remodelar su visión y corregir sus formas asociales que involucraban a juegos de azar, borrachos y cazadores de carroñeros. Más tarde, se rindió a la AFP y recibió tareas como uno de sus activos de inteligencia.\n    </p>\n    <p>\n     AFPS #DIMASALIGAN79.IB debe estar lo suficientemente desesperado como para usar un personaje tan sombrío como un accesorio solo para mantener la proyección de una imagen ganadora.\n    </p>\n    <p>\n     Un nivel tan alto de desesperación no es sorprendentemente considerando su incapacidad completa para aplastar una pequeña unidad guerrillera, incluso con una fuerza abrumadoramente predominante respaldada por activos aéreos que desperdician millones en el proceso que debería haber sido asignado a negrosanones hítecos.\n    </p>\n    <p>\n     Mientras tanto, RJPC-NPA se burla del llamado caché de armas, recientemente excavado en Barangay Washington, metrópolis Escalante, como una exhibición pobre y claramente preparada de armas de fuego caseras oxidadas y algunas municiones que se recicla, fabrican o plantan abiertamente. Ese es otro drama de los manuscritos de noticias falsos de #dimasaligan79b.\n    </p>\n    <p>\n     Los dispositivos NPA en el norte de Negros no mantienen un stock de armas. Todas sus armas de fuego están en manos de sus combatientes rojos y las fuerzas de la milicia local. De hecho, las armas de fuego faltan por el creciente número de campesinos y jóvenes que se unen al Ejército Popular.\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      Las fuerzas estatales afirman la falsa AFP en las leyes arrestadas en Negros Occidental es un guerrero rojo\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      14. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/along-northern-negros-fake-npa-squad-leader-arrested.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/along-northern-negros-fake-npa-squad-leader-arrested.jpg\"/>\n    </figure>\n    <p>\n     <em>\n      Por la presente publicamos una traducción no oficial de lo siguiente\n      <a href=\"https://philippinerevolution.nu/angbayan/state-forces-falsely-claim-afp-intelligence-agent-arrested-in-negros-occidental-is-a-red-fighter/\">\n       artículo\n      </a>\n      de Ang Bayan encontró original en la revolución de Philippine Web Central (\n      <a href=\"http://philippinerevolution.nu/\">\n       Dama\n      </a>\n      ).\n     </em>\n    </p>\n    <p>\n     La policía y las fuerzas militares comunes arrestaron a Eliseo Velarmia juntos, acusados ​​de asesinato, en Hacienda Tresing, Barangay Andrés Bonifacio, Cádiz Standal, Negros Occidental en la tarde presentada como miembro del nuevo ejército folk (\n     <em>\n      rojo. -\n     </em>\n     Nuevo Ejército Popular (NPA)) -Norwegian Negros. Supuestamente estuvo involucrado en un equipo de BAK el 7 de marzo de 2011 en Sityo Aluyan, Barangay Caduhaan, Metrópolis de Cadiz.\n    </p>\n    <p>\n     El portavoz de NPA Norwegian Negros, Ka Cecil Estrella, negó la afirmación de los militares de que hay un líder del equipo de NPA. Ella dijo: \"No es un miembro activo de ninguna unidad de NPA en el norte de Negros ... Solía ​​ser miembro de NPA, sino que se aspiró (ausencia sin permiso,\n     <em>\n      rojo. -\n     </em>\n     Ausencia sin licencia oficial) hace casi dos años ... y luego se rindió a la AFP y sirvió como su agente de inteligencia \".\n    </p>\n    <p>\n     El portavoz dijo que fue un paso desesperado del 79º IB arrestar juntos y presentarlo al público como líder del equipo de NPA. \"Solo están tratando de hacer que parezca que están ganando\".\n    </p>\n    <p>\n     Ella agregó: \"Esta desesperación no es sorprendente en vista de su falta de pequeños dispositivos guerrilleros aplastantes [NPA] a pesar de su enorme superioridad en las fuerzas militares apoyadas por los activos aéreos\".\n    </p>\n    <p>\n     Como en otras veces, el arresto de Aando en virtud de una orden emitida por un tribunal en la metrópoli de Cádiz, la incertidumbre y la seguridad para aquellos que \"se permitieron ser utilizados\" y \"entregados\" al ejército. Actualmente está detenido en la estación de policía en la metrópoli de Cádiz.\n    </p>\n    <p>\n     Mientras tanto, NPA Norwegian Negros también rechazó las armas supuestamente incautadas y encontradas por el 79º IB en Barangay Washington, metrópolis Escalante el año pasado. \"El 79 ° IB sueña\", dijo.\n    </p>\n    <p>\n     Ella explicó que la nueva unidad del Ejército Folk en el norte de Negros no ha ocultado armas porque todas sus armas están en manos de guerreros rojos y fuerzas de la milicia local. \"De hecho, nos faltan armas debido al creciente número de agricultores y jóvenes que se unen al ejército\", dijo.\n    </p>\n    <p>\n     Se realizan arrestos arbitrarios, reuniones fabricadas, ataques de bombas arbitrarios y disparos de unidades militares para \"cumplir con la nueva\" fecha límite \"de la\" AFP para derrotar al movimiento armado a fines de marzo, las unidades verticales a fines de junio y todo el NPA por el final de 2024. La nueva 'fecha límite' se estableció después de AFP (\n     <em>\n      rojo. -\n     </em>\n     Fuerzas armadas de Filipinas (\n     <em>\n      <strong>\n       el viejo\n      </strong>\n     </em>\n     Las fuerzas armadas de Filipinas)) no pudieron derrotar al NPA a fines de 2023.\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      ¡Saludos a todos los militantes y mujeres revolucionarias! ¡Tus victorias son las victorias de la gente!\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      20. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://ndfp.info/wp-content/uploads/2024/03/christians-for-national-liberation-1024x576-1.jpg\" srcset=\"https://ndfp.info/wp-content/uploads/2024/03/christians-for-national-liberation-1024x576-1.jpg\"/>\n    </figure>\n    <p>\n     <em>\n      Por la presente publicamos una traducción no oficial de lo siguiente\n     </em>\n     <strong>\n      <a href=\"https://ndfp.info/peoples-war-not-constitutional-change-is-the-true-answer-to-the-filipino-peoples-problems/\">\n       artículo\n      </a>\n     </strong>\n     <em>\n      De los cristianos de la liberación nacional que se encuentran frontal democrático inferior de Filipinas (\n     </em>\n     <strong>\n      <a href=\"http://ndfp.info/\">\n       NDFP\n      </a>\n     </strong>\n     <em>\n      )).\n     </em>\n    </p>\n    <p>\n     ¡Los cristianos para las cuentas nacionales están expandiendo sus más cálidos saludos y saludando a todas las mujeres proletariadas -filipinas este 8 de marzo, el día internacional del partido de las mujeres trabajadoras! Las mujeres filipinas revolucionarias y progresivas merecen reconocimiento mientras viven cuidadosamente y celosamente el importante papel de las mujeres en la lucha por la liberación nacional y la democracia.\n    </p>\n    <p>\n     CNL marcha con las mujeres filipinas proletarias que militantes están en contra de cualquier intento de Marcos Jr de promover políticas neoliberales que se establecieran y ahora empeoren, la economía atrofiada y trasera del país. Hoy, los capitalistas extranjeros y el comprador local de la burguesía son una carrera entre sí en propiedad y control de nuestros ricos recursos y la explotación de nuestras masas gastadas para super beneficio.\n    </p>\n    <p>\n     La población también rechaza el conflicto entre las camarillas de Marcos y Duterte y, en última instancia, expone el obvio adulterio malvado a los dos imperialistas: Estados Unidos y China y para los grandes propietarios locales y el comprador Bourgeoisie. Este es el capitalismo de burocracia en el centro. Las mujeres filipinas también están a la vanguardia de defender la dignidad y los derechos de las personas contra todas las formas de discriminación y violencia, especialmente el fascismo y el terrorismo estatal.\n    </p>\n    <p>\n     En el Día de los Caídos de Memorial del Día Internacional de Maternas de las Mujeres Trabajadoras, CNL está orgulloso del programa de 12 puntos para el Frente Nacional Democrático en Filipinas, como el programa más concreto que mantiene el bienestar de las mujeres. Ofrece un programa que allanará el camino para una vida alternativa que cada mujer filipina se esfuerza por tener. Una vida de seguridad alimentaria a través de la verdadera reforma agrícola, la seguridad financiera en una economía independiente y autodrelantante a través de la industrialización y el bienestar nacional al mantener y promover los derechos democráticos y la dignidad de las personas, ya que promueve la emancipación revolucionaria de las mujeres en todas las áreas. La prolongada guerra de las personas atrae las malas hierbas de la opresión de las raíces. Por lo tanto, el despertar, la organización y la movilización de mujeres que componen la mitad de la población y la mayoría de la clase trabajadora es una de las tareas más importantes de la revolución democrática nacional.\n    </p>\n    <p>\n     Saludamos a las muchas revolucionarias filipinas que persiguen la forma más alta de resistencia en el campo de batalla del país a través de la batalla armada. Señalan sus rifles a los opresores de las personas, cuidan a la sociedad con doctrina revolucionaria y movilizan a las masas para defenderse y protegerse. En nuestra historia y práctica, el movimiento revolucionario reconoce y trata los derechos y la capacidad de las mujeres para los hombres. El movimiento revolucionario también rechaza todas las formas de discriminación y subestimación de la capacidad de las mujeres. Apreciamos mucho la contribución potencial y activa de las mujeres y LGBTQ+ para promover la revolución filipina.\n    </p>\n    <p>\n     Reconocemos que las mujeres, además de la clase de opresión, también están obligadas por la opresión cultural y el patriarcado. Por lo tanto, CNL confirma que es solo a través de la Revolución Nacional Democrática con una perspectiva socialista que la vida de las mujeres y la Shalom of Women podrían ser seguidas. Elogiamos las victorias ganadas por los militantes y las mujeres filipinas revolucionarias, ya que estas victorias son grandes y sostenidas contribuciones para lograr la liberación nacional duradera y la democracia. Del mismo modo, la victoria de NDR es un alivio para todas las mujeres filipinas.\n    </p>\n    <p>\n     ¡Trabajadores filipinos vivos!\n    </p>\n    <p>\n     ¡Mujeres vivas! ¡Viva los campesinos y las mujeres pobres de la ciudad!\n    </p>\n    <p>\n     Adelante con la guerra de la gente!\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      La guerra de las personas, no el cambio constitucional es la verdadera respuesta a los problemas del pueblo filipino.\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      20. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://ndfp.info/wp-content/uploads/2024/03/48420102_519098068594254_3125385076381057024_n.jpg\" srcset=\"https://ndfp.info/wp-content/uploads/2024/03/48420102_519098068594254_3125385076381057024_n.jpg\"/>\n    </figure>\n    <p>\n     <em>\n      Por la presente publicamos una traducción no oficial de lo siguiente\n     </em>\n     <a href=\"https://ndfp.info/peoples-war-not-constitutional-change-is-the-true-answer-to-the-filipino-peoples-problems/\">\n      declaración\n     </a>\n     <em>\n      de los compatriotas-NDF (Compatriots-NDF), parte del Frente Nacional Democrático en Filipinas (Frente Nacional Democrático de Filipinas (\n     </em>\n     <a href=\"http://ndfp.info/\">\n      NDFP\n     </a>\n     <em>\n      )).\n     </em>\n    </p>\n    <p>\n     Declaración de compatriotas-NDF\n    </p>\n    <p>\n     (Organización revolucionaria de filipinos en el extranjero y sus familias)\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://i0.wp.com/ndfp.info/wp-content/uploads/2023/12/Screenshot-2023-12-24-at-13.00.31.png?w=446&amp;ssl=1\" srcset=\"https://i0.wp.com/ndfp.info/wp-content/uploads/2023/12/Screenshot-2023-12-24-at-13.00.31.png?w=446&amp;ssl=1\"/>\n    </figure>\n    <p>\n     Países-NDF, la Organización Revolucionaria de Filipinos en el extranjero y miembro del Frente Democrático Nacional en Filipinas (NDFP), cree que la Constitución filipina es un papel sin valor que legitima y justifica la opresión y explotación de la gente filipina en un pueblo filipino en un Sociedad Semicolonial y semifeudal gobernada por el imperialismo estadounidense, el capitalismo burócrata y el feudalismo.\n    </p>\n    <p>\n     Todas las constituciones (1934 y 1943), que habían estado en vigor desde el establecimiento de los Estados Unidos de una comunidad filipina llamada SO, seguido por la República de Filipinas, se impusió a la gente filipina para que desempeñen su gobierno neocolonial. La Constitución de 1973 o la Constitución de Marcos que reemplazó las constituciones antes de que la Segunda Guerra Mundial convirtiera al presidente Ferdinand Marcos SR como el gobernante de Enmann. La Constitución, como implementó Marcos, lo convirtió en un dictador y lo dejó permanecer en el poder a través de la declaración de combate.\n    </p>\n    <p>\n     El partido anti-dictadura del pueblo filipino condujo al expulsado de Marcos en 1986, allanando el camino para que el gobierno de Corazon Aquino y su constitución de 1987, que incluían algunas disposiciones favorables, como la prohibición de las bases militares nucleares y extranjeras, limitando la propiedad extranjera 40 %, dinastía antipolítica y límites de tiempo para los funcionarios electos, incluido el presidente. Estas disposiciones habían sido objeto de muchos intentos deshonestos de regímenes anteriores de títeres para cambiarlos.\n    </p>\n    <p>\n     Marcos Jr y sus aliados en su fracción de clase dominante están detrás de los movimientos para revisar la constitución de 1987. Su objetivo es pensar en este papel con cambios que fascinarán a su familia y crisis en la eternidad al tiempo que garantiza el apoyo de los Estados Unidos. El imperialismo al permitir que este último y sus aliados saqueen nuestros recursos y pongan fin a la anexión del archipiélago filipino como su base militar en la amenazante guerra de disparos interimperialistas con China.\n    </p>\n    <p>\n     Las clases y sectores oprimidos y explotados en la comunidad filipina tienen las razones para oponerse al cambio de charter de Marcos. Landsman-NDF cree que la oposición de las personas al cambio de charter está creciendo y tendrá éxito a medida que se adjunta y se cría a la lucha antiimperialista, anti-burocrata capitalista y antifascista.\n    </p>\n    <p>\n     Instamos al pueblo filipino a posponer y oponerse al régimen de Marcos como el nuevo tirano del imperialismo estadounidense al frente del gobierno de títeres en Filipinas. Cualquier cambio en la constitución actual de 1987 de la República de Filipinas solo tiene como objetivo consolidar y perpetuar el poder de las clases gobernantes de los ingresos burgueses, los grandes propietarios y el estado-capitalista de la burocracia y favorece la agenda saqueadora y beligerante continua de su campeón imperialista estadounidense .\n    </p>\n    <p>\n     Ningún cambio en la constitución neocolonial actual proporcionará alivio o salvación a las masas filipinas de la pobreza, el destino y la opresión. La revolución democrática nacional del pueblo filipino es la única y verdadera solución a los problemas económicos, políticos y socioculturales básicos del pueblo filipino.\n    </p>\n    <p>\n     ¡Además con la Guerra del Pueblo!\n    </p>\n    <p>\n     ¡Derrota al imperialismo!\n    </p>\n    <p>\n     ¡Progresa la revolución democrática del pueblo!\n    </p>\n   </p>\n  </p>\n </p>\n</div>", "source": "https://socialistiskrevolution.wordpress.com/2024/03/24/nyheder-om-folkekrigene-rundt-om-i-verden-24-03-2024/", "type": "article", "title": "Noticias sobre las Guerras del Pueblo en todo el mundo 24.03.2024", "description": "Movimiento de la Mujer Popular Perú: Movimiento creado por el proletariado 8 de marzo. Publicamos así una traducción no oficial del siguiente documento del Movimiento de la Mujer Popular Perú. También puedes leer el original ...", "modified time": "2024-03-24T22:10:21+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"], "source_name": "Socialistisk Revolution"}