{"published time": "2024-02-20T19-58-04-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  <a href=\"https://solrojista.blogspot.com/2024/02/breves-iniciando-semana_19.html\">\n   A página de notícias democrata e revolucionária \"Sol Rojista\"\n  </a>\n  relatou a situação atual no México em seu resumo semanal de notícias sobre as lutas da classe e as ações revolucionárias em todo o mundo.\n </p>\n <p>\n  A Assembléia Nacional de Água e Vida, juntamente com a concentração indígena nacional, relata que nos 23 e 24 de março na cidade de La Magdalena tlaltelulco, no estado de Tlaxcala, um congresso sob o slogan \"Sim, há água, você sequestrou isso! \"é realizado. O Congresso que ocorre pela quarta vez estabeleceu o objetivo de expropriação e roubo de água através do capitalista imperialista e burocrata, como Bonafont-Danone, Coca Coca, Nestlé, PepsiCo, Volkswagen, Audi, Ternium, Grupo Modelo, Brands de consolação , LA Providencia Bobettors, Goldcorp e Grupo México para denunciar e lutar por água pelo direito do povo. A reunião também denuncia com antecedência que o monopólio da água leva a secas e morte nas cidades e deve ser entendido como parte da guerra que é levada contra o povo.\n </p>\n <p>\n  A guerra contra o povo do em nome do imperialismo através de vários atores do antigo estado mexicano, empresas capitalistas burocratas, gangues paramilitares e cartéis de drogas também é um dos tópicos da declaração política da Assembléia Geral do Referendo Red Sun.\n </p>\n <p>\n  Nesta guerra contra o povo, o invadido de um armazém de artesãos e revendedores no estado mexicano de Oaxaca também cai, que pertencem ao sol vermelho. Em 17 de fevereiro, cem policiais locais e estaduais cercaram e invadiram, sem operar roupas, mas armados com rifles de assalto e pistolas.\n </p>\n <p>\n  <a href=\"https://solrojista.blogspot.com/2024/02/sobre-la-reciente-reunion-de-la.html\">\n   Em 11 de fevereiro, houve uma reunião urgente do Congresso Popular Nacional\n  </a>\n  que tratou a libertação de oito soldados do antigo estado mexicano, que haviam sido presos por 43 estudantes de Ayotzinapa por causa do violento desaparecimento de 43 estudantes. O Congresso do Povo Nacional chegou à decisão, embora os oito soldados tenham sido presos novamente, é necessário criar um plano de ação. A seguir, a explicação das mães e pais dos 43 estudantes desaparecidos foi publicada em \"Sol Rojista\", que, entre outras coisas, foi usada para o governo que ela fechou um pacto com a elite econômica e militar para que manter o capitalismo e dividir a iniciativa de informação percebe. Os pais também explicam que nunca trairão a luta, continuarão lutando pela reprodução animada de seus filhos e nenhuma mudança ou resultado pode ser alcançado através das eleições.\n </p>\n <p>\n  Entre outras coisas, os membros da reunião de urgência, juntamente com os camaradas da plataforma Palestina-México, participaram de uma marcha para apoiar a resistência nacional da Palestina na Cidade do México e compartilharam sua profunda determinação de defender a causa da Palestina e se desenvolver internacionalismo proletário.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8327-nachrichten-aus-mexiko", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "Mensagens do México", "tags": ["Mexiko", "Volkskämpfe"]}