{"published time": "2024-02-20T15-32-30-00-00", "images": ["https://muralperiodico.files.wordpress.com/2024/02/and-brasil-20.02.24.jpg?w=960"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"3916\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"AND Brasil 20.02.24\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/and-brasil-20.02.24.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/and-brasil-20.02.24.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/and-brasil-20.02.24.jpg\" data-orig-size=\"960,643\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/20/brasil-fascismo-abierto-es-la-respuesta-del-imperialismo-al-nuevo-periodo-de-las-revoluciones/and-brasil-20-02-24/\" decoding=\"async\" src=\"https://muralperiodico.files.wordpress.com/2024/02/and-brasil-20.02.24.jpg?w=960\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/and-brasil-20.02.24.jpg?w=960\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  <em>\n   Esta seção foi projetada para dar voz a reclamações, informações e análises de sindicatos, organizações e setores populares que lutam contra o antigo estado. As opiniões descarregadas aqui não refletem necessariamente o ponto de vista de um jornal mural.\n  </em>\n </p>\n <p class=\"has-text-align-justify\">\n  A crise da democracia burguesa registrada pelo economista é um dos resultados diretos da relativa crise de superprodução do imperialismo. O fascismo e a tendência à reação, abertos pela boca de um órgão do monopólio da comunicação imperialista, não podem impedir a principal tendência de revoluções em todo o mundo.\n </p>\n <p class=\"has-text-align-justify\">\n  Por Enrico di Gregorio\n  <br/>\n  16 de fevereiro de 2024\n  <br/>\n  Postado em uma democracia da Nova\n </p>\n <p class=\"has-text-align-justify\">\n  Uma pesquisa recente da Economist Intelligence, o setor de pesquisa de dados do Economist, descobriu que menos de 8% da população mundial do mundo vive no que classifica como democracia completa. Esta forma de governo existe apenas em 24 países. Pelo contrário, 39,9% vivem sob um regime autoritário, em vigor em 59 países. Não há dúvida sobre os critérios imperialistas para a classificação do que é democrático e do que não é. No entanto, o que é extraído da pesquisa é a expressão de uma época em que não é possível ocultar o desenvolvimento da crise política na época em que vivemos - cuja base é a decomposição do sistema imperialista mundial.\n </p>\n <p class=\"has-text-align-justify\">\n  Os dados seguem: 37,6% da população mundial vive sob um regime de democracia fracassada, existente em 50 países (29,9% dos países existentes). Outros 15,2% da população, de 34 países (20,4%), vive sob o regime híbrido chamado. Os resultados atuais registrados na pesquisa são o resultado de um aumento na crise democrática: na última edição, 39,6% da população mundial viveu em um regime autoritário, 0,3% abaixo do número atual.\n </p>\n <p class=\"has-text-align-justify\">\n  Os sintomas da crise política não podem ser tomados isoladamente. A política é a expressão concentrada da economia. E a crise da democracia burguesa registrada pelo economista é um dos resultados diretos da crise da relativa superprodução do imperialismo. As últimas expressões de uma crise econômica desse tipo são a crise imobiliária na China, que afeta principalmente os gigantes como a Evergrande e a falência do banco nos Estados Unidos, que tem nomes dinâmicos como Silicon Valley Bank, Silvergate e Signature Bank.\n </p>\n <p class=\"has-text-align-justify\">\n  Além disso, antes da Pesquisa de Inteligência Economista, um relatório da Oxfam constatou que a concentração de renda no mundo aumentou. Nos Estados Unidos, em toda a Europa, Ásia, África e América Latina, as taxas de inflação esmagaram os ganhos de massas populares em uma catástrofe econômica. Desde 2020, 791 milhões de trabalhadores precisam viver com um salário abaixo da inflação.\n </p>\n <p class=\"has-text-align-justify\">\n  Daí os reflexos políticos percebidos ano após ano. Sabendo que a crise não resolvida de seu regime tende a despertar revoltas cada vez mais poderosas das massas populares, como aconteceu incessantemente nos últimos anos, as classes dominantes usam a repressão como a única alternativa. Somente nos últimos dois anos, países como a França ou o Reino Unido usaram ou medidas e projetos de lei avançados para restringir os direitos tão básicos quanto greves e manifestações populares de rua. Em toda a Europa, a militarização avança em ritmo acelerado: além de aumentar o orçamento militar, organizações como a OTAN receberam a Finlândia como novos membros em 2023.\n </p>\n <p class=\"has-text-align-justify\">\n  São vestígios de um organismo doente com uma condição terminal. É fato que o mundo vive em um novo período de revoluções. A luta popular aberta, como países da Palestina ou da América Latina, sudeste da Ásia ou mesmo Europa, é a prova disso, seguida ao lado da crescente explosividade das massas expressas em demonstrações e pesquisas populares que nunca param de estremecer, dos EUA, para a Europa para a Europa e China, o mundo inteiro. O destaque do momento atual é precisamente na operação transcendental e histórica de al-Aqsa, a ofensiva tática da resistência nacional palestina, que demonstra claramente que é possível que as forças populares derrotem o sistema imperialista mundial. O imperialismo já ativou o aviso às possibilidades de vitórias das organizações populares. O fascismo e a tendência de reagir pela boca de um órgão do monopólio da comunicação imperialista- não podem impedir essa tendência principal.\n </p>\n <span id=\"wordads-inline-marker\" style=\"display: none;\">\n </span>\n</div>\n", "source": "https://muralperiodico.wordpress.com/2024/02/20/brasil-fascismo-abierto-es-la-respuesta-del-imperialismo-al-nuevo-periodo-de-las-revoluciones/", "type": "article", "title": "Brasil: o fascismo aberto é a resposta do imperialismo ao novo período de revoluções", "description": "Esta seção foi projetada para dar voz a reclamações, informações e análises de sindicatos, organizações e setores populares que lutam contra o antigo estado. As opiniões descarregaram aqui ...", "modified time": "2024-02-20T15:32:30+00:00", "author": ["Periódico Mural"], "categories": ["INTERNACIONAL", "TRIBUNA POPULAR"]}