{"published time": "2024-02-20T19-35-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-3.webp", "https://redherald.org/wp-content/uploads/2024/02/asse.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"312\" sizes=\"(max-width: 720px) 100vw, 720px\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-3.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-3.webp\" width=\"720\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Publicamos esta tradução não oficial de um relatório publicado em\n  <a href=\"https://socialistiskrevolution.wordpress.com/2024/02/19/melodi-grand-prix-blev-modt-af-moddemonstration-i-solidaritet-med-det-palaestineniske-folk/\">\n   Revolução socialista.\n  </a>\n </p>\n <p>\n  Este ano, o Grande Prêmio Dinamarquês de Melodi foi realizado no Dr. Koncerthuset no sábado. O Grande Prêmio de Melodi é o início da Eurovision deste ano - uma celebração imperialista decadente.\n </p>\n <p>\n  O Eurovision é frequentemente usado como circo entre imperialistas e seus aliados. Isso foi expresso em como a Rússia foi excluída em 2022, enquanto ambos os países como a Austrália participam, bem como estados como Israel participam.\n </p>\n <p>\n  Especificamente, a participação de Israel pode ser vista como uma expressão do apoio contínuo dos imperialistas de genocídio contra o povo palestino. Isso é recebido com ressentimento e desprezo pelas massas em todo o mundo, que também foi expresso no prelúdio para o Eurovision em Copenhague.\n </p>\n <p>\n  Na noite de sábado, houve uma grande manifestação fora do Dr. Koncerthuset contra e condenar o genocídio contínuo contra o povo palestino, bem como o apoio contínuo dos imperialistas.\n </p>\n <p>\n  O público a caminho da sala de concertos não pôde evitar perceber a manifestação, pois eles tiveram que passar pela multidão. Muitos levaram panfletos para a Palestina.\n </p>\n <p>\n  A manifestação exigia condenar Israel e encerrar todo o apoio ao genocídio contra o povo palestino. Ao mesmo tempo, mais de 400 pessoas e intelectuais progressistas com conexões com a indústria da música dinamarquesa assinaram uma petição para excluir Israel da Eurovision, entre eles grandes nomes como Tessa e Mø.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9101\" decoding=\"async\" height=\"315\" sizes=\"(max-width: 560px) 100vw, 560px\" src=\"https://redherald.org/wp-content/uploads/2024/02/asse.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/asse.webp\" width=\"560\"/>\n  </figure>\n </div>\n <p>\n  O que normalmente teria sido uma celebração imperialista foi transformado em um golpe devastador, no qual o imperialismo dinamarquês mais uma vez perdeu o rosto na frente das massas. O imperialismo dinamarquês continua a chorar lágrimas de crocodilo ao mesmo tempo, enquanto permite que o povo palestino seja assassinado pelo bombardeio em Rafah. Pode -se ver como a linha de demarcação entre o povo e o estado burguês se torna cada vez mais profunda, e como os interesses do proletariado são completamente irreconciliáveis com o imperialismo.\n </p>\n <p>\n  Este ano, a Eurovision é realizada em Malmö e os imperialistas admitiram que não podem garantir a segurança por medo da ira das massas contra Israel. Agora se fala que a delegação israelense não participaria fisicamente, mas precisaria se apresentar no próprio Israel e enviar seu desempenho via satélite.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/20/denmark-melodi-grand-prix-was-met-with-a-counter-demonstration-in-solidarity-with-the-palestinian-people/", "type": "article", "title": "Dinamarca: o Grande Prêmio de Melodi foi recebido com uma contra-demonstração em solidariedade com o povo palestino-o Red Herald", "description": "Este ano, o Grande Prêmio Dinamarquês de Melodi foi realizado no Dr. Koncerthuset no sábado. O Grande Prêmio de Melodi é o início da Eurovision deste ano - uma celebração imperialista decadente.", "modified time": "2024-02-20T18:28:34+00:00", "author": ["T.I."], "categories": ["Europe", "Featured"], "tags": ["Denmark", "Palestine"], "sections": ["Europe", "Featured", "Denmark", "Palestine", "English", "pll_65d4efa1e8b69"]}