{"title": "Intervenção de Antonietta Companheiro e advogado de Taranto - da Assembléia Eletrônica de 15 de fevereiro - \"... a luta pelo trabalho central na batalha pela libertação das mulheres ...\"", "published time": "2024-02-20T13-01-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEib4WDnGErmcA-F7Kagt-bV4VELNkJwgV7KMPiLXTYY0gHTDaPrEilHlDbaGPyjiOLbiuYFPhhIv9HZRyKFcXn16zh5kCY4FTArPAGhtokI2pLtV1Gp4I5sVDLdLF8MfmptzYYfAITumtHAwgsHVS5qhWGlzpAmkl6nssK_dk7XQuAud5nLtLteIsZ58Ig/w400-h300/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6981456500970320825\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <br/>\n </div>\n <div>\n  <b>\n   <i>\n    <span style=\"\">\n     O governo de Meloni, suas medidas contra mulheres\n    </span>\n   </i>\n  </b>\n </div>\n <div style=\"text-align: left;\">\n  <b>\n   <i>\n    <span style=\"\">\n     O \n  Mulheres/trabalhadores devem desafiar a luta, do trabalho aos outros \n Direitos, também analisando as experiências da luta feminista, trabalhadora e histórica dos anos 70\n    </span>\n   </i>\n  </b>\n </div>\n <div style=\"line-height: 100%; margin-bottom: 0cm; text-align: left;\">\n  <b>\n   <i>\n    <span style=\"\">\n     8 de março, oportunidade importante de denunciar e afirmar tudo isso\n    </span>\n   </i>\n  </b>\n </div>\n <div style=\"line-height: 100%; margin-bottom: 0cm; text-align: left;\">\n  <b>\n   <i>\n    <span style=\"\">\n     <br/>\n    </span>\n   </i>\n  </b>\n </div>\n <div style=\"line-height: 100%; margin-bottom: 0cm; text-align: left;\">\n  <b>\n   <i>\n    <div class=\"separator\" style=\"clear: both; text-align: center;\">\n     <img border=\"0\" data-original-height=\"171\" data-original-width=\"228\" height=\"300\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEib4WDnGErmcA-F7Kagt-bV4VELNkJwgV7KMPiLXTYY0gHTDaPrEilHlDbaGPyjiOLbiuYFPhhIv9HZRyKFcXn16zh5kCY4FTArPAGhtokI2pLtV1Gp4I5sVDLdLF8MfmptzYYfAITumtHAwgsHVS5qhWGlzpAmkl6nssK_dk7XQuAud5nLtLteIsZ58Ig/w400-h300/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEib4WDnGErmcA-F7Kagt-bV4VELNkJwgV7KMPiLXTYY0gHTDaPrEilHlDbaGPyjiOLbiuYFPhhIv9HZRyKFcXn16zh5kCY4FTArPAGhtokI2pLtV1Gp4I5sVDLdLF8MfmptzYYfAITumtHAwgsHVS5qhWGlzpAmkl6nssK_dk7XQuAud5nLtLteIsZ58Ig/w400-h300/download.jpg\" width=\"400\"/>\n    </div>\n    <br/>\n   </i>\n  </b>\n </div>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  O elemento de trabalho é essencial para as mulheres. Por que? Nos centros \n Anti -violência, todos os operadores dos centros que coletam dizem isso \n Os testemunhos das mulheres que se voltam para elas, muitas delas \n mulheres em dizer: estou sofrendo violência de meu marido, \n Eles acrescentam: mas como posso me livrar se não tiver um emprego, \n Se eu não tiver forças para organizar um futuro alternativo a isso \n submissão. E, portanto, o trabalho para as mulheres é fundamental para \n Ser capaz de decidir quebrar relacionamentos violentos. Violência de gênero Sim \n começa a contrastar dando poder econômico às mulheres, o trabalho é \n fundamental para sua liberdade de escolha.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Então se \n Analisamos os dados das mulheres inseridas no mundo do trabalho, o \n As porcentagens italianas são realmente temerosas; Comparado a todos os \n Resto da Europa estamos ocupados por 20% menos e é um \n porcentagem muito alta. O número de 73% de mulheres jovens que \n abandonar empregos porque eles não podem se reconciliar \n Trabalho e família são aberrantes, é perigoso, é um alarme social. \n Sem considerar a diferença de remuneração, que isso é \n Outra luta fundamental. Isto é, é absurdo que uma mulher deve \n ser pago menos até a mesma tarefa. Os dados sobre \n Diferença de remuneração - dados do INPS - eles dizem que se o salário \n A média de um trabalhador na Itália é de € 22.000 por ano, mulheres \n Eles ganham 8.000 a menos agora.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Femicida é \n Somente o auge da pirâmide, mas a pirâmide também começa a partir desses \n discriminação, a partir desses estereótipos, a partir dessas submissões que \n Nós, mulheres, sofremos.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Então, se vincular \n A luta contra a violência de gênero na questão cultural - que \n Não há dúvida, e aqui você deve começar no jardim de infância onde eles se aplicam \n ainda estereótipos: não chore como uma garota, rosa \n da garota ... estereótipos que nós mulheres sofremos e que está certo \n que são demolidos com a educação, com cultura, pois \n Escola Primária - também é verdade, no entanto, que você tem que lutar por e \n no trabalho, sobre a discriminação que as mulheres sofrem no lugar de \n Trabalhar. Temos que lutar contra o fato de que as mulheres vêm \n primeiro demitiu que alguns empregadores, como aconteceu \n Para os trabalhadores da tecelagem de Mottola, eles dizem: eu prefiro não \n levar mulheres, etc.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Se não tivermos \n Trabalho, nunca alcançaremos a liberdade, porque \"liberdade\" \n Em uma sociedade capitalista, passa por dinheiro e dinheiro \n É poder.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Quando o presidente \n do conselho fez a conferência de fim do ano quando ele teve o \n Vergonhosa coragem de dizer: mas não ... uma mulher pode ser \n ao mesmo tempo mãe e trabalho, e mencionado como um exemplo\n  <span style=\"font-variant: normal;\">\n   <span style=\"color: black;\">\n    <span style=\"font-family: Times New Roman, serif;\">\n     <span style=\"\">\n      <span style=\"letter-spacing: normal;\">\n       <span style=\"font-style: normal;\">\n        <span style=\"font-weight: normal;\">\n         Seu Musay é \n Volai está lá atrás dele\n        </span>\n       </span>\n      </span>\n     </span>\n    </span>\n   </span>\n  </span>\n  <span style=\"font-variant: normal;\">\n   <span style=\"color: black;\">\n    <span style=\"font-family: Times New Roman, serif;\">\n     <span style=\"\">\n      <span style=\"letter-spacing: normal;\">\n       <span style=\"font-style: normal;\">\n        <span style=\"font-weight: normal;\">\n         lá \n Presidente\n        </span>\n       </span>\n      </span>\n     </span>\n    </span>\n   </span>\n  </span>\n  <span style=\"font-variant: normal;\">\n   <span style=\"color: black;\">\n    <span style=\"font-family: Times New Roman, serif;\">\n     <span style=\"\">\n      <span style=\"letter-spacing: normal;\">\n       <span style=\"font-style: normal;\">\n        <span style=\"font-weight: normal;\">\n         do \n Parlamento europeu, Roberta Metsola,\n        </span>\n       </span>\n      </span>\n     </span>\n    </span>\n   </span>\n  </span>\n  Naquele momento eu me perguntava: mas era possível que não houvesse um \n Jornalista que se criou naquele momento? Tinha sido eu \n Presente, eu teria anulado a mesa e eu teria dito: mas você pensa que \n A maioria das mulheres tem uma situação econômica como \n Eles, isto é, um poder econômico? Como você se permite pensar que \n Todos nós vivemos nessa condição de ouro? Maioria \n de nós, mulheres devem lutar diariamente por um emprego que nos dá \n dignidade. Mas ninguém disse nada.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Recentemente \n Parece que tudo o que alcançamos com uma forte luta, que \n Começa a partir dos anos 70, é como se eles estivessem corroendo -os.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  O exemplo claro \n É o do direito do aborto. A última iniciativa vem de Modena, \n Uma cidade não é uma pequena vila da vila no sul. Aqui estavam eles \n autorizado \"40 dias de oração\" em frente ao hospital, \n onde um grupo de mulheres começa a orar pelo \n mulheres que vão abortar e têm que orar pelos fetos que fazem \n \"Eles vão para o inferno.\" Nos anos 70, tal coisa não \n Teria chegado a qualquer um, ou nós teríamos organizado, \n Nós iríamos nos concentrar neles, ou seja, teríamos assustado eles. \n Embora agora não apenas faça isso, mas tenha sido autorizado.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Isso significa que \n lentamente todas as liberdades que atingimos são \n erosão.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  E quando um \n Primeiro Ministro se permite comparar uma mulher que \n obras, um trabalhador que deve fazer muitos sacrifícios para poder \n Junte o trabalho, a família, a administração de tudo, para um \n Presidente rico da Comissão da UE, diante dessas coisas que ele deve \n Saia da nossa raiva. Também considerando isso na manobra \n Orçamento, Meloni removeu muito dinheiro das escolas de berçário, tem \n também removeu os bônus contra as empresas que assumiram \n Mulheres jovens. Até o bônus da mãe, quem o entregou? Para mulheres que \n Eles têm três filhos. Mas em porcentagens que eles dão com três filhos são os \n 6%... eles estão corroendo lá tudo.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Nem menos tem \n Tinha a força, devemos reconhecê -lo, que coletamos todos \n raiva em relação à violência de gênero, mas desprezando \n Esse aspecto de trabalho é apenas um erro, porque é realmente \n Através do trabalho que a mulher adquire dignidade e tem voz \n mais, pode pensar em um futuro alternativo para um homem que usa \n Violência contra ele. O trabalho nos torna fortes, autônomos e \n Portanto, uma greve de trabalho foi justamente chamada para dar \n Um sentido proletário, classe até o dia 8 de março. E eu sou \n muito gradualmente com a escolha que você fez para chegar aos oito \n Março colocando a realidade das mulheres que trabalham no centro.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Uma última coisa em \n Esta lenta erosão diária de direitos - um sintoma perigoso, \n Porque todos os regimes autoritários se insinuam dessa maneira, \n Subtração de direitos - Alguns dias atrás, a liga fez uma proposta \n da lei que deve proibir as manifestações que têm como propósito \n para demonstrar a favor da Palestina. Para mim outra hora \n Ele pegava uma mesa e a derrubava na cara. Mas como você \n Você permite? A liberdade de manifestação do pensamento é garantida \n de nossa constituição. O mero fato de que eles pensam nesses \n propostas é perigoso, porque significa que elas podem fazê -lo, que sim \n Eles se sentem autorizados a fazê -lo.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Outra coisa que ele faz \n Aumentar a raiva é o número de feminicidas, o que não é um dados \n Estatística. Já sabemos quantas mulheres vão morrer. O último \n assassinato foi feito por um financiador com sua arma de \n ordem. Não é muito discutido, mas no novo pacote \n segurança certamente para a polícia recebeu o \n possibilidade não apenas para manter a arma de ordem, mas também \n Outra arma particular. Isto é, eles estão transformando a empresa em \n algo diferente daquele que havia sido projetado por \n Constituição, isto é, uma empresa Sceriffi. Quem faz parte do \n A aplicação da lei, portanto, tem o direito de segurar duas armas, uma \n ordem e o outro privado. É uma coisa muito séria! No mesmo \n para que um parlamentar fosse visitar a prisão é \n escandalizado do fato de que havia um prisioneiro com um filho de um \n mês. Mas o que você escandaliza se tiver com o pacote de segurança \n Autorizou -se isso!? Isto é, se primeiro uma mulher que teve um \n criança com menos de três anos ou estava grávida, tinha o direito de \n servir sua sentença em prisão domiciliar, com o pacote de segurança \n Esta regra foi removida. Porque eles queriam atacar mulheres ciganas \n que de acordo com a liga fazem roubo e depois invocar o fato de ter \n de crianças e não vão para a prisão ... então porque você escandalizou \n que há um mês de prisão se você for você mesmo anúncio \n aprovar essa lei?\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Está descrevendo \n Uma sociedade diferente e assustadora. Porque entre o pacote de segurança, \n O decreto de Caivano, o projeto de lei para os \"Eco -Overrixs\" e outros \n propostas de lei anti -construção que também dizem como precisamos \n demonstrar, por que razões - por esse motivo e por isso não - \n com toda a repressão em vigor - agora vamos ver em tudo \n demonstrações desta polícia em propriedade anti -Somamossa pronta para \n Coma alguém, onde há apenas pessoas que querem \n Demonstrar, há para se preocupar.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "O governo de Meloni, suas medidas contra mulheres/trabalhadores devem manter a luta, do trabalho para outros direitos, Gua ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/02/intervento-di-antonietta-compagna-e.html"}