{"title": "Manifesto Comunista 21 de fevereiro de 1848", "published time": "2024-02-20T23-38-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgd4CK5Em2xpf_0wzUUbVGugaP-zsdF5IHSmk5FEILO8UFdeF-0WgkD0IAI2kW9CBFPxI-rvBCpGFQf8tG2XtYYuno4jnx4R4n3bU0_i6T43DmKTDcf7H2mUTy6jV9p5sMjUzG68kbLl5QU2Nn1g5axbCSAuH9f_7Tqdm468uBGp1gKLiPQ1_Qh9Q0IkZUY/w640-h470/Marx_Engels.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjO2_xiolvncMeq5pwix0ZMUdszz8oHrZqpK_xKoV2HB_LWL4db0H6nTODRCxn9dW0XGnrXv35styeAuEeTAcWSU3sr9yIo_OGq9vlqf1iVgTjeYWtuFbd_6S72NqvNtNbnYLD0g1Nym4Hfuyp-x-9jaM_nfr5HkhMOjh8peee78Y1y84lV1WKaum3Byfdu/w422-h734/Communist-manifesto.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1391973634162818698\" itemprop=\"description articleBody\">\n <div style=\"text-align: justify;\">\n  <i>\n   <br/>\n  </i>\n </div>\n <div style=\"text-align: justify;\">\n  <i>\n   Em 21 de fevereiro de 1848, no vórtice de eventos revolucionários na Europa, o primeiro programa do Partido Comunista foi publicado pela primeira vez. Um trabalho que inspirou muitas gerações de comunistas.\n  </i>\n </div>\n <div style=\"text-align: justify;\">\n  <i>\n   <br/>\n  </i>\n </div>\n <div style=\"text-align: justify;\">\n  <i>\n   O texto a seguir foi publicado em 2008 na revista \"Trigger\".\n  </i>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: center;\">\n  <b>\n   160 anos Manifesto comunista 1848-2008. \"Organização, Partido, Resistência\"\n  </b>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <b>\n   \"Um fantasma está vagando na Europa: o fantasma do comunismo\".\n  </b>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Com essa frase histórica Marx e Engels, eles começam a redação do Manifesto Comunista de dezembro de 1847 a janeiro de 1848. Este texto é o primeiro programa do Partido Comunista depois de ser escrito a pedido da \"União dos Comunistas\".\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"455\" data-original-width=\"619\" height=\"470\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgd4CK5Em2xpf_0wzUUbVGugaP-zsdF5IHSmk5FEILO8UFdeF-0WgkD0IAI2kW9CBFPxI-rvBCpGFQf8tG2XtYYuno4jnx4R4n3bU0_i6T43DmKTDcf7H2mUTy6jV9p5sMjUzG68kbLl5QU2Nn1g5axbCSAuH9f_7Tqdm468uBGp1gKLiPQ1_Qh9Q0IkZUY/w640-h470/Marx_Engels.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgd4CK5Em2xpf_0wzUUbVGugaP-zsdF5IHSmk5FEILO8UFdeF-0WgkD0IAI2kW9CBFPxI-rvBCpGFQf8tG2XtYYuno4jnx4R4n3bU0_i6T43DmKTDcf7H2mUTy6jV9p5sMjUzG68kbLl5QU2Nn1g5axbCSAuH9f_7Tqdm468uBGp1gKLiPQ1_Qh9Q0IkZUY/w640-h470/Marx_Engels.jpg\" width=\"640\"/>\n </div>\n <br/>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Marx e Engels viveram em um momento em que o movimento comunista estava em seus primeiros passos, onde as idéias mesquinhas e reacionárias \"\" socialistas \"eram generalizadas. Numa época em que a burguesia estava em grande desenvolvimento com base na derrota do feudalismo e na prevalência do capitalismo. Finalmente, em um momento em que o feudalismo ou com o capitalismo, o povo e a sempre crescente classe trabalhadora continuam sendo fome, pobreza e exploração total. Nessas condições, Marx e Engels, principalmente após a segunda metade do século XIX, através da participação ativa nos movimentos da época e nos relacionamentos muito bons que eles desenvolveram com várias associações de trabalhadores em toda a Europa, elas estão no processo de imprimir seus pensamentos e escrever sua própria história (que está entrelaçada com a história dos povos) em nível político, econômico e social. Em 1845, Marx está na França, pois é exilado ao governo prussiano. Em algum lugar aqui começa a redação de Marx e Engels com seu livro \"A Sagrada Família ou Críticas às Críticas\". Nos próximos anos, há uma série de livros como \"As posições para Fuerbach\", \"Salário de Trabalho e Capital\", \"O status da classe trabalhadora na Inglaterra\" e muito mais.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Ao mesmo tempo, as crises econômicas estão afetando toda a Europa, e especialmente a França, onde nessas condições a pobreza, a pobreza e a indignação do povo e a classe trabalhadora estão se tornando cada vez mais. Nessas circunstâncias e com base nas relações de influência que adquiriram com a organização trabalhista da \"União dos Direitos\", eles são capazes de influenciá -la em um nível teórico e prático. Resultado imediato é a conversão da \"União de Direito\" socialista na primeira organização comunista \"União Comunista\". A primeira conferência fundadora ocorreu no início de 1847, enquanto a segunda conferência, por sua decisão, encomendou Marx e Engels para escrever o programa da recém -criada organização comunista. Assim, no final de 1848, o livro mais histórico do movimento comunista agora é impresso pelo manifesto comunista.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Muitos poderiam dizer que o manifesto comunista é um livro simples que expõe algumas visões. Para nós e para seus criadores, foi essencialmente a impressão de uma visão de mundo para ser usada como um alfabeto teórico e prático dos partidos comunistas e do movimento comunista como um todo. O trabalho de Marx e Engels levanta questões de evolução histórica. Explica da maneira mais simples possível o funcionamento do mundo. Ele está tentando entender as condições da passagem do feudalismo ao capitalismo. O manifesto comunista não poderia parar por aí. Ele explica os relacionamentos desenvolvidos no modo capitalista de produção, a ascensão da burguesia e seus termos de existência. Normalmente, ele nos diz: \"O termo essencial para a existência e soberania da burguesia é o acúmulo de riqueza nas mãos de indivíduos particulares, a formação e o aumento do capital\". Ele também coloca que a riqueza, que é uma condição -chave para a existência da burguesia, é produzida através do trabalho assalariado e da privação de boa vontade pelos trabalhadores e pela classe trabalhadora. Portanto, conclui que, no modo capitalista de produção, a exploração de uma classe (classe trabalhadora) por outra (burguesia) é um termo inviolável de existência desse sistema.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1045\" data-original-width=\"600\" height=\"734\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjO2_xiolvncMeq5pwix0ZMUdszz8oHrZqpK_xKoV2HB_LWL4db0H6nTODRCxn9dW0XGnrXv35styeAuEeTAcWSU3sr9yIo_OGq9vlqf1iVgTjeYWtuFbd_6S72NqvNtNbnYLD0g1Nym4Hfuyp-x-9jaM_nfr5HkhMOjh8peee78Y1y84lV1WKaum3Byfdu/w422-h734/Communist-manifesto.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjO2_xiolvncMeq5pwix0ZMUdszz8oHrZqpK_xKoV2HB_LWL4db0H6nTODRCxn9dW0XGnrXv35styeAuEeTAcWSU3sr9yIo_OGq9vlqf1iVgTjeYWtuFbd_6S72NqvNtNbnYLD0g1Nym4Hfuyp-x-9jaM_nfr5HkhMOjh8peee78Y1y84lV1WKaum3Byfdu/w422-h734/Communist-manifesto.png\" width=\"422\"/>\n </div>\n <div style=\"text-align: justify;\">\n  Finalmente, ela explica e analisa o mundo por parte da classe trabalhadora e do proletariado com o principal objetivo da reconstrução como classe para si mesma. Ele exorta o proletariado a organizar e quebrar seus laços, a chegar à vanguarda da história e com a orientação dos partidos comunistas para derrubar o caminho existente \", não haverá lucro, propriedade individual e exploração, o comunista.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Cento e sessenta anos após seus escritos, muitos chegaram a dizer sobre como é anacrônico o trabalho de Marx e Engels agora. E, no entanto, a história fala por si. A resposta para a contribuição dos dois grandes teoria do movimento comunista está nas lutas da classe trabalhadora e no proletariado do século XIX até hoje. Dezenas de gerações foram nutridas com as idéias do comunismo através das linhas ardentes do manifesto comunista. Grandes revoltas, revoluções e reversões, como a comuna de Paris, a revolução bolchevique, a revolução cultural na China, em 68 de maio, a Universidade Técnica e a luta antiditatorial na Grécia, grandes líderes e líderes posteriormente do movimento comunista, mao zedong , Stalin, Che, pressionou o dote que deixou Marx e Engels em um nível teórico e prático para aterrar e constituir o movimento comunista.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Finalmente, com o manifesto na mão, milhares de jovens pegam o fio da revolução e o fazem nas lutas de hoje, sempre assistindo com uma aparência aberta, como todos os comunistas do passado, o futuro, a derrubada, a revolução, a final Vitória, o comunismo.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: center;\">\n  <b>\n   Programas\n  </b>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["ΣΤΕΦΑΝΟΣ"], "labels": ["Ενγκελς", "ιστορια", "κομμουνιστικο μανιφεστο", "Μαρξ"], "source": "https://antigeitonies3.blogspot.com/2024/02/21-1848.html"}