{"id": "000015103", "title": "18 de marzo - El día de solidaridad con prisioneros políticos - Honra a los prisioneros comunistas y revolucionarios", "images": ["https://kommunisten.nu/wp-content/uploads/2022/12/LCI-SW.svg_-1080x675.png"], "content": "<p class=\"IMAGE_ARCHIVED\">\n Adentro\n</p>\n<div class=\"entry-content\">\n <p align=\"right\">\n  <span style=\"font-family: bahnschrift; color: #000000;\">\n   <i>\n    ¡Los proletarios en todos los países, se unen!\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   El 18 de marzo es el Día Internacional de Solidaridad con los prisioneros políticos. MOPR, fundado por el Comintern 1920, explicado en 1923 el 18 de marzo, la fecha de la fundación del municipio de París, el \"Día Internacional de Solidaridad con los prisioneros políticos\". El 18 de marzo, la solidaridad se expresa con prisioneros políticos en todo el mundo.\n  </span>\n </p>\n <p>\n  <span span=\"\" style=\"color: #000000; font-family: bahnschrift;\">\n  </span>\n </p>\n <p>\n  <span span=\"\" style=\"color: #000000; font-family: bahnschrift;\">\n  </span>\n </p>\n <p>\n  <span span=\"\" style=\"color: #000000; font-family: bahnschrift;\">\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   El estado indio reaccionario ha encerrado a más de diez mil activistas comunistas, revolucionarios y políticos, incluidos Vao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson y Gautam Navlakha para evitar la guerra popular.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Georges Ibrahim Abdallah ha sido encarcelado por el imperialismo francés durante 40 años y aún no ha sido liberado, a pesar de que ha cumplido su veredicto. Mumia Abu-Jamal, miembro de Black Panthers, ha sido encarcelada por el imperialismo estadounidense durante más de 40 años. Miles de comunistas, revolucionarios y prisioneros de personas oprimidas de diferentes partes del mundo han pasado décadas en prisiones.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   El miedo a las clases gobernantes para los prisioneros comunistas y revolucionarios y el enemigo de la clase que sienten hacia ellos es tan grande que impruden imprudentemente a los comunistas y revolucionarios que han capturado en una violación abierta de sus propias leyes para dejar las cárceles. El asesinato del presidente Gonzalo 2021, líder del Partido Comunista de Perú, que perdió su salud después de 29 años de forma aislada y cuya muerte fue causada porque no se tomaron las medidas necesarias, es muy importante para comprender el alcance del miedo y el odio de clase que se siente por Los imperialistas y los propietarios de Servila del sistema de gobierno. Los responsables de la muerte del presidente Gonzalo incluso se quemaron y destruyeron su cuerpo.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Los prisioneros comunistas y revolucionarios en las cárceles intentan cumplir con los requisitos de la lucha de clases y arriesgar sus vidas al soportar el colmo de las brutales condiciones de la prisión. Se niegan a capitular y no dudan en resistir todo tipo de presión, tortura y aislamiento. Debemos movilizarnos para apoyar la lucha y resistencia legítimas de los prisioneros, debemos luchar contra todas las formas de agresión contra los prisioneros, debemos ser la voz de los prisioneros afuera, debemos apoyar su lucha en las condiciones de la prisión como parte de la lucha de la clase afuera .\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    ¡Los prisioneros comunistas y revolucionarios son nuestro honor!\n   </b>\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    ¡Apoyar a los prisioneros comunistas y revolucionarios significa apoyar la lucha revolucionaria!\n   </b>\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    Hagamos la resistencia y la lucha de los prisioneros comunistas y revolucionarios para los nuestros. ¡Seamos la voz de los prisioneros!\n   </b>\n  </span>\n </p>\n <p align=\"right\">\n  <span style=\"font-family: bahnschrift; color: #000000;\">\n   <i>\n    Internacional\n   </i>\n   <i>\n    el pacto comunista\n   </i>\n  </span>\n </p>\n <p align=\"right\">\n  <span style=\"font-family: bahnschrift; color: #000000;\">\n   <i>\n    Marte 2024\n   </i>\n  </span>\n </p>\n</div>\n", "source": "https://kommunisten.nu/?p=15103", "author": ["Kommunistiska Föreningens"], "categories": ["Featured", "Internationella Kommunistiska Förbundet", "Nyheter", "Uttalanden"], "source_name": "Kommunistiska Föreningens"}