{"published time": "2024-03-17T00:20:59+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-durante-coletiva-na-Etiopia-em-fevereiro-na-qual-classificou-como-genocida-a-acao-do-governo-israelense-em-Gaza-Foto-Ricardo-Stuckert-PR.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1051\" loading=\"lazy\" sizes=\"(max-width: 2048px) 100vw, 2048px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-durante-coletiva-na-Etiopia-em-fevereiro-na-qual-classificou-como-genocida-a-acao-do-governo-israelense-em-Gaza-Foto-Ricardo-Stuckert-PR.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-durante-coletiva-na-Etiopia-em-fevereiro-na-qual-classificou-como-genocida-a-acao-do-governo-israelense-em-Gaza-Foto-Ricardo-Stuckert-PR.jpg\" width=\"2048\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Republicamos la materia de\n  <a href=\"https://www.oc.eco.br/brasil-critica-guerra-mas-vende-petroleo-para-israel/\" rel=\"noopener\" target=\"_blank\">\n   Observatorio climático\n  </a>\n  Escrito por Priscila Pacheco y Leila Salim.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  Enemigos, enemigos, petróleo separado. A pesar de las declaraciones recurrentes del presidente Luiz Inacio Lula da Silva (PT) contra la ofensiva de Israel en la Franja de Gaza y en defensa de la población civil palestina, el petróleo brasileño se encuentra entre los más utilizados por el gobierno de Benjamin Netanyahu para suministrar sus aviones y tanques desde entonces desde entonces desde entonces desde entonces desde entonces desde entonces el comienzo de\n  <a href=\"https://www1.folha.uol.com.br/mundo/2023/10/veja-o-que-aconteceu-de-mais-importante-na-1a-semana-da-guerra-entre-israel-e-hamas.shtml\" rel=\"noreferrer noopener\" target=\"_blank\">\n   guerrillera guerrillero\n  </a>\n  El 7 de octubre del año pasado, después del ataque terrorista de Hamas.\n </p>\n <p>\n  Uno\n  <a href=\"https://docs.datadesk.eco/public/976ce7dcf00743dc/\" rel=\"noreferrer noopener\" target=\"_blank\">\n   análisis\n  </a>\n  de la organización\n  <em>\n   Cambio de petróleo internacional\n  </em>\n  Reveló el jueves (14) que Brasil es uno de los cinco mayores proveedores de petróleo de Cru a Israel, junto con Estados Unidos, Azerbaiyán, Kazajstán, Gabón y Rusia. El número de palestinos masacrados en Gaza ya excede los 31 mil y 13,000 niños. Otras decenas de miles están heridas o faltantes debajo de los escombros, posiblemente muertos, y los sobrevivientes enfrentan hambre, ya que Israel ha bloqueado la entrega de ayuda humanitaria. En el lado israelí, 1.388 personas fueron asesinadas.\n </p>\n <p>\n  Brasil, uno de los diez mayores productores de petróleo del mundo, ha enviado 260,000 toneladas de petróleo a Israel desde diciembre, cuando Lula ya había hecho\n  <a href=\"https://www.metropoles.com/brasil/lula-critica-reacao-israel-palestinos\" rel=\"noreferrer noopener\" target=\"_blank\">\n   primero\n  </a>\n  <a href=\"https://cultura.uol.com.br/noticias/62590_lula-critica-atuacao-da-israel-em-gaza-nunca-vi-uma-violencia-tao-bruta-tao-desumana.html\" rel=\"noreferrer noopener\" target=\"_blank\">\n   crítica\n  </a>\n  la guerra. En enero de este año, la Corte Internacional de Justicia de La Haya\n  <a href=\"https://agenciabrasil.ebc.com.br/internacional/noticia/2024-01/tribunal-internacional-determina-que-israel-permita-assistencia-gaza#:~:text=O%20Tribunal%20Internacional%20de%20Justi%C3%A7a,acusa%20o%20pa%C3%ADs%20de%20genoc%C3%ADdio.\" rel=\"noreferrer noopener\" target=\"_blank\">\n   determinado\n  </a>\n  Que Israel debe asegurarse de que sus fuerzas no cometan genocidio en Palestina, en una oración resultante del proceso abierto por Sudáfrica acusando al país de la práctica. Lula, quien en más de una ocasión habló\n  <a href=\"https://www.youtube.com/watch?v=saOvW2QNMx4\" rel=\"noreferrer noopener\" target=\"_blank\">\n   respaldo de la acusación\n  </a>\n  Desde el país africano, ha esquivado las presiones de los movimientos sociales para las sanciones económicas al país.\n </p>\n <p>\n  \"La dinámica de la industria petrolera es tan cruel que, incluso mientras el presidente Lula es considerado no agradecido por el gobierno de extrema derecha israelí, Brasil alimenta a la máquina de guerra de Benjamin Netanyahu con petróleo brasileño\", dice Claudio Angelo, Coordinador de Política Internacional de la Política Internacional de El Observatorio Climático. \"Este es un problema, pero también puede ser un instrumento de presión del gobierno brasileño para un alto el fuego\".\n </p>\n <p>\n  El material enviado por Brasil en dos cargas, uno en diciembre de 2023 y otro el mes pasado, proviene de Campos en el Mar de las Capas británicas y las energías totales francesas en asociación con Petrobras. De acuerdo a\n  <a href=\"https://priceofoil.org/content/uploads/2024/03/Israel-Gaza-Fuel-Data-v2.pdf\" rel=\"noreferrer noopener\" target=\"_blank\">\n   análisis\n  </a>\n  Como un importante proveedor de petróleo para Israel, Brasil tiene la oportunidad de presionar por un alto el fuego a través de un combustible fósil, utilizado para suministrar la flota militar del país.\n </p>\n <p>\n  El mantenimiento de las relaciones comerciales con Israel es criticado por defensores palestinos. \"Los estados y las empresas que continúan proporcionando combustible a Israel a sus fuerzas militares son directamente cómplices de apoyar su genocidio en curso\", dijo Mahmoud Nawaja, coordinador general del Comité Nacional Palestino. En este escenario, el embargo se ve como una oposición al poder militar de Israel. \"Apelamos a las naciones que aprovechen el suministro de petróleo como una forma de exigir un alto el fuego inmediato y el final de la ocupación\", dijo Allie Rosenbluth, gerente del programa de\n  <em>\n   Cambio de petróleo internacional\n  </em>\n  nos Estados Unidos.\n </p>\n <p>\n  Aliados históricos de Israel, Estados Unidos, envió tres armadas de combustible al avión militar. El último de ellos fue visto en el puerto israelí de Ashkelon el 6 de marzo. Arabia Saudita, los Emiratos Árabes Unidos e Irak llevan petróleo crudo a través del petróleo suma. Israel recibe de estas pequeñas pero constantes remesas de aceite. Estos países también han criticado la postura de Israel en la guerra.\n </p>\n <p>\n  El Observatorio Climático cuestionó al gobierno brasileño sobre la venta de petróleo al gobierno de Netanyahu, pero no obtuvo un retorno hasta la publicación de este informe.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/brasil-critica-guerra-mas-vende-petroleo-a-israel/", "type": "article", "title": "Brasil critica la guerra, pero vende petróleo a Israel: la nueva democracia", "description": "Brasil es uno de los cinco países que han exportado combustible a Israel desde el 7 de octubre.", "modified time": "2024-03-16T13:21:29-03:00", "updated time": "2024-03-16T13:21:29-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina", "Situação Política"], "tags": ["israel", "Observatório do Clima", "palestina"], "sections": ["Plantão Palestina"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}