{"title": "¡Quieren ofrecer nuestra sangre también! ¡La lucha masiva por la eliminación de los planes de guerra de los imperialistas!", "published time": "2024-03-16T12:02:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5HCwznEUYiTssdULUzOf07t9eNjC4H5UvLYGvZHC43tA0qnSQoy5itd3CskgI03giqE718fVgiid4anDQglSI7Bfi_dbnZYwa9NxJl0KFCB8rC-9w6dpnefnANzTOBXNumVPimQhB_5Y9afNjhx_3UCx0FfJZTKzVmRXotch4GyXNogKAvl-OxVqh71A/s1022/baiden_mitsotakis_grtimes_eidiseis.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3443140437441159885\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"700\" data-original-width=\"1022\" height=\"219\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5HCwznEUYiTssdULUzOf07t9eNjC4H5UvLYGvZHC43tA0qnSQoy5itd3CskgI03giqE718fVgiid4anDQglSI7Bfi_dbnZYwa9NxJl0KFCB8rC-9w6dpnefnANzTOBXNumVPimQhB_5Y9afNjhx_3UCx0FfJZTKzVmRXotch4GyXNogKAvl-OxVqh71A/s1022/baiden_mitsotakis_grtimes_eidiseis.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5HCwznEUYiTssdULUzOf07t9eNjC4H5UvLYGvZHC43tA0qnSQoy5itd3CskgI03giqE718fVgiid4anDQglSI7Bfi_dbnZYwa9NxJl0KFCB8rC-9w6dpnefnANzTOBXNumVPimQhB_5Y9afNjhx_3UCx0FfJZTKzVmRXotch4GyXNogKAvl-OxVqh71A/s1022/baiden_mitsotakis_grtimes_eidiseis.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p>\n  Su \n  Al mismo tiempo que el mundo del trabajo trabaja con los salarios de la pobreza y \n  Horas sin fin, que se ve obligado a pagar Golden para tener el \n su salud, diciéndole que escriba que está relacionado con público y libre \n  educación...\n </p>\n <p>\n  ... la participación del país en los planes de guerra de \n Los imperialistas en Ucrania y el Medio Oriente se intensifican. Son los \n Resultados de la misma política que, por un lado, está poblando a la gente \n Derechos y conquistas y, por otro lado, le da al país y a la gente \n Sacrificio por las aspiraciones de los imperialistas.\n </p>\n <p>\n  <b>\n   Integración de la fragata Hydra en la guerra estadounidense-britain-UE en el Mar Rojo\n  </b>\n  es otro paso serio en un frente activo que en todo momento \n Puede encender fuego en todo el Medio Oriente. Los imperialistas con \n Beber en los Estados Unidos apoya a su perro Mantro, el estado estatal \n Israel en el genocidio que se compromete en Gaza. Las flotas y el \n Sus portaaviones que los medios locales nos anuncian como \n cruceros, realmente apoya la matanza de lo heroico \n People palestino que insisten en resistirse.\n </p>\n <p>\n  Ya han convertido a todo el país en una prisión de la OTAN desde Creta a Evros.\n  <b>\n   EL \n  Base de Souda, un símbolo de dependencia del país en los Estados Unidos, \n Se está expandiendo constantemente mientras la ciudad de Chania aumenta cada vez más a menudo \n ¡De los marines de la OTAN que están fuera de la heterosexualidad!\n   <span>\n   </span>\n  </b>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p>\n  El\n La clase dominante local pretende que la sumisión a los imperialistas es\n el lado correcto de la historia. El gobierno, con el apoyo de SYRIZA, \nEl PASOK y otros no dudan ante la sugerencia de Estados Unidos de enviar armas pesadas a los Estados Unidos. \nUcrania (ya ha enviado tanques), para invitar a los Azov nazis al Parlamento, \nabrazando a Zelenski en Odesa. La última hazaña es la\n  <b>\n   firma \n  Memorando de comprensión con los Estados Unidos para la participación directa de los griegos \n militar en operaciones militares estadounidenses en Europa y \n ¡en otra parte!\n  </b>\n  <b>\n   ¡Quieren ofrecer nuestra sangre a los objetivos de los imperialistas!\n  </b>\n  Después de todo, ¡lo hace de nuevo!\n </p>\n <p>\n  Lo único seguro de la\n  <b>\n   La inminente visita de Mitsotakis a April a los EE. UU. Es que traerá nuevos compromisos a una participación aún mayor.\n  </b>\n  Las buenas apuestas para niños de la OTAN serán recompensadas por los servicios \n de roles en el área a expensas de la competencia urbana turca \n  orden. En cualquier caso, dan el saco del saco para el ejército \n  equipo, al mismo tiempo que para el mundo del trabajo declaran \n cínicamente cómo \"rascamos el fondo del cañón\".\n </p>\n <p>\n  Sus cadenas \n Dependencia imperialista, la política que da el problema y la sangre de \n  Las personas en la capital local y extranjera están al contrario de su \n ¡Intereses de la gran mayoría popular!\n  <b>\n   No tenemos que ganar \n Nada de enviar buques de guerra al rojo, por conversión \n del país a base de la OTAN, de la nueva carrera de equipos.\n  </b>\n  Contrariamente a \n Todo esto socava nuestras vidas, envenenando las relaciones de amistad con \n ¡Pueblos vecinos y ponernos en grandes peligros!\n </p>\n <p>\n  Tenemos todo interés\n  <b>\n   <u>\n    resistir\n   </u>\n  </b>\n  ¡En la política que arrastra a nuestro país a la Guerra de Imperialistas! \n Esta es, después de todo, la solidaridad más importante en el luchador \n ¡People palestino que luchan por la libertad y la independencia!\n </p>\n <p>\n  A \n  ¡Nos negamos a sacrificar nuestras vidas y nuestro futuro! Para contribuir a la \n construcción de movimiento anti-war-anti-imperialista que luchará \n Por la desconexión del país de los planes de guerra imperialistas, para \n para dejar las bases de la muerte, que establecerán puentes solidarios y \n ¡Una lucha común con los palestinos y todos los pueblos vecinos!\n </p>\n <p>\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   <b>\n    RETIRADA INMEDIATA DEL PAÍS DE LOS PLANES DE GUERRA\n   </b>\n  </li>\n  <li>\n   <b>\n    Devuelve el Frage de Errythyths\n   </b>\n  </li>\n  <li>\n   <b>\n    BASES DE EE.UU. Y LA OTAN Y LA UE FUERA DE GRECIA\n   </b>\n  </li>\n  <li>\n   <b>\n    Frente de la gente contra la guerra y el imperialismo\n   </b>\n  </li>\n  <li>\n   <b>\n    Lefteria en Palestina desde el mar hasta el río\n   </b>\n  </li>\n </ul>\n <p>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: large;\">\n    Iniciativa de resistencia (Chania)\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <a href=\"http://protovouliantistasis.blogspot.com/\">\n    http://protovouliantistasis.blogspot.com/\n   </a>\n   <span style=\"font-size: large;\">\n    <br/>\n   </span>\n  </b>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["αντιιμπεριαλισμος", "αντιπολεμικό", "κινήματα", "Παλαιστίνη - Άρθρα", "ΠΡΩΤ.ΑΝ.Χ."], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_16.html", "source_name": "Resistance in the neighbourhood"}