{"title": "Desde Ang Bayan: Filipinos protesta por la visita de Marcos a Alemania", "published time": "2024-03-16T19:43:00+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2023/06/Philippines_ICC_98159.jpg-d634c-800x445.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3766327699526931588\" itemprop=\"description articleBody\">\n <br/>\n <div class=\"clearfix\" id=\"main\">\n  <div class=\"inner-wrap clearfix\">\n   <div id=\"primary\">\n    <div class=\"clearfix\" id=\"content\">\n     <article class=\"post-20674 post type-post status-publish format-standard has-post-thumbnail hentry category-germany category-imperialist-states category-peoples-war category-philippines tag-alpas-pilipinas tag-ang-bayan tag-antifascism tag-ararat-armenian-collective tag-arms-trade-treaty tag-att tag-bayan-europe tag-berlin tag-china tag-communist-party-of-the-philippines tag-cpp-en tag-cpp-npa-ndf tag-cpp-npa-ndfp tag-dictatorship-of-marcos tag-duterte tag-eu tag-europe tag-european-union tag-fascism tag-ferdinand-bongbong-marcos-jr tag-ferdinand-marcos-jr tag-gabriela-germany tag-german-filipino-friendship tag-germany tag-interburo tag-kurdish-women tag-marcos tag-marcos-ii-regime tag-marcos-duterte-regime tag-marxist-leninist-party-of-germany tag-mlpd tag-national-democratic-front-of-the-philippines tag-ndfp tag-new-peoples-army tag-npa tag-peoples-war tag-philippine-buro tag-philippine-revolution tag-philippine-revolution-web-central tag-philippines tag-ppw tag-ppw-in-the-philippines tag-resbak tag-rodrigo-duterte tag-sara-duterte tag-solidarity-international tag-us-duterte-regime tag-us-marcos-dictatorship tag-us-marcos-duterte-regime\" id=\"post-20674\">\n      <div class=\"featured-image\">\n       <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" height=\"223\" src=\"https://www.redspark.nu/wp-content/uploads/2023/06/Philippines_ICC_98159.jpg-d634c-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2023/06/Philippines_ICC_98159.jpg-d634c-800x445.jpg\" width=\"400\"/>\n      </div>\n      <div class=\"article-content clearfix\">\n       <br/>\n       <div class=\"entry-content clearfix\">\n        <p>\n         <strong>\n          El país\n         </strong>\n        </p>\n        <p>\n         <strong>\n          14 de marzo de 2024\n         </strong>\n        </p>\n        <p>\n         La visita de Ferdinand Marcos Jr a Berlín el 13 de marzo fue recibida con protestas por migrantes filipinos.\n        </p>\n        <p>\n         Alpas Pilipinas y Gabriela-Germany lideraron las protestas. También fue \n Asiste por organizaciones aliadas, como Solidarity International, \n Ararat Armenian Collective, MLPD, amistad filipina alemana, kurdo \n Mujeres, ResBak, Filipinas Buro e Interburó.\n        </p>\n        <p>\n         Según Bayan-Europe, la visita de Marcos Jr a Alemania y otros \n Los países europeos del 11 al 15 de marzo deberían servir como una ocasión para todos \n Migrantes filipinos y defensores de derechos humanos para condenar a los brutales \n régimen que comete violaciones graves de los derechos humanos y \n Ley humanitaria (IHL).\n        </p>\n        <p>\n         “Es un error dar la bienvenida a esta basura de Marcos, cuyo objetivo principal \n  es desodorizar la imagen apestosa de Marcos y su familia en el \n Comunidad internacional \", según la declaración de Bayan-Europe.\n        </p>\n        <p>\n         Históricamente, las organizaciones aliadas en Alemania han estado entre las \n  Los partidarios más comprometidos del movimiento contra los fascistas de Marcos \n dictadura en los años 70 y 80.\n        </p>\n        <p>\n         Se espera que la visita de Marcos Jr selle las negociaciones para que Alemania \n suministrar drones a Filipinas supuestamente para la seguridad marítima \n contra China. Esta ayuda militar se otorgará en medio de la bruta \n Violaciones del derecho internacional humanitario y una gran militarización \n y bombardeo indiscriminado del campo perpetrado por los Marcos \n régimen.\n        </p>\n        <p>\n         Los manifestantes también pidieron a la Unión Europea que deje de apoyar \n El régimen de Marcos JR terminando la ayuda militar. Alemania y la UE son ambos \n  firmantes del Tratado de Comercio de Armas (ATT) que suministra ayuda militar, \n  Armas y otros equipos militares a Filipinas.\n        </p>\n        <p>\n         Se puede recordar que durante el régimen de Duterte, la UE fuertemente \n condenó la guerra contra las drogas y las violaciones de los derechos humanos. En febrero \n 2022, el Parlamento de la UE emitió una resolución que amenazaba con retirarse \n GSP+ y otros incentivos de Filipinas, como el beneficio de cero \n Tarifa (sin impuesto de capa) sobre bienes de la UE, si el régimen de Duterte \n no detener las violaciones. Alemania es el mayor socio comercial de la \n Filipinas en Europa.\n        </p>\n       </div>\n      </div>\n     </article>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Ang Bayan 14 de marzo de 2024 La visita de Ferdinand Marcos Jr a Berlín el 13 de marzo fue recibida con protestas por migrantes filipinos. Alpas pil ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/from-ang-bayan-filipinos-protest-marcos.html", "source_name": "maoistroad"}