{"published time": "2024-03-16T03:02:37+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 259px) 100vw, 259px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg 259w, https://anovademocracia.com.br/wp-content/uploads/2024/03/download-60x45.jpeg 60w\" decoding=\"async\" height=\"194\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg\" width=\"259\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  En la primera semana de marzo, los servidores de la Unidad de Recepción Residencial del Profesor Niso Prego, una institución pública en la ciudad de Goiânia responsable de la recepción de niños a los adolescentes, se sorprendieron por la decisión del juez infantil y juvenil: María do Socorro De Sousa Afonso da Silva - para interdicar provisionalmente de la unidad. La decisión del juez se tomó después del \"hallazgo de varias deficiencias en el personal físico, administrativo y del personal y auxiliar\" de la institución. Como resultado de esta acción, los 16 niños entre 0 y 12 años que fueron recibidos en la unidad fueron transferidos abruptamente a una institución de alojamiento filantrópico/religioso recientemente inaugurado en Goiânia, propiedad de la Iglesia Evangélica \"Vine\".\n </p>\n <p>\n  La Unidad de Recepción Residencial del Profesor Niso Prego es el único refugio público en la ciudad de Goiânia, responsable de dar la bienvenida a los niños de 0 a 12 años de víctimas de violaciones de los derechos y/o que han sido tomados de la vida familiar para la determinación judicial, también es el Solo una unidad que realiza la recepción de niños y adolescentes de emergencia, en casos resultantes de acciones de emergencia del Consejo de Guardianía, que tiene la capacidad de dar la bienvenida a hasta 40 niños. Niso Prego (como se le conoce) ha estado bajo la responsabilidad del Ayuntamiento de Goiânia desde 2015, el año en que ya no era responsabilidad del gobierno del estado de Goiás, donde trabajaba bajo el nombre de \"Sol Nascente\".\n </p>\n <p p=\"\">\n  <p p=\"\">\n   <p p=\"\">\n    <p>\n     Dado este escenario, los servidores de Niso Prego decidieron unirse en defensa de la unidad, y aumentarán la lucha contra la negligencia del alcalde de Goiânia, Rogério Cruz (republicanos).\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/goias-comeca-a-luta-contra-o-fechamento-do-abrigo-prof-niso-prego/", "type": "article", "title": "Goiás: comienza la lucha contra el cierre del refugio Niso Prego - La nueva democracia", "description": "La amenaza de cierre condujo a la transferencia de 16 niños al refugio propiedad de la Iglesia Evangélica \"Vine\".", "modified time": "2024-03-15T16:02:39-03:00", "updated time": "2024-03-15T16:02:39-03:00", "author": ["Comitê de Apoio – Goiânia (GO)"], "categories": ["Nacional"], "tags": ["saúde"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}