{"published time": "2024-03-16T07:45:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-editorial.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1463\" sizes=\"(max-width: 2048px) 100vw, 2048px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-editorial.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-editorial.webp\" width=\"2048\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por la presente publicamos una traducción no oficial de la editorial semanal de\n   <a href=\"https://anovademocracia.com.br/editorial-semanal-governo-de-turno-se-equilibra-na-pinguela/\">\n    La nueva democracia.\n   </a>\n  </em>\n </p>\n <p>\n  Por razones objetivas, es necesario ver las encuestas de opinión, realizadas por ciertas organizaciones que pagan por ellas, con algunos sospechosos, incluso debido a ciertos métodos; Sin embargo, las últimas tres encuestas se hicieron públicas que evalúan el desempeño del gobierno actual, con resultados similares, nos permiten observar las tendencias. El crecimiento del rechazo popular al gobierno actual, registrado en las tres encuestas, tiene su principal motivación en la conducta de la economía nacional y sus consecuencias en la vida de las masas populares. En la encuesta de Atlas Intel, fechada en 7\n  <sup>\n   th\n  </sup>\n  De marzo, el 40% de los encuestados desaprueba al gobierno, dos puntos porcentuales por encima de los que aprueban. En cuanto a la economía, el 53% cree que está haciendo mucho (un aumento del 5% en comparación con la encuesta anterior, en enero); Es la primera vez en este gobierno que la evaluación negativa de la economía supera el 50%. La encuesta cuestidal, fechada el 27\n  <sup>\n   th\n  </sup>\n  de febrero, señala que la percepción del 73% de los entrevistados es que los precios han aumentado, el mismo tema, en la encuesta anterior, fue del 48%.\n </p>\n <p>\n  Como resultado, las mejoras estacionales en el índice del PIB y la \"creación de empleo\" son solo estadísticas. Ya es sabiduría popular que un gobierno de las clases de explotación se encuentra de dos maneras: una es realmente mentir, descaradamente, la otra es publicando estadísticas que, al mostrar todo, ocultan lo que es fundamental. El crecimiento del PIB del 3% es un número artificial dirigido por la cosecha récord del latifundio agro-exportador, que las exportaciones de su producción, por ejemplo, no contribuyen a los ingresos de los impuestos; No aportan ninguna mejora a la situación económica de la mayoría de la población, es decir, trabajadores, al igual que el precio del precio de la canasta de alimentos básicos, que volvió a ser más caro nuevamente en febrero (en 14 de las 17 capitales, Hubo un aumento en los precios). Solo en Río de Janeiro, el aumento fue un promedio de 5.1%.\n </p>\n <p p=\"\">\n  <p>\n   Luiz Inácio tampoco puede hablar demasiado sobre la \"agronegocio\", ya que sonaría extraño, aún más después de haberle dado el plan de cosecha más grande en la historia del país, muy superior a Bolsonaro, mientras que la \"reforma agraria\" de la antigua Estado, en 2023 y 2024, el gobierno actual asignó un miserable R $ 2 mil millones, la misma cantidad que Bolsonaro había asignado en 2021. Todos dijimos que Bolsonaro quería la muerte de la \"reforma agraria\"; ¿Qué quiere Luiz Inácio, más allá de su antigua historia como un tramposo frente a las masas populares?\n  </p>\n  <psup>\n   th\n   De marzo, el presidente reaccionario dijo que \"las fuerzas armadas siempre han interferido en la política\". La observación muestra que el presidente tampoco es ignorante, y tampoco es inocente: su política de conciliación y apaciguamiento con los Generales del golpe es una actitud consciente típica de lo pusilánimo, y esto en la política es peor que la ignorancia o la incapacidad. Debido a su postura y conducta frente a la situación del país, Luiz Inácio es completamente incapaz de detener el golpe. Él, como máximo, lo pospone sin preocuparse si se descompone, en el regazo de cualquier otro presidente del próximo presidente, solo queriendo reescribir el final de su biografía ya sucia.\n  </psup>\n </p>\n <p p=\"\">\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/15/and-weekly-editorial-shift-government-balances-on-tight-rope/", "type": "article", "title": "Y: editorial semanal - equilibrios gubernamentales de turno en una cuerda apretada - The Red Herald", "description": "Por razones objetivas, es necesario ver las encuestas de opinión, realizadas por ciertas organizaciones que pagan por ellas, con algunos sospechosos, incluso debido a ciertos métodos; Sin embargo, las últimas tres encuestas se hicieron públicas que evalúan el desempeño del gobierno actual, con resultados similares, nos permiten observar las tendencias.", "modified time": "2024-03-15T22:30:24+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["Brazil"], "sections": ["Featured", "The Americas", "Brazil", "English", "pll_65f4cc52d079e"], "source_name": "Red Herald"}