{"published time": "2024-03-16T01:49:46+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/img_8971.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/img_8971.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/img_8971.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/img_8971-300x168.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/img_8971-768x431.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/img_8971-60x34.webp 60w\" decoding=\"async\" height=\"575\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/img_8971.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/img_8971.webp\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El corresponsal local\n  <strong>\n   Y\n  </strong>\n  Desde el Distrito Federal (DF) realizó investigaciones y entrevistas con estudiantes de secundaria para abordar los efectos de la aplicación de la nueva escuela secundaria (NOR) en las universidades, así como el perfil social de los estudiantes. La investigación reveló, entre otros datos, que los estudiantes sufren insatisfacción con la estructura de la escuela y la falta de estímulo para el estudio. Las escuelas secundarias de la escuela secundaria se encuentran en el tercer año de la escuela secundaria y estudian en el turno de la mañana, la mayoría de ellas son estudiantes en el Centro Educativo de Gisno, pero también entrevistaron a estudiantes del Centro de Escuelas Secundarias y High School de la Escuela Secundaria West en Asa Norte - Cean.\n </p>\n <p>\n  Cuando se le preguntó sobre la estructura de su escuela, el 56% se clasificó como \"mediana\", 36.4% como \"bueno\" y 9.1% como \"terrible\". Y por la falta de maestros, los estudiantes de Gisno se enfatizaron con la falta de maestros de filosofía y educación física.\n </p>\n <p>\n  El presupuesto de DF para el año 2024 fue de R $ 61.1 mil millones, lo que comprendió los ingresos adecuados del DF y la transferencia del Fondo Constitucional. Aunque significa un aumento de aproximadamente el 5% en comparación con el presupuesto 2023, el gobierno de Ibaneis Rocha (MDB) ha decidido priorizar la transferencia de fondos a iniciativa privada en lugar de invertir en el desarrollo de políticas públicas estatales.\n </p>\n <p>\n  Según el artículo en Jornal Brasil de Fato, entre 2023 y 2024 hubo un aumento en el número de recursos educativos transmitidos a la iniciativa privada. La transferencia de fondos a entidades de jardín de infantes, como los centros de guardería acordados, aumentó de $ 20 millones a $ 358 millones.\n </p>\n <p>\n  Cuando se les preguntó si se sintieron estimulados al estudio, el 45.5% dijo que no hay estímulo para el estudio, el 36.4% afirma tener estímulo para el estudio, mientras que el 18.2% no pudo dar su opinión.\n </p>\n <p>\n  Entre las razones para estudiar, se destacan los lazos interpersonales, como estímulos familiares, colegas o maestros. Por otro lado, la desmotivación a menudo se justifica por la calidad del contenido o la desconexión del contenido con la realidad de los estudiantes. Hubo muchas quejas sobre la falta de maestros, pero las quejas más recurrentes fueron sobre la \"falta de significado\" de la electiva y los cambios impuestos por ninguno de los dos.\n </p>\n <p>\n  Un estudiante declaró que \"lo que me motiva mucho son los maestros que ayudan mucho a formar un sentido crítico\", ayudando a los estudiantes a comprender las materias, pero \"la nueva escuela secundaria me degrada en ciertas ocasiones, como haber reemplazado las horas importantes. por senderos y electivo \". Otro estudiante agregó que “con esta nueva escuela secundaria, los estudiantes casi no tenemos clases. Digo, clases realmente necesarias. Esto desmotita a cualquiera \".\n </p>\n <p>\n  La eliminación del contenido científico de NEM, colocando en su lugar el técnico y el contenido \"sin sentido\", ya que varios estudiantes lo llaman interfiere directamente con el acceso de los jóvenes desde la clase trabajadora hasta la educación superior pública. Ya que no tendrán un conocimiento general para prepararse adecuadamente para los exámenes de ingreso.\n </p>\n <p>\n  Ante la falta de maestros y degrotivación, se les preguntó a los estudiantes sobre el deseo de ingresar a la universidad y si el contenido pasado en la escuela da confianza para hacer el examen de ingreso. La mayoría quiere obtener un título universitario, yendo de sociología, psicología, derecho y T.I. pero no ha informado que no confíen en los exámenes de ingreso. Un estudiante declaró que \"algunos maestros ayudan a aprobar contenido preparatorio\", pero las otras materias no ayudan, son como \"asuntos arrojados uno encima del otro\".\n </p>\n <p>\n  El 63.6% de los estudiantes dijeron que no les gustan las materias que necesitan hacer en la escuela y que el modelo actual aplicado en sus escuelas no ha ayudado a desarrollar su sentido crítico. “Desde la nueva escuela secundaria, siento que las materias importantes han perdido espacio y que ahora solo voy a la escuela para ganar presencia. Simplemente da la impresión de que vamos a la escuela para copiar una mierda todo el día, solo contenido superficial, como si no tuviera tiempo para profundizar \", dijo uno de los estudiantes.\n </p>\n <p>\n  Los estudiantes también aprovecharon el cuestionario para expresar su deseo de cambio. Cambios en la relación entre la junta escolar con los estudiantes; Los estudiantes tienen una voz más activa en la escuela; El retiro electivo y el reemplazo con contenido científico, porque, como informó uno de los estudiantes, están \"tomando contenido valioso que se podría aprender\".\n </p>\n <p>\n  \"No tenemos nuestra libertad de elección, estamos en una situación en la que lo que se suponía que era algo preparatorio para nuestras vidas es ser inútil\", dijo uno de los estudiantes sobre NEM. Otro también afirma que \"la calidad de la educación cae cada vez más, especialmente en las escuelas que no pueden reproducir el modelo de la\" nueva \"escuela secundaria, y resulta ser un desastre\".\n </p>\n <p>\n  Otro estudiante de tercer año afirma que \"muchos maestros y estudiantes no están satisfechos con la 'nueva' escuela secundaria, ya que no pueden completar su contenido concretamente y a menudo afectan el aprendizaje de otras personas\". Y concluí que \"la nueva escuela secundaria era un sistema muy mal trabajado y muy mal aplicado, la eliminación sería un gran favor hecho a los estudiantes y maestros\".\n </p>\n <p>\n  Un estudiante afirma además que “es mi último año, no sirve de nada tratar de cambiar lo que se hizo en mi vida. Es irreversible. Todo el tiempo y el esfuerzo gastado por nada \". Este pesimismo es un sentimiento general. Uno de los estudiantes en Gisno también informó al sitio corresponsal de\n  <strong>\n   Y\n  </strong>\n  que se siente como una rata de laboratorio. “Nos prueban, y nosotros, que somos una generación sin estudio, que no pueden aprobar el examen de ingreso. Luego verá que sale mal, cancele el ninguno de los dos, pero nuestra generación aún sufrirá la falta de contenido \".\n </p>\n <p>\n  Otros estudiantes de la misma escuela, cuando se les preguntó sobre los exámenes de ingreso, informaron que creyeron que las calificaciones de este año pueden tener una caída vertiginosa debido a la falta de contenido. Esta situación también puede empeorar si el enemigo cambia, también en desacuerdo, lo que hará que los estudiantes tengan que tomar contenido específico para sus cursos, incluso si no se parecen a los ofrecidos en los itinerarios formativos limitados que ofrece cada escuela.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/df-estudantes-da-rede-publica-denunciam-o-novo-ensino-medio/", "type": "article", "title": "DF: los estudiantes públicos denuncian la 'nueva escuela secundaria' - la nueva democracia", "description": "La investigación reveló, entre otros datos, que los estudiantes sufren insatisfacción con la estructura de la escuela y la falta de estímulo para el estudio.", "modified time": "2024-03-15T14:50:00-03:00", "updated time": "2024-03-15T14:50:00-03:00", "author": ["Comitê de Apoio – Brasília (DF)"], "categories": ["Nacional"], "tags": ["educação", "novo ensino médio"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}