{"published time": "2024-03-17T03:47:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-deepak.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"360\" sizes=\"(max-width: 329px) 100vw, 329px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-deepak.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-deepak.jpg\" width=\"329\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagen destacada: Sanjoy Deepak Rao. Fuente: El Sur primero\n  </em>\n </p>\n <p>\n  <a href=\"https://organiser.org/2024/03/12/226909/bharat/nia-chargesheeted-cpi-maoists-central-committee-member-sanjay-deepak-rao/\">\n   Los lunes\n  </a>\n  <a href=\"https://organiser.org/2024/03/12/226909/bharat/nia-chargesheeted-cpi-maoists-central-committee-member-sanjay-deepak-rao/\">\n   11\n  </a>\n  <a href=\"https://organiser.org/2024/03/12/226909/bharat/nia-chargesheeted-cpi-maoists-central-committee-member-sanjay-deepak-rao/\">\n   <sup>\n    th\n   </sup>\n  </a>\n  <a href=\"https://organiser.org/2024/03/12/226909/bharat/nia-chargesheeted-cpi-maoists-central-committee-member-sanjay-deepak-rao/\">\n   de\n  </a>\n  <a href=\"https://organiser.org/2024/03/12/226909/bharat/nia-chargesheeted-cpi-maoists-central-committee-member-sanjay-deepak-rao/\">\n   Marzo\n  </a>\n  , La Agencia Nacional de Investigación (NIA) del antiguo estado indio presentó acusaciones formales contra Sanjoy Deepak Rao frente a un tribunal especial para la NIA en Hyderabad. Sanjoy Deepak Rao, un intelectual progresivo de Jammu y Cachemira, ya fue arrestado varias veces por su activismo. En septiembre pasado fue arrestado nuevamente, en Telangana, esta vez acusado de ser un líder del Partido Comunista de la India (maoísta), un partido que lidera la guerra del pueblo contra el antiguo estado indio.\n  <a href=\"https://redherald.org/2023/09/28/india-alleged-important-maoist-cadre-sanjoy-rao-arrested/\">\n   Nosotros\n  </a>\n  <a href=\"https://redherald.org/2023/09/28/india-alleged-important-maoist-cadre-sanjoy-rao-arrested/\">\n   tener\n  </a>\n  <a href=\"https://redherald.org/2023/09/28/india-alleged-important-maoist-cadre-sanjoy-rao-arrested/\">\n   reportada reportado\n  </a>\n  Sobre este arresto.\n </p>\n <p>\n  La acusación incluye infracciones al Código Penal de la India en varias de sus secciones, pero especialmente numerosas secciones de la Ley de Prevención de Actividades Ilegales (UAPA), específicamente las Secciones 17, 18, 18-B, 20, 38, 39 y 40. Esto La ley infame se ha caracterizado como \"draconiano\" por\n  <a href=\"https://www.theguardian.com/world/2021/dec/10/how-terrorism-law-india-used-to-silence-modis-critics\">\n   medios de comunicación en todo el mundo\n  </a>\n  y\n  <a href=\"https://thewire.in/rights/uapa-anti-terrorism-laws\">\n   especialmente por los medios indios progresivos.\n  </a>\n  Entre otros supuestos materiales que lo incriminarían según las fuerzas represivas, se dice que los accesorios de Sanjoy Deepak Rao, como la computadora portátil y la supuesta literatura vinculada al maoísmo, son confiscados, como es habitual en las redadas de la UAPA. Rao se dirigía al tratamiento médico cuando fue arrestado, y el IPC (maoísta) ha declarado que Rao se ha vinculado erróneamente con la fiesta.\n </p>\n <p>\n  <br/>\n  Numerosos activistas y organizaciones para los derechos democráticos han denunciado en muchas ocasiones el abuso y la represión cometidos por el antiguo estado indio, utilizando entre otros mecanismos represivos, la UAPA para encarcelar a quienes no están de acuerdo con la política de las clases gobernantes indias y el imperialismo en la India. Entre los que denuncian este uso de UAPA, se encuentran la campaña contra la represión del estado (\n  <a href=\"https://redherald.org/tag/casr/\">\n   CASR\n  </a>\n  ) y el Foro contra la Corporatización y la Militarización (\n  <a href=\"https://redherald.org/tag/facam/\">\n   Facam\n  </a>\n  ), de los cuales hemos reproducido y traducido muchas declaraciones y comunicados de prensa.\n </p>\n <p>\n  Entre 2015 y 2020,\n  <a href=\"https://www.thenewsminute.com/news/972-uapa-accused-jailed-long-periods-and-eventually-acquitted-study-finds-168494\">\n   Más de 8,000 personas han sido procesadas usando la UAPA\n  </a>\n  , 97.2 por ciento de ellos fueron encarcelados durante mucho tiempo y finalmente absueltos. Es muy común que estas acusaciones no tengan pruebas, y esta ley actúa como una amenaza y castigo contra activistas de todo el país. Por lo general, están etiquetados como maoístas a pesar de que son solo activistas para los derechos democráticos, contra la represión o en defensa de los sectores oprimidos de la gente. Esto era\n  <a href=\"https://redherald.org/2024/03/06/india-a-court-acquits-professor-saibaba/\">\n   El caso del profesor Saibaba, recientemente absuelto y publicado\n  </a>\n  , después de ser acusado sin evidencia, esto es reconocido por los tribunales indios.\n </p>\n <p>\n  Lo que se esconden muchos medios es que la UAPA no es una invención del gobierno dirigido por Modi y el BJP, sino que es una herramienta represiva de las clases gobernantes indias y el imperialismo,\n  <a href=\"https://thewire.in/rights/uapa-anti-terrorism-laws\">\n   configuración\n  </a>\n  <a href=\"https://thewire.in/rights/uapa-anti-terrorism-laws\">\n   en 1967\n  </a>\n  , cuando hubo una intensa lucha del pueblo contra el viejo estado indio. Desde este año, los sucesivos gobiernos del antiguo estado indio tenían la capacidad, según la Sección 3 de UAPA, para prohibir y perseguir organizaciones y asociaciones, sin la necesidad de evidencia, juicios u otras posibles defensas por parte de los reprimidos. Desde este año, los medios de comunicación progresivos denuncian que ha habido un grave ataque contra los derechos y libertades democráticos, y en los últimos años lo que el gobierno indio ha hecho es usar una herramienta que ya tenía.\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/16/india-the-old-state-against-sanjoy-deepak-rao/", "type": "article", "title": "India: El antiguo estado contra Sanjoy Deepak Rao - The Red Herald", "description": "El lunes 11 de marzo, la Agencia Nacional de Investigación (NIA) del antiguo estado indio presentó acusaciones formales contra Sanjoy Deepak Rao frente a un tribunal especial para la NIA en Hyderabad.", "modified time": "2024-03-16T17:50:04+00:00", "author": ["A.R."], "categories": ["Asia", "Featured"], "tags": ["India", "Repression"], "sections": ["Asia", "Featured", "India", "Repression", "English", "pll_65f5dbf2bc381"], "source_name": "Red Herald"}