{"published time": "2024-03-16T05:35:00+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/a-esquerda-ex-comandante-do-exercito-marco-antonio-freire-gomes-a-direita-ex-comandante-da-aeronautica-carlos-baptista-junior-1710513882691_v2_4x3.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1050\" loading=\"lazy\" sizes=\"(max-width: 1400px) 100vw, 1400px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/a-esquerda-ex-comandante-do-exercito-marco-antonio-freire-gomes-a-direita-ex-comandante-da-aeronautica-carlos-baptista-junior-1710513882691_v2_4x3.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/a-esquerda-ex-comandante-do-exercito-marco-antonio-freire-gomes-a-direita-ex-comandante-da-aeronautica-carlos-baptista-junior-1710513882691_v2_4x3.jpg\" width=\"1400\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Los testimonios de los excomandantes Freire Gomes, del Ejército, y Baptista Junior, de la Fuerza Aérea, divulgados hoy, revelaron detalles del supuesto plan de ruptura institucional establecido por Jair Bolsonaro. La nueva información revelada apunta al papel de ministros generales, como Paulo Sergio Nogueira, y asesores y ministros del expresidente, como Filipe Martins y Anderson Torres. Los testimonios fueron dados a conocer tras una violación de la confidencialidad por parte del ministro del Supremo Tribunal Federal, Alexandre de Moraes.\n </p>\n <h4 class=\"wp-block-heading\">\n  La versión de Freire Gomes\n </h4>\n <p>\n  El entonces comandante del ejército Marco Antonio Freire Gomes detalló las reuniones que tuvo con Bolsonaro y cómo el entonces presidente presentó el plan para consumar el golpe militar.\n </p>\n <p>\n  Gomes admitió que asistió a una reunión en el Palacio Dawn el 7 de diciembre de 2022. El viaje fue por invitación del entonces Ministro de Defensa, Paulo Sergio Nogueira. Según Gomes, el asesor de la presidencia, Filipe Martins, leyó en la reunión \"las\" consideraciones \"que serían los\" motivos legales \"de dicho borrador del golpe\".\n </p>\n <p>\n  El general también admitió que Bolsonaro presentó diferentes hipótesis para llevar a cabo un golpe de Estado, que se consumaría a partir del \"uso de institutos legales\" como la Garantía de la Ley y el Orden (GLO), Estado de Defensa o Estado de Sitio. La ejecución del plan sería una reacción al resultado de las elecciones de 2022.\n </p>\n <p>\n  Ya en otra reunión, el 14 de diciembre, en la que los tres comandantes asistieron nuevamente, el general Paulo Sergio Nogueira presentó el draft. En él estaban los planes para el decreto del estado de defensa y la creación de un comité de regularidad electoral.\n </p>\n <p>\n  En extractos citados, el testimonio recogido por la Policía Federal afirma que Freire Gomes \"respondió QUE recuerda haber participado en reuniones en el Palacio de la Alvorada, después de la segunda vuelta de las elecciones, en las que el entonces presidente de la República JAIR BOLSONARO presentó hipótesis de utilizar instituciones jurídicas como GLO, ESTADO DE DEFENSA y ESTADO DE SITIO en relación con el proceso electoral\".\n </p>\n <h4 class=\"wp-block-heading\">\n  Trascendencia\n </h4>\n <p>\n  El testimonio de Freire Gomes implica una serie de figuras. Entre ellos está el ex ministro de justicia, Anderson Torres. Según Gomes, el decreto encontrado en la casa del ex jefe de la carpeta era el mismo contenido que el debatido con Bolsonaro y luego con Nogueira. Para Gomes, el papel de Torres era aconsejar legalmente el decreto de los golpes que tuviera viabilidad.\n </p>\n <p>\n  Paulo Sérgio Nogueira también fue uno de los implicados, y que comenzó a permanecer peor que antes, ya que el testimonio de Freire Gomes es el primero que revela la participación del Ministro General en reuniones con miembros de la cumbre militar para discutir el borrador del golpe.\n </p>\n <p>\n  El general también señaló al entonces comandante de la Marina, Almir Garnier. Según Gomes, recuerda que el Admiral ha puesto a disposición de Bolsonaro a sus tropas.\n </p>\n <p>\n  Finalmente, el ex comandante del ejército nuevamente dio versiones que contradicen los testimonios del ex comandante de operaciones de tierras, Estevam Theophilo. Theophilo fue uno de los participantes del núcleo bolsonarista, y tendría la función de coordinar las tropas, especialmente la \"fuerza especial\" durante la culminación del golpe de estado. En su declaración, Gomes dijo que estaba \"incómodo\" cuando se enteró de que Estevam se reunió con Bolsonaro. Sin embargo, Estevam le dijo al PF que solo conoció a Bolsonaro mediante la determinación de su propio comandante, que fue contradicido por Gomes.\n </p>\n <h4 class=\"wp-block-heading\">\n  Testimonio de Baptista Junior\n </h4>\n <p>\n  El ex comandante de la Fuerza Aérea, Air Brigadeiro Carlos de Almeida Baptista Junior, también dio más detalles sobre el plan de ruptura impulsado por el extremo derecho, así como la reacción de los comandantes en ese momento.\n </p>\n <p>\n  Brigadier también confirmó que el almirante Garnier Santos hizo que las tropas estén disponibles para el entonces presidente para mantenerlo en el cargo a través de un golpe militar. Según Baptista, Almir fue el único comandante que se puso de esa manera.\n </p>\n <p>\n  Baptista Júnior también hizo declaraciones que corroboran el papel de Anderson Torres como una especie de asesor legal de la ruptura, para ayudar a Bolsonaro \"en relación con las medidas legales que el poder ejecutivo podría adoptar en el escenario discutido\". Según él, el ex ministro de justicia asistió a una reunión con los comandantes de las fuerzas y buscó \"obtener aspectos legales que apoyarían medidas de excepción (GLO y estado de defensa)\".\n </p>\n <p>\n  A diferencia de Gomes, quien detalló dos reuniones, Baptista dijo que había participado \"más de cinco o seis veces\" en reuniones con el expresidente. Algunas de las reuniones fueron convocadas y se desarrollaron \"sin actas y de forma inmediata\". La invitación siempre fue hecha por el entonces ministro de Defensa, Paulo Sérgio Nogueira.\n </p>\n <p>\n  En una de estas reuniones, participó el entonces Fiscal General de la Unión, Bruno Bianco. Según el informe, Bolsonaro interrogó a Bianco \"si hubiera algún acto que pudiera hacerse contra el resultado de las elecciones\". La respuesta fue que la elección habría ocurrido \"legalmente, dentro de los aspectos legales\".\n </p>\n <p>\n  En la misma línea, los militares declararon que Bolsonaro sabía que la Comisión de Transparencia de las elecciones no identificaba ningún fraude en las elecciones de 2022, pero aún mantenía críticas al sistema electoral.\n </p>\n <p>\n  Se sabe hoy, con evidencia, que estas críticas eran parte del plan de Bolsonaro, a través de las urnas, avanzar en la agitación de la extrema derecha de verificar la afirmación y mover su ruptura. Las referencias a este plan se hicieron en reuniones con ministros y militares en julio de 2022, registradas por Mauro CID y lanzadas en la prensa el mes pasado.\n </p>\n <p>\n  Además, Baptista Junior insistió en la versión que Gomes intentó \"convencer al entonces presidente de no usar estos institutos [legal, GLO, estado de defensa o estado de asedio]\". Brigadier dijo que también informó a Bolsonaro que ninguno de los instrumentos elegidos serviría para mantenerlo en el cargo después de principios de 2023, con la inauguración de Luiz Inacio. La reacción de Bolsonaro fue \"asustada\".\n </p>\n <p>\n  En una de las discusiones, Freire Gomes también habría amenazado con arrestar a Bolsonaro en caso de ruptura, según Baptista.\n </p>\n <p>\n  “En una de las reuniones de los comandantes de las fuerzas con el entonces presidente de la República, después de la segunda ronda de las elecciones, después del presidente de la República, Jair Bolsonaro, para evitar la hipótesis de pagar contra el régimen democrático, Algunos institutos previstos en la constitución (GLO o estado de defensa o estado de asedio), el entonces comandante del ejército, Gomes General Freire, dijo que si intentara tal acto tendría que arrestar al presidente de la República \", dijo Baptista Júnior.\n </p>\n <p>\n  Bolsonaro no fue el único que estaba asustado por los desarrollos de la situación. En su declaración, los militares declararon que Augusto Heleno estaba \"asombrado\" cuando escuchó de Baptista que la Fuerza Aérea no participaría en la ruptura. Después del susto, Heleno habría \"sospechoso sobre el asunto\".\n </p>\n <h4 class=\"wp-block-heading\">\n  Garnier Santos apoyó campamentos para 'apoyar a Freire Gomes'\n </h4>\n <p>\n  Aunque eligió guardar silencio durante el testimonio de la PF, las palabras del almirante Garnier Santos han aparecido en los últimos días.\n </p>\n <p>\n  De acuerdo con el monopolio comunicacional CNN, Garnier Santos ha informado a figuras cercanas que firmó la nota del 11 de noviembre de 2022 en apoyo a los campamentos frente al cuartel para apoyar a Freire Gomes, como parte de un \"acuerdo\" entre los comandantes.\n </p>\n <p>\n  Las justificaciones del almirante serían que Freire Gomes fue presionado para desmovilizar los campamentos, y luego los comandantes Garnier Santos y Baptista Junior habrían firmado el documento. En palabras de Garnier, el movimiento fue para \"apoyo\" y \"honor\" a Gomes.\n </p>\n <p>\n  El documento llamó a los campamentos como \"demostraciones populares\" y criticó \"restricciones eventuales de los derechos por parte de los agentes públicos\". La nota también describió a las fuerzas armadas como \"moderadores\" en momentos críticos.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/as-novas-revelacoes-do-plano-golpista-descobertas-a-partir-dos-depoimentos-dos-comandantes/", "type": "article", "title": "Las nuevas revelaciones del plan de golpe descubierto en las declaraciones de los comandantes: la nueva democracia", "description": "La nueva información reveló el punto del papel de ministros como Paulo Sergio Nogueira y los antiguos asesores y ministros de Mandanician, como Filipe Martins y Anderson Torres.", "modified time": "2024-03-16T12:14:37-03:00", "updated time": "2024-03-16T12:14:37-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["golpe militar"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}