{"title": "PC 16 de marzo: la nueva masacre de migrantes y las responsabilidades de los gobiernos imperialistas europeos e italianos", "published time": "2024-03-16T20:12:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhzTmSokuMl2rBmYAIVR29kKyLyzs-FCtDVj91LPRNROAFa5BcmZjst2EgNyI1wSO2UQx93-83pAYKWyYIA6RlsVUvWAHq67YZEZNvVKzRA1aq3S9ngK-8a9GGSZD_PxdnpGllKNjHMKnG0rumcgwNuDDpwJ0g8n9gyfC_a0gpVOzhmB9igfWrM3TiAHB_G/s310/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-48603592559429687\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <span>\n   Los monstruos del gobierno racista, los fascistas se frotan las manos cuando los migrantes mueren\n  </span>\n  <img border=\"0\" data-original-height=\"162\" data-original-width=\"310\" height=\"209\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhzTmSokuMl2rBmYAIVR29kKyLyzs-FCtDVj91LPRNROAFa5BcmZjst2EgNyI1wSO2UQx93-83pAYKWyYIA6RlsVUvWAHq67YZEZNvVKzRA1aq3S9ngK-8a9GGSZD_PxdnpGllKNjHMKnG0rumcgwNuDDpwJ0g8n9gyfC_a0gpVOzhmB9igfWrM3TiAHB_G/s310/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhzTmSokuMl2rBmYAIVR29kKyLyzs-FCtDVj91LPRNROAFa5BcmZjst2EgNyI1wSO2UQx93-83pAYKWyYIA6RlsVUvWAHq67YZEZNvVKzRA1aq3S9ngK-8a9GGSZD_PxdnpGllKNjHMKnG0rumcgwNuDDpwJ0g8n9gyfC_a0gpVOzhmB9igfWrM3TiAHB_G/s310/download.jpg\" width=\"400\"/>\n </div>\n <br/>\n Para Meloni, y su \"Compañero de bocadillos\" el reaccionario\n <span style=\"font-family: times;\">\n  Ursula von der Leyen: las muertes en el mar de docenas y docenas, cientos de migrantes, mujeres, niños se convierten en una oportunidad útil para reiterar y fortalecer su política de rechazo antimedicina.\n </span>\n <a data-ved=\"2ahUKEwiz14Ok1PiEAxWQRvEDHaguCT4QFnoECCQQAQ\" href=\"https://it.wikipedia.org/wiki/Ursula_von_der_Leyen\" jsname=\"UWckNb\" ping=\"/url?sa=t&amp;source=web&amp;rct=j&amp;opi=89978449&amp;url=https://it.wikipedia.org/wiki/Ursula_von_der_Leyen&amp;ved=2ahUKEwiz14Ok1PiEAxWQRvEDHaguCT4QFnoECCQQAQ\">\n </a>\n <p>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   Los migrantes que logran llegar a nuestras costas son una gran sarna para el gobierno; Los migrantes que no llegan, que mueren en el Mediterráneo son ... una oportunidad.\n  </span>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   A las 60 muertes de hace tres días, a los sobrevivientes por casualidad, que tal vez tendrán graves consecuencias para lo físico y la mente para todas sus vidas, a los demás que regresan para llenar el fondo marino del mar con sus cuerpos,\n  </span>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   El gobierno de Meloni responde no terminando el inmenso sufrimiento de los migrantes, sino::\n  </span>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   Con el cinismo, asignando a los barcos de las ONG, los únicos barcos que salvan a los migrantes, los puertos más distantes para acoplar, miles de otros kilómetros a las personas en gran sufrimiento, en riesgo de vida, para \"castigo\", porque esta también es una señal que \"no te queremos\" y quien los ayude debe detenerse;\n  </span>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   Comenzándolos en el Galere de la RCP, donde encontrarán abusos, represión de todos los derechos, hasta la tortura, incluso psicológicos, y el \"encaje\" a los retornos del estado, a pesar de los rechazados por el Tribunal Europeo y por los jueces italianos serios, que no quiere ir a la RCP debe pagar 5 mil euros - plantados\n   <i>\n    \"Estamos pensando para una redición del decreto 'cutro', proporcionando\n   </i>\n   (Su bondad)\n   <i>\n    una gradación de la cantidad, evaluando una base de caso -by -case \";\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   extender los acuerdos, como Túnez, con Egipto para detener los barcos dirigidos hacia Italia y Europa, en\n   <span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span style=\"font-family: times;\">\n  Cambio Meloni y Ursula von der Leyen entregarán al dictador al Sisi 7.4 mil millones de euros + 3 botes de patrulla que se utilizarán para la vigilancia de la frontera marítima, el precio a permanecer en el país, considerado por el Parlamento Europeo \"Violeta sistemática de Derechos humanos: hombres, mujeres, niños que huyen de las guerras, la miseria, la represión \".\n  <i>\n   La Ue\n  </i>\n  - Declaró el eurodiputado de Verdi Satouri -\n  <i>\n   Se está transformando en el Banco Mundial de las dictaduras y regímenes autoritarios\n  </i>\n  \".\n </span>\n <span style=\"font-family: times;\">\n </span>\n <p>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   Pero para Meloni, para la UE, estos fondos valen bien el propósito.\n   <i>\n    \"Egipto limita con la franja de Gaza, escribe el manifiesto hoy, ¡y con Libia y la financiación europea también servirían para aumentar los controles a lo largo de estas áreas\"!\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   No solo eso, juntos, existen las razones económicas fatales\n   <i>\n    \"Egipto puede convertirse no solo en un proveedor de gas confiable, sino también en una fuente confiable de energía renovable ...\n   </i>\n   \", explicó el comisionado de la UE. Y Meloni agrega:\n   <i>\n    \"Existe un trabajo de cooperación bilateral que se formalizará el domingo con respecto al plan Mattei en el campo agrícola y de capacitación. También firmaremos una serie de comprensión y colaboración en los sectores de salud, pequeñas y medianas empresas e inversiones\".\n   </i>\n  </span>\n </p>\n <p>\n  <span>\n   <b>\n    ¿Qué pueden sopesar cientos y cientos de muertes de migrantes, frente a estas ganancias?\n   </b>\n  </span>\n </p>\n <br/>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Los monstruos del gobierno racista, los fascistas se frotan las manos cuando los migrantes mueren por Meloni, y su \"compañero de bocadillos\" La Rezi ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-16-marzo-i-mostri-al-governo.html", "source_name": "proletari comunisti"}