{"published time": "2024-03-23T20:03:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_Featured.webp", "https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_Featured.webp", "https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_2.webp", "https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_3.webp", "https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_4.webp", "https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_5.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"576\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_Featured.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_Featured.webp\" width=\"1024\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos e tradução não oficial de um\n   <a href=\"https://socialistiskrevolution.wordpress.com/2024/03/15/spiralkampagnen-og-dansk-kolonialismes-social-engineering-i-gronland/\">\n    artigo\n   </a>\n   Publicado no site de notícias dinamarquês\n   <a href=\"https://socialistiskrevolution.wordpress.com/2024/03/15/spiralkampagnen-og-dansk-kolonialismes-social-engineering-i-gronland/\">\n    Revolução socialista\n   </a>\n   .\n  </em>\n </p>\n <p>\n  Milhares de mulheres da Groenlândia foram involuntariamente implantadas com DIU para impedir que elas engravidassem nas décadas de 1960-1970 pelas autoridades coloniais dinamarquesas. Isso foi feito para reduzir o crescimento populacional na Groenlândia - uma expressão cruel e cínica do controle da população como parte da política colonial do imperialismo dinamarquês na Groenlândia.\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-10194\" decoding=\"async\" height=\"576\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_Featured.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_Featured.webp\" width=\"1024\"/>\n  <figcaption class=\"wp-element-caption\">\n   Naja era uma das milhares de meninas que foram involuntariamente sujeitas a contracepção sancionada pelo Estado. Fonte: dr\n  </figcaption>\n </figure>\n <p>\n </p>\n <p>\n  Durante as décadas de 1950 a 1960, a taxa de nascimento na Groenlândia aumentou 80%, com 1,781 crianças nascidas por ano em 1966. Em 1966, a decisão foi tomada pelo Ministério da Groenlândia e pelo Conselho Nacional de Saúde dinamarquês para implantar DIUs em 4.500 de 4.500 de 9.000 mulheres férteis estimadas da Groenlândia, ou seja, 50%. A população da Groenlândia na época era de cerca de 40.500. A chamada \"campanha do DIU\" atingiu seu pico de intensidade no período entre 1966 e 1970, quando os procedimentos foram realizados sem o consentimento de mulheres jovens, algumas com até 12 anos. O imperialismo dinamarquês conseguiu diminuir o crescimento da população através de seus abusos cínicos, mas em 1974 foi forçado a abandonar a política. Não porque se arrependeu de suas falhas, mas porque sua política teve sucesso e temia uma reação na forma de rebelião e crítica de sua política da ONU - várias de cujas convenções foram violadas ao longo do processo.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-10195\" decoding=\"async\" height=\"258\" sizes=\"(max-width: 1022px) 100vw, 1022px\" src=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_2.webp\" width=\"1022\"/>\n   <figcaption class=\"wp-element-caption\">\n    Artigo da década de 1960 relatando a alta taxa de nascimento.\n   </figcaption>\n  </figure>\n </div>\n <p>\n </p>\n <p>\n  A contracepção do estado forçado foi realizado durante um período em que a Groenlândia deixou de ser formalmente uma colônia dinamarquesa - mas ainda está na prática hoje. No momento, no entanto, a Groenlândia ainda estava sujeita ao Ministério da Groenlândia no governo, que supervisionou a introdução das medidas coercitivas na chamada campanha do DIU. Os abusos foram supostamente feitos para que o crescimento da população não impedisse a modernização da Groenlândia, em outras palavras: não atrapalhar o desejo do imperialismo dinamarquês de continuar seu domínio sobre a Groenlândia. Muitas pessoas na Groenlândia não falam dinamarquês, mas apenas dinamarquês foram falados nas salas de operações e os médicos eram dinamarqueses. Muitas das meninas não foram informadas de que estavam sendo esterilizadas, tanto por causa da barreira do idioma, mas também porque ela era mantida em segredo deles e suas famílias.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-10196\" decoding=\"async\" height=\"442\" loading=\"lazy\" sizes=\"(max-width: 938px) 100vw, 938px\" src=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_3.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_3.webp\" width=\"938\"/>\n   <figcaption class=\"wp-element-caption\">\n    Gráfico do número de nascidos vivos por ano na Groenlândia de 1945 a 2022. Fonte: Stat.gl.\n   </figcaption>\n  </figure>\n </div>\n <p>\n </p>\n <p>\n  O crescimento populacional da Groenlândia nunca se recuperou desde a campanha do DIU e a população da Groenlândia estagnou desde os anos 90.\n </p>\n <p>\n  Embora a política tenha sido oficialmente abandonada em 1974, ela não foi oficialmente continuada por muitos anos. Em 1992, as autoridades locais da Groenlândia assumiram o setor de saúde, onde a política continuou com mais 14 mulheres da Groenlandic implantadas sem consentimento.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-10197\" decoding=\"async\" height=\"498\" loading=\"lazy\" sizes=\"(max-width: 432px) 100vw, 432px\" src=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_4.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_4.webp\" width=\"432\"/>\n  </figure>\n </div>\n <p>\n </p>\n <p>\n  O abuso causou danos permanentes a muitas mulheres hoje, que sofrem muitos desconfortos, como doenças inflamatórias pélvicas, dor grave, sangramento irregular e danos permanentes no tecido e esterilização. Os DIUs usados na época eram do tipo LiPpes Loop e eram muito maiores do que os usados hoje, e só eram destinados a mulheres que já haviam dado à luz antes. Por esse motivo, entre outros, o DIU levou a um trauma permanente no abdômen de muitas mulheres depois de estar em vigor por décadas.\n </p>\n <p>\n  A contracepção involuntária também não é apenas uma coisa do passado distante. Em uma entrevista com 4 mulheres da Groenlandic, a britânica da BBC revelou como pelo menos 4 casos de controle de natalidade involuntários foram realizados pelas autoridades da Groenlândia desde a virada do milênio. Informações também\n  <a href=\"\">\n   relatada relatado\n  </a>\n  em pelo menos três abortos induzidos involuntários realizados pelas autoridades em 2004, 2010 e 2013.\n </p>\n <p>\n  Atualmente, 143 mulheres da Groenlandic estão processando o estado dinamarquês, buscando compensação de 300.000 DKK [Nota por tradutor: cerca de 44.000 USD] cada um por seu sofrimento. Atualmente, este caso está recebendo muita atenção da mídia. O estado dinamarquês burguês e as autoridades da Groenlândia estão atualmente usando o caso como parte de uma \"investigação histórica da história dinamarquesa-Greenlandic\", 45 milhões de DKK [Nota por tradutor: cerca de 6,5 milhões de dólares] foi alocada pelo Estado para esse fim. Esta investigação faz parte do processo em andamento para a Groenlândia e as Ilhas Faroe irem de colônias a semi-colonias. Portanto, o imperialismo dinamarquês precisa admitir muitos de seus crimes e se limpar sobre eles para continuar sua exploração da Groenlândia e sua posição estratégica no Ártico.\n </p>\n <p>\n  A transição da colônia para a semi-colônia para a Groenlândia e as Ilhas Faroe deve ser entendida como um ato deliberado do imperialismo dinamarquês. É uma maneira de refinar sua exploração dos países, pois isso é mais estável do que a forma colonial oficial. Ao mesmo tempo, é uma expressão do fato de que a revolução é a principal tendência do mundo hoje, é um sinal da decadência do imperialismo e o colapso dos últimos remanescentes do sistema colonial no mundo. O imperialismo dinamarquês aprendeu as lições das lutas anticoloniais do povo na África e na Ásia e optou por ficar à frente deles, ditando o próprio processo. As contradições inter-imperialistas também devem ser levadas em consideração, com principalmente o imperialismo Yankee tendo um interesse renovado no Ártico em sua luta contra o imperialismo russo. Ao mesmo tempo, o derretimento da planilha de gelo da Groenlândia agora atraiu a atenção de outros imperialistas que desejam desenvolver mineração na Groenlândia.\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-10198\" decoding=\"async\" height=\"759\" loading=\"lazy\" sizes=\"(max-width: 900px) 100vw, 900px\" src=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_5.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_5.webp\" width=\"900\"/>\n </figure>\n <p>\n </p>\n <p>\n  O processo para a Groenlândia e as Ilhas Faroe deve, portanto, ser entendido como um sinal de fraqueza para o imperialismo e o imperialismo dinamarquês em geral, o que não é mais capaz de manter colônias e que as massas na Groenlândia e nas Ilhas Faroe continuam desafiadoramente a combater e resistir .\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/23/denmark-the-iud-campaign-and-the-social-engineering-of-danish-colonialism-in-greenland/", "type": "article", "title": "Dinamarca: a \"campanha do DIU\" e a engenharia social do colonialismo dinamarquês na Groenlândia - o Red Herald", "description": "Milhares de mulheres da Groenlândia foram involuntariamente implantadas com DIU para impedir que elas engravidassem nas décadas de 1960-1970 pelas autoridades coloniais dinamarquesas. Isso foi feito para reduzir o crescimento populacional na Groenlândia - uma expressão cruel e cínica do controle da população como parte da política colonial do imperialismo dinamarquês na Groenlândia.", "modified time": "2024-03-22T23:19:18+00:00", "author": ["A.R."], "categories": ["Europe", "Featured"], "tags": ["Denmark", "Repression"], "sections": ["Europe", "Featured", "Denmark", "Repression", "English", "pll_65fe11f60d10c"], "source_name": "Red Herald"}