{"published time": "2024-03-23T18:00:00+08:00", "images": ["https://demvolkedienen.org/images/HH/2024/Hamburg_-_Veranstaltung_18_März_-2.png"], "content": "<div itemprop=\"articleBody\">\n <p>\n </p>\n <p>\n  Na quinta -feira, 21 de março, ocorreu um evento no International Center B5 na ocasião de 18 de março, dia da captura política e aniversário do município de Paris. A Aliança Palestina de Hamburgo foi convidada para o evento.\n </p>\n <p>\n  Tudo começou com uma contribuição cultural na qual os ativistas da Federação Vermelha cantaram a música \"As Women of the Community\". Então eles explicaram os antecedentes de 18 de março como o aniversário da comunidade de Paris. A nova entrevista com o professor Saibaba, que foi lançada recentemente, foi anunciada.\n </p>\n <p>\n  Também foi relatado pela Young Lutgle na situação de prisioneiros políticos na Turquia e no Curdistão, os métodos de tortura nos nós, os tipos de prisão e explicou como o sistema prisional foi expandido para acomodar a captura revolucionária.\n </p>\n <p>\n  <img alt=\"Hamburg Veranstaltung 18 März 2\" src=\"https://demvolkedienen.org/images/HH/2024/Hamburg_-_Veranstaltung_18_März_-2.png\" srcset=\"https://demvolkedienen.org/images/HH/2024/Hamburg_-_Veranstaltung_18_März_-2.png\"/>\n </p>\n <p>\n  Representantes das informações do prisioneiro também relataram nos antecedentes da prisão de Daniela Klette, acusada de como ela é humilhada e relatada pela estimulação do cliente no domingo, 10 de março, em Vechta, onde a solidariedade foi mostrada. O Registro do Rally, um membro do Conselho de Obras do Hospital em Bremen, agora foi banido da casa na clínica em que ela trabalha. Enquanto isso, a repressão contra essa pessoa assumiu as características tão absurdas que as proibições profissionais estão novamente na sala, apenas para idéias políticas que você tem - ou seja, basicamente uma justiça judicial.\n </p>\n <p>\n  Na discussão, mais uma vez, nos tempos em que as massas do mundo - especialmente na Palestina - lutam e também estão em movimento no FRG, tópicos importantes são definidos na agenda. Dessa maneira, a discussão rapidamente chegou a questões básicas importantes do trabalho revolucionário e, acima de tudo, se os revolucionários deveriam continuar esperando para mostrar as massas da maneira certa de isenção, sobre se precisam mostrar na prática como essa luta é para ser realizado. Em resumo: se os missionários são necessários ou uma vanguarda revolucionária real.\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-brd/8394-hamburg-veranstaltung-anlaesslich-des-18-maerz", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "rine", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "Hamburgo: Evento na ocasião de 18 de março", "tags": ["Hamburg", "Veranstaltung", "18. März"], "source_name": "Dem Volke Dienen"}