{"published time": "2024-03-24T05:55:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/haiti-featured.jpeg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"313\" sizes=\"(max-width: 474px) 100vw, 474px\" src=\"https://redherald.org/wp-content/uploads/2024/03/haiti-featured.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/haiti-featured.jpeg\" width=\"474\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Imagem em destaque: manifestantes haitianos em frente às forças repressivas. Fonte: Ricochet Media.\n  </em>\n </p>\n <p>\n  <a href=\"https://www.msn.com/en-us/news/world/haiti-transitional-presidential-council-takes-shape-as-gang-violence-engulfs-the-caribbean-nation/ar-BB1karBl\">\n   R\n  </a>\n  <a href=\"https://www.msn.com/en-us/news/world/haiti-transitional-presidential-council-takes-shape-as-gang-violence-engulfs-the-caribbean-nation/ar-BB1karBl\">\n   recentemente\n  </a>\n  <a href=\"https://www.msn.com/en-us/news/world/haiti-transitional-presidential-council-takes-shape-as-gang-violence-engulfs-the-caribbean-nation/ar-BB1karBl\">\n   isto\n  </a>\n  <a href=\"https://www.msn.com/en-us/news/world/haiti-transitional-presidential-council-takes-shape-as-gang-violence-engulfs-the-caribbean-nation/ar-BB1karBl\">\n  </a>\n  <a href=\"https://www.msn.com/en-us/news/world/haiti-transitional-presidential-council-takes-shape-as-gang-violence-engulfs-the-caribbean-nation/ar-BB1karBl\">\n   tem\n  </a>\n  <a href=\"https://www.msn.com/en-us/news/world/haiti-transitional-presidential-council-takes-shape-as-gang-violence-engulfs-the-caribbean-nation/ar-BB1karBl\">\n   foi relatado\n  </a>\n  que todos os grupos e partidos políticos concordaram em fazer parte do Conselho de Transição, que proporá novos candidatos e elegerá um novo primeiro -ministro interino para governar o Haiti. A única parte que se recusou a participar foi o Partido Pitit Desalin. O anúncio veio depois\n  <a href=\"https://www.aljazeera.com/news/2024/3/12/should-never-have-come-to-this-whats-next-as-henry-steps-down-in-haiti\">\n   O primeiro -ministro Ariel Henry concordou em renunciar\n  </a>\n  De sua posição, uma vez que esse conselho de transição é formado, depois de ser pressionado pelos EUA. Ariel Henry estava morando no exílio do Haiti sem retornar devido ao conflito que está ocorrendo atualmente no país. A perda de controle sobre o território pelo estado haitiano é total,\n  <a href=\"https://www.bbc.com/news/world-latin-america-68507837\">\n   mesmo desligando o porto da capital, Porto-au-Prince\n  </a>\n  , que testemunhou lutar em seus arredores e saques de recipientes. O Haiti também testemunhou uma grande operação militar pelos paramilitares, que libertaram mais de 4.000 prisioneiros de sua prisão. Além disso, a mídia brasileira\n  <a href=\"https://anovademocracia.com.br/haiti-nova-crise-evidencia-fracasso-das-missoes-imperialistas-e-dos-generais-brasileiros/\">\n   Uma Nova Democracia (e) apontou\n  </a>\n  fora do bom equipamento das organizações paramilitares haitianas, com armas vindo principalmente dos EUA. A mídia burguesa se concentra nisso que tudo relacionado ao Haiti é um problema de gangues e crimes. Mas como o norueguês\n  <a href=\"https://tjen-folket.no/2024/03/20/haiti-opptoyer-og-imperialistisk-intervensjon/\">\n   Ganhe o People Media apontou recentemente\n  </a>\n  O problema do Haiti não é gangues, mas imperialismo.\n </p>\n <p>\n  De acordo com o diretor da Agência de Alimentos das Nações Unidas,\n  <a href=\"https://apnews.com/article/un-haiti-humanitarian-food-famine-gang-violence-dc4115ab6d883722ef658e33f15806ba\">\n   Quatro milhões de haitianos\n  </a>\n  <a href=\"https://apnews.com/article/un-haiti-humanitarian-food-famine-gang-violence-dc4115ab6d883722ef658e33f15806ba\">\n   estão enfrentando\n  </a>\n  <a href=\"https://apnews.com/article/un-haiti-humanitarian-food-famine-gang-violence-dc4115ab6d883722ef658e33f15806ba\">\n   “Insegurança alimentar aguda”\n  </a>\n  E outros milhões de pessoas estão a um passo da fome. Deve -se notar que o Haiti tem uma população de 11 milhões de pessoas, o que significa que quase metade do país está com sérios problemas para comer corretamente. Esses números não são uma conseqüência direta da situação haitiana atual, mas fazem parte da pobreza estrutural do Haiti, uma consequência direta de sua condição como um país semi-feudal e semi-colonial, oprimido pelo imperialismo, principalmente pelo jugo do Yankee Imperialismo, que tem uma longa história de intervenções no país. A próxima intervenção já está acontecendo e, recentemente, o secretário de Estado dos Estados Unidos, Anthony Blinken, anunciou que o\n  <a href=\"https://edition.cnn.com/2024/03/11/americas/haiti-us-blinken-security-mission-intl-latam/index.html\">\n   Estados Unidos contribuirão diretamente\n  </a>\n  <a href=\"https://edition.cnn.com/2024/03/11/americas/haiti-us-blinken-security-mission-intl-latam/index.html\">\n   com\n  </a>\n  <a href=\"https://edition.cnn.com/2024/03/11/americas/haiti-us-blinken-security-mission-intl-latam/index.html\">\n   US $ 300 milhões\n  </a>\n  à intervenção imperialista que está sendo preparada atualmente para ocupar o país.\n  <a href=\"https://redherald.org/2023/10/05/new-imperialist-intervention-in-haiti-approved-by-un-security-council/\">\n   Nós\n  </a>\n  <a href=\"https://redherald.org/2023/10/05/new-imperialist-intervention-in-haiti-approved-by-un-security-council/\">\n   ter\n  </a>\n  <a href=\"https://redherald.org/2023/10/05/new-imperialist-intervention-in-haiti-approved-by-un-security-council/\">\n   relatada relatado\n  </a>\n  nessa intervenção.\n </p>\n <p>\n  As intervenções imperialistas têm sido frequentes durante a história do Haiti. Sua subjugação e sua condição como país oprimido são evidentes. A economia haitiana está em dívida desde o início de sua história como estado. Após a independência formal do Império Francês, começando em 1804, quando os escravos haitianos expulsaram os colonizadores franceses, eles usaram uma frota de guerra\n  <a href=\"https://www.npr.org/sections/money/2021/10/05/1042518732/-the-greatest-heist-in-history-how-haiti-was-forced-to-pay-reparations-for-freed\">\n   para forçar o Haiti a pagar uma dívida\n  </a>\n  de 150 milhões de francos para a França. Levou 122 anos para o Haiti pagar essa dívida.\n  <a href=\"https://www.theguardian.com/commentisfree/2024/mar/16/plundered-and-corrupted-200-years-haiti-doomed-end-in-anarchy\">\n   Entre o final do 19\n  </a>\n  <a href=\"https://www.theguardian.com/commentisfree/2024/mar/16/plundered-and-corrupted-200-years-haiti-doomed-end-in-anarchy\">\n   <sup>\n    º\n   </sup>\n  </a>\n  <a href=\"https://www.theguardian.com/commentisfree/2024/mar/16/plundered-and-corrupted-200-years-haiti-doomed-end-in-anarchy\">\n   século e o início dos 20\n  </a>\n  <a href=\"https://www.theguardian.com/commentisfree/2024/mar/16/plundered-and-corrupted-200-years-haiti-doomed-end-in-anarchy\">\n   <sup>\n    º\n   </sup>\n  </a>\n  <a href=\"https://www.theguardian.com/commentisfree/2024/mar/16/plundered-and-corrupted-200-years-haiti-doomed-end-in-anarchy\">\n   século,\n  </a>\n  A relação de subjugação do Haiti em relação aos interesses americanos começou, com a entrada da capital financeira Yankee na ilha.\n  <a href=\"https://theconversation.com/haitis-deadly-riots-fueled-by-anger-over-decades-of-austerity-and-foreign-interference-100209\">\n   Em 1915\n  </a>\n  Os EUA ocuparam militarmente a ilha, mantendo as tropas no Haiti por 19 anos. A partir desse momento, os Yankees controlavam o orçamento da ilha diretamente até 1947, para garantir que o Haiti pagasse uma nova dívida, desta vez adquirida pelos Estados Unidos. Até esse ano, o Haiti usou metade de seu produto interno bruto para pagar suas dívidas à França e aos Estados Unidos. Durante o controle direto dos ianques, foram aplicadas políticas de cortes sociais e o saque do país começou, afundando -o em pobreza ainda mais profunda do que o que eles sofriam de pagamentos para seus ex -mestres franceses.\n </p>\n <p>\n  <a href=\"https://theconversation.com/haitis-deadly-riots-fueled-by-anger-over-decades-of-austerity-and-foreign-interference-100209\">\n   A dominância do Yankee permaneceu intacta a partir da década de 1950\n  </a>\n  , quando eles abandonaram a ocupação direta do Haiti. O país entrou no Fundo Monetário Internacional e no Banco Mundial, organizações financeiras criadas e controladas pelo imperialismo Yankee. O Haiti atualmente tem dívidas com eles. Depois disso, ataques graves foram realizados contra as pessoas que reduziram muito seus direitos democráticos e seu acesso a serviços básicos, como educação, saúde, comida etc., essas deficiências ainda estão muito presentes hoje e explicam amplamente a vulnerabilidade do povo haitiano enfrentando qualquer tipo de crise de saúde, crise natural ou qualquer outro tipo de crise. Para garantir a subjugação do povo haitiano aos interesses do imperialismo Yankee, foi estabelecido um terrível regime liderado por seus lacaios, o primeiro François “Papa Doc” Duvalier e, mais tarde, seu filho Jean-Claude “Baby Doc” Duvalier. Um fato que pode parecer uma anedota, mas que serve como um exemplo dessa subjugação total ao imperialismo ianque, é que nos anos 70\n  <a href=\"https://www.counterpunch.org/2010/01/22/haiti-baseball-s-sweatshop/\">\n   Haiti se tornou o maior produtor de bolas de beisebol do mundo\n  </a>\n  , exportando 20 milhões de bolas por ano. O Imperialismo Yankee apoiou uma ditadura brutal que, sob o comando de \"Papa Doc\" Duvalier, viu o nascimento de uma força paramilitar de 60.000 soldados, conhecida como \"Tonton Macoute\", que aterrorizou e reprimiu o povo o quanto era necessário para manter o Interesses das classes dominantes e do imperialismo ianque. Com a queda de \"Baby Doc\" Duvalier em 1986 nas mãos de uma revolta popular, muitos dos líderes paramilitares foram executados pelo povo.\n </p>\n <p>\n  Após essa revolta, o imperialismo Yankee manobrou para manter seu domínio sobre o país oprimido.\n  <a href=\"https://anovademocracia.com.br/materias-impressas/haiti-uma-rebeliao-da-pobreza/\">\n   O candidato oportunista Jean Bertrand Aristide assumiu o poder em 1991\n  </a>\n  sendo rejeitado pela primeira vez pelo imperialismo Yankee, mas depois aceito. Este presidente aplicou medidas anti-populares duras em seu primeiro mandato e foi estabelecido no poder diretamente pelas tropas Yankee (mais de 20.000 soldados), que estavam ocupando diretamente o país de 1994 a 2000. Aristide, em seu segundo mandato de 2001 a 2004, ele aplicou novas medidas duras contra o povo. Massas se levantaram contra\n  <a href=\"https://theconversation.com/haitis-deadly-riots-fueled-by-anger-over-decades-of-austerity-and-foreign-interference-100209\">\n   essas medidas exigidas pelo FMI\n  </a>\n  , isto é, o imperialismo Yankee, que Aristide estava aplicando e o lacaio do imperialismo Yankee foi derrubado em 2004. A mídia burguesa descreveu sua derrubada como um golpe de golpe e uma intervenção por gangues e criminosos. Após essa revolta, o imperialismo Yankee mais uma vez ocupou militarmente o país, juntamente com as tropas de seus lacaios. Após essa primeira ocupação direta das tropas Yankee, vieram as tropas da chamada \"manutenção da paz\" ou capacetes azuis da ONU, entre os quais as tropas brasileiras e outros lacaios do imperialismo de Yankee\n  <a href=\"https://www.washingtonpost.com/world/2024/03/07/haiti-foreign-intervention-history-peacekeeper/\">\n   retratou um papel infame\n  </a>\n  . Houve numerosos massacres contra o povo haitiano, até as doenças se espalharam intencionalmente contra o povo, como o uso da cólera espalhada pelas tropas nepalesas de Prachanda.\n  <a href=\"https://anovademocracia.com.br/intervencao-militar-no-rio-os-condenados-da-terra-vao-a-guerra-outra-vez-2/\">\n   O jornal e apontou\n  </a>\n  Como as forças repressivas brasileiras cometeram crimes contra o povo haitiano e aprenderam a aplicar seus métodos terroristas contra o povo brasileiro, especialmente como aplicar novos métodos repressivos nas favelas. A Missão de Estabilização das Nações Unidas no Haiti (Minustah) estava presente no país até 2017.\n </p>\n <p>\n  Os interesses do capital financeiro Yankee continuaram presentes no Haiti. Em 2021, a instabilidade cresceu novamente no país do Caribe, quando o presidente Jovenel Moïse foi assassinado por mercenários colombianos,\n  <a href=\"https://theintercept.com/2021/07/26/colombian-mercenaries-haiti-jovenel-moise-assassination/\">\n   treinado e financiado dentro da estrutura de \"Plan Colombia\"\n  </a>\n  , financiado pelo imperialismo Yankee como parte de seu plano terrorista contra o povo colombiano e suas revoltas contra o antigo estado. Além disso, o Imperialismo Yankee foi capaz de tirar proveito desses mercenários para outros planos de desestabilização, como foi o caso no Haiti. Dessa maneira, foi possível perpetuar a instabilidade no país, eliminar um obstáculo para centralizar e corportar ainda mais o poder e, portanto, poder lidar com os crescentes protestos e revoltas populares no país, o que poderia colocar em risco o status quo da subjugação ao imperialismo Yankee. Ariel Henry colocou a primeira pedra,\n  <a href=\"https://www.msn.com/en-us/news/world/explainer-haiti-called-for-security-support-who-answered/ar-BB1joKpi\">\n   pedindo em 2022 por \"ajuda\"\n  </a>\n  e intervenção policial para combater as gangues no Haiti. Posteriormente, o Imperialismo Yankee preparou a intervenção futura que ocorrerá no país. A intervenção que está sendo proposta não será realizada diretamente pelo imperialismo Yankee, mas eles preferem usar seus lacaios para esse fim, exatamente como foi feito com Minustah. Nesse caso, o Quênia terá um papel central enviando milhares de policiais e outros países como Benin, Bangladesh, Chade, Barbados, Belize e Antígua e Barbuda prometeram que eles enviarão tropas.\n  <a href=\"https://allafrica.com/stories/20240315015.html\">\n   O presidente do Quênia, William Ruto, permaneceu fiel ao imperialismo ianque\n  </a>\n  e disse que enviará as forças repressivas quando houver um governo estabelecido no Haiti, ou seja, quando o Conselho de Transição estará funcionando. Por esse motivo, o Imperialismo Yankee finalmente estabeleceu seu plano de ocupação militar do Haiti: primeiro Ariel Henry teve que renunciar, então o novo governo ou autoridade provisória deve ser formada e, depois disso, teria legitimidade dentro da estrutura da lei de Bourgeois , para receber as tropas ocupantes a serviço do imperialismo Yankee. O próximo passo será a eleição de uma nova autoridade central, que aceitará de bom grado receber os ocupantes e servir aos interesses ianques.\n </p>\n <p>\n  A história do Haiti é um exemplo da luta das nações e povos oprimidos do mundo contra o imperialismo e um exemplo dos inúmeros crimes e atrocidades cometidas pelo imperialismo. É um exemplo de como os imperialistas trataram e tratam aqueles que se rebelaram, aqueles que ousaram lutar e vencer. É um exemplo de como o povo haitiano tem lutado contra o imperialismo Yankee ao longo dos 20\n  <sup>\n   º\n  </sup>\n  século e o início dos 21\n  <sup>\n   st\n  </sup>\n  século e como o surgimento dos paramilitares, a miséria sofrida pelas massas e pela total ausência de serviços sociais, todos eles são conseqüências diretas do papel do imperialismo e de seus lacaios locais no país.\n </p>\n <p p=\"\">\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/23/on-the-current-situation-in-haiti/", "type": "article", "title": "Na situação atual no Haiti - o Red Herald", "description": "Recentemente, foi relatado que todos os grupos políticos e partidos concordaram em fazer parte do Conselho de Transição, que proporá novos candidatos e elegerá um novo primeiro ministro interino para governar o Haiti. A única parte que se recusou a participar foi o Partido Pitit Desalin.", "modified time": "2024-03-23T20:17:57+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["Haiti", "Protests", "Yankee imperialism"], "sections": ["Featured", "The Americas", "Haiti", "Protests", "Yankee imperialism", "English", "pll_65ff3923e7b10"], "source_name": "Red Herald"}