{"published time": "2024-03-23T01:46:57+08:00", "images": ["https://i0.wp.com/partijarada.org/wp-content/uploads/2024/03/signal-2024-02-09-182532_002.jpg?resize=640%2C554&ssl=1"], "content": "<div class=\"pf-content\">\n <p>\n  As tropas da OTAN, juntamente com suas equipes políticas, estão no território da Iugoslávia, distribuídas em Bósnia e Herzenda, Croácia e Macedônia.\n </p>\n <p>\n  O Pacto da OTAN criou imperialistas americanos em cooperação com os imperialistas da Europa Ocidental em 1947. Preocupados com as grandes vitórias da União Soviética, a criação do Socialista Tabor, a vitória do Exército Vermelho na China e os movimentos anti-colonial e anti-primerial mais poderosos nos países do Terceiro Mundo, como um bloco militar agressivo contra A União Soviética, a China e os movimentos de libertação nas colônias. Desde o início de sua criação, ele se formou como punho militar de derrame, que deveria vencer a União Soviética e outros países socialistas militarmente e restaurar o capitalismo neles. As intervenções diretas da OTAN no Vietnã, na América Latina e na África são conhecidas.\n </p>\n <p>\n  No final da década de 1980, a União Soviética e o Pacto de Varsóvia foram dissolvidos, e os países da composição da União Soviética, bem como os países da Europa Oriental, liquidaram o socialismo e passaram pela restauração do capitalismo.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-4978\" data-recalc-dims=\"1\" decoding=\"async\" height=\"554\" sizes=\"(max-width: 640px) 100vw, 640px\" src=\"https://i0.wp.com/partijarada.org/wp-content/uploads/2024/03/signal-2024-02-09-182532_002.jpg?resize=640%2C554&amp;ssl=1\" srcset=\"https://i0.wp.com/partijarada.org/wp-content/uploads/2024/03/signal-2024-02-09-182532_002.jpg?resize=640%2C554&amp;ssl=1\" width=\"640\"/>\n </figure>\n <p>\n  Quando o principal oponente do pacto da OTAN desapareceu - o Pacto de Varsóvia, parecia ser normal dissolver o pacto da OTAN. Em vez disso, o pacto da OTAN é ainda mais reforçado, convenientemente, os tipos de armas mais perfeitos e aumentou os orçamentos militares do membro da OTAN. O uso da pressão economicamente, diplomática, política e militar faz com que tudo se expanda, não apenas para todos os países da Europa Oriental, mas também em todos os países da antiga União Soviética e, portanto, chega às fronteiras da Rússia. É o objetivo de isolar completamente que a Rússia, eles o colocaram de joelhos e os países da antiga União Soviética criam uma espécie de semi-coloni, para usar seus enormes recursos naturais desobstruídos, para obter abundância de mão-de-obra barata e mercado espaçoso . É óbvio que o pacto da OTAN continua sendo uma força militar agressiva do imperialismo e parece tudo para fornecer o domínio do imperialismo em todo o mundo, mas apenas aos recursos econômicos e financeiros na força militar do mundo.\n </p>\n <p>\n  O Pacto da OTAN é a força militar reacionária do imperialismo americano, o inimigo mais perigoso do socialismo e o povo dos países do Terceiro Mundo.\n </p>\n <p>\n  Por que as tropas da OTAN vieram para a Iugoslávia?\n </p>\n <p>\n  Os Estados Unidos e o Pacto da OTAN, após o colapso da União Soviética, os outros apenas superpotores, a única força global no mundo. Um dos objetivos estratégicos dos Estados Unidos e da OTAN não pode sair dos eventos do mundo para escapar de seu controle e começar a desenvolver sua influência ou contra eles. Eles ainda assistiram à guerra na Eslovênia, Croácia, por vários anos, e especialmente na Bósnia e Herzegovina, não consideraram intervir. No entanto, eles concluíram que a continuação da guerra na Bósnia e Herzegovina inevitavelmente levou à sua expansão para o Kosovo, a Macedônia e os Balcãs inteiros e a entrar na Turquia e na Grécia, dois importantes membros da OTAN contra o outro. O Pacto da OTAN decidiu então enviar tropas e parar a guerra em BI D. Eles forçaram Milosevic e Tudjman a assinar o acordo de Dayton.\n </p>\n <p>\n  Um outro elemento influenciou seriamente que a aplicação do acordo de Dayton, bem como a intenção de resolver o Kosovo e permitir uma paz mais longa e mais estável nos Balcãs. A corrida dos Estados Unidos e da OTAN é causada pela possibilidade de \"explodir\" a Turquia em breve e, com ela, todo o leste, eles podem ser encontrados na guerra com todo o mundo muçulmano que agora conta cerca de um bilhão e cem milhões de pessoas .\n </p>\n <p>\n  Qual é a atitude da festa de trabalho em conexão com a presença da OTAN na Iugoslávia?\n </p>\n <p>\n  O Partido do Trabalho considera que isso deve ser considerado sem emoção e avaliar se a presença da OTAN é usada na presença da OTAN ou prejudica o povo da Iugoslávia. A equipe antes havia casos na história em que os interesses do imperialista, se fosse um inimigo conjunto, poderiam coincidir com os interesses do povo. Isso aconteceu na Segunda Guerra Mundial, quando a União Soviética concluiu um pacto com as duas maiores forças imperialistas da época - os Estados Unidos e o inglês para a luta contra o inimigo comum do alemão de Hitler.\n </p>\n <p>\n  Infelizmente, o nacionalismo afeta grandes massas na Iugoslávia. Grandes chauvinistas sérvios e grandes do Reno, de fato, com sua política de guerra e colocando em risco os interesses globais dos EUA e da OTAN e a chegada da OTAN à Iugoslávia. O fato é que, na Iugoslávia, apenas por causa dessas consciência nacionalista generalizada, eles não podiam organizar forças que se oporiam à política desastrosa e chauvinista de Milosevic e Tudjman. O fato é que eles não chegaram às tropas da OTAN e a força de suas armas parou de guerra, provavelmente teria sido milhares de milhares de mortos, nova destruição e novos crimes durante os dois anos.\n </p>\n <p>\n  O ato de parar a guerra foi positivo. Esforços para aplicar o Acordo de Dayton, garantir o BIH único, devolver todos os refugiados a suas casas e que as penalidades dos criminosos de guerra, o PR seja considerado o interesse no povo da Iugoslávia. A aplicação do acordo de Dayton e a resolução do Kosovo emitem um golpe faltando para a grande política de guerra conquistável sérvia e o nacionalismo na Iugoslávia, que era o principal substrato dessa política. É por isso que o PR nessa situação não é contra a presença da OTAN por enquanto, porque neste momento é do interesse do povo da Iugoslávia.\n </p>\n <p>\n  Mas, se mesmo após o estabelecimento da paz na Bósnia e a resolução desses problemas básicos, as tropas da OTAN permanecerão na Iugoslávia, o partido do trabalho será considerado para os ocupantes, o que realmente será. Então o PR como um verdadeiro partido patriótico organizará uma luta política e outra contra a presença da OTAN, até a luta armada pela libertação da terra do ocupante.\n </p>\n</div>", "source": "https://partijarada.org/povodom-25-godina-od-nato-bombradovanja-rezolucija-partije-rada-iz-1997-godine/", "type": "article", "title": "Por ocasião do 25º aniversário dos atentados da OTAN - o Partido do Partido do Trabalho de 1997 - Partido do Trabalho", "description": "As tropas da OTAN, juntamente com suas equipes políticas, estão no território da Iugoslávia, distribuídas em Bósnia e Herzenda, Croácia e Macedônia. O Pacto da OTAN criou imperialistas americanos em cooperação com os imperialistas da Europa Ocidental em 1947. Preocupado com as grandes vitórias da União Soviética, a criação do Socialista Tabor, a vitória do Exército Vermelho na China e o mais poderoso movimento anticolonial e anti-primeiro em", "modified time": "2024-03-22T17:56:43+00:00", "author": ["admin33"], "categories": ["Rezolucija"], "tags": [], "source_name": "PARTIJA RADA"}