{"published time": "2024-03-23T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/0v3cz1yb/απθ.jpg?anchor=center&mode=crop&width=900&rnd=133555366337670000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  A invasão de forças policiais na Universidade de Aristóteles de Tessaloniki na Universidade de Aristóteles de Tessaloniki ao meio -dia no sábado, 16/3, para evacuar as ocupações realizadas em seções e a prisão de 49 estudantes é um exemplo sério do revancismo do sistema.\n </p>\n <p>\n  Usando danos fora da \"biblioteca\" no ex -hangout biológico (que foi evacuado por 2 anos desde que foi evacuado, ainda ... uma biblioteca), as forças policiais invadiram o local do tempo em que as ações ocorreram como parte do Ocupação de S. Phi. Geologia, prendendo estudantes de massa, que atribuíram acusações de perturbar a paz e a apatia comuns. De fato, os estudantes presos foram realizados em Gadth até segunda -feira 18/3, dizendo a eles que \"antes dos 2 meses segurando a ocupação, 2 dias de reserva não são nada\". É claro que a verdadeira razão para esta operação repressiva não é deterioração de um edifício ou \"energia ilegal\". Eles estavam apenas procurando uma ocasião, a de ... \"rifle nuclear\", ou o que quer que pudesse ser desenterrado, para justificar a invasão e a repressão brutal.\n </p>\n <p>\n  O momento da evacuação e prisões de prisões no FAI não é por acaso. Em uma fase em que o movimento do aluno está em retirada, o sistema encontrou a oportunidade de aproveitar a \"revanche\", para atingir quaisquer falhas e resistores permaneceram nas escolas. Afinal, não é a primeira evacuação da ocupação que o movimento estudantil viu em sua luta de dois meses contra os mais votados na lei de Pierrakakis. A evacuação da ocupação da lei em Komotini, a lei da Universidade de Aristóteles de Thessaloniki, e o reitor, há algumas semanas, mostrou humor do governo. Mesmo nas casas estudantis da Universidade de Atenas (FEPA), eles invadiram, prendendo 3 alunos e atribuindo -lhes 3 categorias. O sistema tem medo dos jovens estudantes que, por 2 meses, está nas ruas e está lutando. Em particular, ele não tolera estudantes que, mesmo após a aprovação da lei, insistem em seguir o caminho para derrubá -lo.\n </p>\n <p p=\"\">\n  <p>\n   Ele é chamado, por outro lado, para colocá -los com seus falsos amigos. Sob a responsabilidade das principais forças reformistas (Kne-Aris), que declarou uma cessação do movimento, mas também por todos os outros que vêem a luta para derrubar a lei como algo \"utopiano\", os estudantes que foram motivados pela persistência toda a Tempo, eles ficaram intocados. Por um lado, eles se referem a \"diversas ações além da ocupação\", que parecem nem incluir ... a demonstração. De fato, na maioria dos clubes em todo o país, essas forças estão agora reunindo os quadros de \"anti-ocupação\", enquanto com a força (até que não seja) apoiava mobilizações de solidariedade aos estudantes presos. Por outro lado, Ara e uma série de outras forças saem com a bandeira de \"para manter a lei no papel\". Como se não tivéssemos visto com a base de introdução mínima, o que estava acontecendo com as leis que foram \"deixadas no papel\". Em algum momento, o sistema deles os aplica!\n  </p>\n  <p>\n   Assim, nessas justificativas, o movimento dos alunos deve empilhar as pernas e continuar a luta pela derrubada de Pierrakakis. Continue com as assembléias generais, que tomarão decisões para continuar a luta com novas ocupações e demonstrações. O movimento do aluno mostrou que pode derrubar até as leis e nenhum poder - componente ou reformista - pode negar!\n  </p>\n  <p>\n   E é isso que será a resposta real ao terrorismo e repressão. É isso que será a resposta real às acusações não existentes das 49 prisões da RA e as ameaças de perseguição disciplinar e deleções de estudantes. O movimento do aluno só pode ser \"protegido\" e responder ao terrorismo! Com as assembléias gerais de massa que tomarão decisões de solidariedade aos detidos, eles exigirão sua absolvição e tomarão decisões até a vitória!\n  </p>\n </p>\n</div>", "source": "https://www.kkeml.gr/ps959/i-entasi-tis-katastolis-den-mporei-na-peisei-ti-neolaia-na-ypotaxthei/", "type": "article", "title": "A intensidade da repressão não pode \"persuadir\" os jovens a se submeter - KKE (M -L)", "description": "A invasão de forças policiais na Universidade de Aristóteles de Tessaloniki na Universidade de Aristóteles de Tessaloniki ao meio -dia no sábado, 16/3, para evacuar as ocupações realizadas em seções e a prisão de 49 estudantes é um exemplo sério do revancismo do sistema.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Διώξεις και απειλές για διαγραφές φοιτητών"], "source_name": "KKE m l"}