{"title": "PC 23 de março - Egito - Greves dos trabalhadores: trabalhadores de Mahalla Al Kubra novamente em campo", "published time": "2024-03-23T23:15:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKu8NUDp6JkMjxln3Y6gfe5InK3N524a-cJsZAx8tUHXznGU6oZrpnJdJ1rc4d6nLq71q2kmlVfRp6CBG_hjqDm8VcD0iqDY0rmtJ2wMo6Dy01fjVO8D1BgjCQPUAiqK2-lgN2ZYU_UYObEkUhkTtKL9bbj8dXGDqRmjnxZXMCGquF5WgaoyfXSRH3hqs/s460/egitto-scioperi-operaie-mahalla-al-kubra-fabbrica-.jpg", "https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Mahalla_El_Kobra_gate-Faris-Knight-CC-scaled-1-829x420-1.jpg?ssl=1"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8334644231722333176\" itemprop=\"description articleBody\">\n <h1 class=\"entry-title\">\n  <br/>\n </h1>\n <div class=\"entry-meta clearfix\">\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"275\" data-original-width=\"460\" height=\"239\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKu8NUDp6JkMjxln3Y6gfe5InK3N524a-cJsZAx8tUHXznGU6oZrpnJdJ1rc4d6nLq71q2kmlVfRp6CBG_hjqDm8VcD0iqDY0rmtJ2wMo6Dy01fjVO8D1BgjCQPUAiqK2-lgN2ZYU_UYObEkUhkTtKL9bbj8dXGDqRmjnxZXMCGquF5WgaoyfXSRH3hqs/s460/egitto-scioperi-operaie-mahalla-al-kubra-fabbrica-.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKu8NUDp6JkMjxln3Y6gfe5InK3N524a-cJsZAx8tUHXznGU6oZrpnJdJ1rc4d6nLq71q2kmlVfRp6CBG_hjqDm8VcD0iqDY0rmtJ2wMo6Dy01fjVO8D1BgjCQPUAiqK2-lgN2ZYU_UYObEkUhkTtKL9bbj8dXGDqRmjnxZXMCGquF5WgaoyfXSRH3hqs/s460/egitto-scioperi-operaie-mahalla-al-kubra-fabbrica-.jpg\" width=\"400\"/>\n  </div>\n  <p>\n  </p>\n  <p>\n   Como já denunciamos (*), o regime egípcio de Al Sisi está fazendo uma cerca no deserto do Sinai para trancar os palestinos em fuga de Gaza e, assim, facilitar a \"limpeza étnica\" de Israel, em troca de financiamento do Doente.\n  </p>\n  <p>\n   O regime egípcio é dominado pelos militares, que também estão entre os principais capitalistas do país. Os negócios afetados \"faraônicos\", como a construção do novo capital (com enormes lucros para si e para os amigos), também ampliaram a dívida do estado e agora o único pagamento de juros sobre a dívida pesa mais de 10% do PIB. Solução: Imprima dinheiro e, em seguida, crie a inflação, ou seja, corte o poder de compra dos salários para manter os lucros dos proprietários, privados, estaduais e militares.\n   <br/>\n   Em setembro de 2023, a inflação atingiu 40%, ou seja, o poder de compra dos salários e salários já miseráveis ​​havia sofrido um corte de 40%.\n  </p>\n  <p>\n   Temendo o descontentamento dos salários da fome também entre os funcionários públicos, o governo decretou o aumento do salário mínimo de 4.000 para 6.000 libras egípcias (na caixa de câmbio atual, hoje 120 euros por mês). Para funcionários particulares, no entanto, o salário mínimo foi trazido para apenas 3.500.\n   <br/>\n   Em janeiro, para os trabalhadores que protestaram pelos baixos salários, em Sisi, ele tinha a vergonha de responder: “Não comemos? Vamos comer. Nós não bebemos? Bebemos, e tudo funciona [e aqui ele havia feito uma comparação obscena, aspersiva, com a condição dos palestinos deliberadamente famintos e sedentos pelo estado sionista - ed.]. As coisas são caras e algumas não estão disponíveis? Então?\".\n  </p>\n  <p>\n   <b>\n    A resposta dos trabalhadores da maior fábrica egípcia, o complexo têxtil misr de\n    <span>\n    </span>\n   </b>\n  </p>\n  <a name=\"more\">\n  </a>\n  <b>\n   Mahalla al-Kubra no Delta do Nilo, que tem mais de um século de história e lutas, chegou em 22 de fevereiro.\n  </b>\n  <b>\n   Discanando os slogans de protesto entraram em greve em 3.700.\n  </b>\n  Apesar da intervenção dos guardas para impedir que eles acessem o Central Piazzale e o Descenda no campo da União Oficial contra a greve, a greve, apoiada por uma união independente, estendeu -se a pelo menos 7 mil trabalhadores.\n  <br/>\n  A resposta dos mestres e do governo foi: stick e cenoura. O salário mínimo a 6.000 LE (um aumento de 70%), prisão de 13 \"líder\" da greve (fonte: Labourstart), dos quais dois ainda realizados em 13 de março, também são ameaçados de dispensa devido à ausência injustificada.\n  <p>\n  </p>\n  <p>\n   Evidentemente, os mestres e o governo contam com a continuação da inflação (ainda em 31% em janeiro de 2024), o que permanecerá os aumentos, e as prisões são um aviso para qualquer pessoa, em Mahalla ou em outro lugar, veio à mente para retornar à luta.\n   <br/>\n   Mas deixar a greve continuar sem concessões parecia perigosa demais para o governo: ele teria arriscado uma explosão generalizada porque sabe que o forte aumento no custo de vida aumentou a pressão entre os trabalhadores.\n   <br/>\n   Uma explosão que poderia se conectar ao apoio popular à causa palestina que está no Egito, embora o regime militar faça tudo o que pode não mostrá -lo e ao descontentamento mais geral das pesadas condições de trabalho e vida de milhões de proletários.\n  </p>\n  <p>\n   Nos mesmos dias, de fato, centenas de trabalhadores de uma grande empresa de construção de propriedade do bilionário Talaat Moustafa, em empresas da família saudita do bin Laden, caíram em luta.\n  </p>\n  Eles protestaram contra a demissão de trabalhadores permanentes (especialmente aqueles que sofreram acidentes no trabalho ou ficaram doentes) para contratar trabalhadores com contratos precários e pedindo o pagamento de atrasados, um aumento salarial para caravanas, medidas de segurança e proteção de dispositivos na construção Sites, maior cobertura de saúde.\n  <p>\n  </p>\n  <p>\n   Nesse caso, é significativo que os guardas da empresa, que uma semana antes tivessem intervindo para reprimir um protesto dos funcionários, alguns dias depois eles se recusaram a entrar em serviço, reclamando de receber os 3000 (60 euros) por mês por 14 horas de trabalho um dia e obteve um aumento.\n  </p>\n  <p>\n   O grupo Talaat Moustafa, que se tornou um gigante de ordens para o novo capital, agora está participando de empresas com o ADQ do grupo Emirates em um projeto de 35 bilhões de dólares para a construção de uma cidade turística na costa do Mediterrâneo, em terra privatizada por militar.\n  </p>\n  <p>\n   Esses episódios de trabalhadores são indicativos de uma temperatura social que está subindo para o Egito como em outros países do Oriente Médio e que podem levar a novas explosões se a crise econômica piorar, em conexão também com a raiva causada pela guerra genocida de Israel contra a população de Gaza.\n   <br/>\n   Não é por acaso que o FMI oferece bilhões de al-Sisi em troca do trabalho sujo com a colaboração com Israel; Enquanto, de sua parte, Meloni e Von del Leyen prometem 7,4 bilhões de euros para o Egito, porque ele faz o trabalho igualmente sujo de reter emigrantes na Europa, bem como para outros negócios lucrativos.\n  </p>\n  <p>\n   Permitimos -nos repeti -lo: os únicos verdadeiros amigos dos palestinos atacados e oprimidos por Israel a Gaza e na Cisjordânia são os trabalhadores e os explorados da região e do mundo, não os governos capitalistas árabes que exploram e reprimem seus trabalhadores e estão prontos para fazer negócios colaborando com a metrópole imperialista na repressão de palestinos e migrantes.\n  </p>\n  <p>\n   (*)\n   <a href=\"https://pungolorosso.com/2024/03/02/il-vile-baratto-di-al-sisi-maxi-tendopoli-in-cui-rinchiudere-un-milione-e-mezzo-di-palestinesi-in-cambio-di-10-miliardi-dal-fmi-mike-whitney/?fbclid=IwAR0G2mQE3LGgtd0UtdYuQVZPapmxRpY5-xaopX4jNcTBORmurSaCdj4Vd4M\" rel=\"noreferrer noopener\" target=\"_blank\">\n    https://pungolorosso.com/…/il-vile-baratto-di-al-sisi…/\n   </a>\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter\">\n    <img alt=\"\" class=\"wp-image-27742\" height=\"203\" src=\"https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Mahalla_El_Kobra_gate-Faris-Knight-CC-scaled-1-829x420-1.jpg?ssl=1\" srcset=\"https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Mahalla_El_Kobra_gate-Faris-Knight-CC-scaled-1-829x420-1.jpg?ssl=1\" width=\"400\"/>\n   </figure>\n  </div>\n  <p>\n   Relatamos a tradução de um artigo que apareceu em \"Mada Masr\" e extraído do site do Partido Socialista Britânico:\n  </p>\n  <p class=\"has-text-align-center\">\n   <b>\n    Milhares de trabalhadores atacam o aumento dos salários na fábrica de Ghazl al-Mahalla\n   </b>\n  </p>\n  <p class=\"has-text-align-center\">\n   - Di Beesan Kassab, 25 Febbraio 2024\n  </p>\n  <p>\n   Os trabalhadores de Ghazl al-Mahalla estão em greve para obter salários mais altos e bônus mais equipados.\n  </p>\n  <p>\n   Cerca de 7.000 trabalhadores se reuniram no sábado de manhã na praça central do complexo industrial de Ghazl al-Mahalla para uma greve que já durou três dias.\n  </p>\n  <p>\n   Eles pedem que sua refeição diária seja aumentada para 30 [= 0,57 euros], elevando um coro no qual se diz que a quantia não cobre \"o preço de um litro de leite\".\n  </p>\n  <p>\n   Eles também solicitam a aplicação de salários mais altos, referindo-se a um recente aumento salarial para o setor público com base em instruções do presidente Abdel Fattoh al-Sisi, no meio de uma onda inflacionária que aumentou o custo de vida em nível nacional. Em outros slogans, os trabalhadores perguntaram: \"Onde está a decisão de Sisi?\".\n  </p>\n  <p>\n   O mega-fábrica de propriedade pública usa dezenas de milhares de pessoas nos setores de giro, algodão têxtil e médico, além de uma usina em uma enorme área de terra em Mahalla al-Kubra, na província de Gharbiya.\n  </p>\n  <p>\n   Até domingo, as negociações de trabalhadores com a empresa controladora falharam, disse o Centro de Sindicatos e Serviços aos trabalhadores em um comunicado divulgado na noite de sábado. A reunião contou com a presença de um representante da Presidência, do Escritório do Trabalho, do Ministério do Comércio e Indústria e do Presidente da União Geral de Fillaure e Teclagem.\n  </p>\n  <p>\n   Vários homens que trabalham na empresa foram realizados no sábado pela Agência de Segurança Nacional depois de serem convocados para serem interrogados pelo órgão de segurança junto com alguns trabalhadores, disseram CTWs, sem especificar o número de prisioneiros.\n  </p>\n  <p>\n   Os trabalhadores lançaram a greve na quinta -feira [22 de fevereiro], disseram a Mada Masr, começando na prevalência de fábricas de roupas femininas, que historicamente estavam na vanguarda de vários ataques famosos da empresa.\n  </p>\n  <p>\n   Hanan*, supervisor de uma fábrica de roupas, disse a Mada Masr que os trabalhadores de seu prédio começaram a marcar slogans, finalmente interrompendo o trabalho enquanto as músicas se espalham de uma fábrica para outra.\n  </p>\n  <p>\n   Ao mesmo tempo, a equipe de segurança selou as saídas para impedir que as mulheres caíssem na praça central do complexo, conhecido como Piazza Talaat Harb. Essa medida de segurança também foi aplicada à usina, de acordo com Abdullah*, que trabalha lá.\n  </p>\n  <p>\n   A equipe de segurança destrancou os portões da fábrica por volta das 15h00 na quinta -feira, meia hora antes do final da rodada da manhã, para garantir que os trabalhadores deixassem as instalações e não se encontrassem dentro, disse Hanan.\n  </p>\n  <p>\n   Os trabalhadores da empresa descreveram os baixos salários como uma causa de insatisfação.\n  </p>\n  <p>\n   O custo de vida aumentou em todo o país, com uma inflação que excederá 30% em 2024. Um recente \"pacote presidencial\", que será lançado a partir de março, proporciona um aumento no salário mínimo para o 4.000 setor público em 6.000 por mês, com aumentos variando de 1.000 a 1.200 por várias categorias de emprego.\n  </p>\n  <p>\n   Embora seja de propriedade do Estado, a Misr Spinning and Weiving Company, dona de Ghazl al-Mahalla, não se enquadra no contexto do pacote presidencial, disse a Mada Masr uma fonte do Ministério das Finanças.\n  </p>\n  <p>\n   Os salários da Companhia são guiados pelas decisões do Conselho Nacional de Salari, que em outubro passado elevou o salário mínimo do setor privado para 3.500 le.\n  </p>\n  <p>\n   Mas o aumento de outubro não serviu para contrastar a redução do poder de compra causado pela inflação. Após mais de 25 anos de serviço, Abdel Aziz* disse a Mada Masr que seu ganho total não excede 4.000 por mês. O número é equivalente a cerca de US $ 130 à taxa de câmbio oficial, ou cerca de 80 dólares à taxa do mercado paralelo ao tempo que escrevemos.\n  </p>\n  <p>\n   Abdullah disse que seu salário é de 4.200 Lee após 33 anos de trabalho com a empresa. Hanan, que está se aproximando da pensão, recebe um salário de cerca de 6.200 ele.\n  </p>\n  <p>\n   Várias fontes de trabalho da empresa disseram que, dias antes da greve, o governador de Gharbiya fez uma série de visitas para inspecionar um comboio que fornece ativos subsidiados aos trabalhadores da empresa.\n  </p>\n  <p>\n   Abdel Aziz acrescentou que, durante a visita de quarta -feira, o governador inspecionou um comboio médico que fornece aos trabalhadores e \"um trabalhador disse ao governador que seu salário não excede 3500 LE\".\n  </p>\n  <p>\n   De acordo com uma declaração do CTWS publicado no sábado, os trabalhadores agora pedem que o salário mínimo seja trazido para 6.000 LE, com aumentos salariais com base na antiguidade do serviço e uma redução de apropriações fiscais.\n  </p>\n  <p>\n   Eles também pedem que seu subsídio diário de refeições aumente para 30 LE, por um total de 900 por mês, em vez dos atuais 210 por mês, com uma música circulando durante a greve em que foi declarado que a quantia cobre um \"preço quase o preço de um litro de leite \".\n  </p>\n  <p>\n   A Declaração do CTWS de sábado [24 de fevereiro] enfatizou que os membros do comitê oficial do sindicato oficial da Companhia, afiliados à Federação da União Egípcia alinhados ao Estado, tentaram dissuadir os trabalhadores da greve e intimidá -los, mas foram expulsos da praça .\n  </p>\n  <p>\n   Uma figura proeminente do comitê oficial do sindicato oficial da empresa declarou na quinta -feira em Mada Masr, sob condição de anonimato, que o comitê \"prefere a negociação à greve, mas apoia os pedidos dos trabalhadores\".\n  </p>\n  <p>\n   Ghazl al-Mahalla atuou como catalisador no final de 2006 para um renascimento da ação da União em nível nacional, quando uma greve de dezenas de milhares de trabalhadores na fábrica reverberou em um movimento de ataques semelhantes em outras fábricas do país.\n  </p>\n  <p>\n   *Mediante solicitação, Mada Masr usou pseudônimos para todas as fontes.\n  </p>\n  <p>\n   ***\n  </p>\n  <p class=\"has-text-align-center\">\n   EGITO:\n  </p>\n  <p class=\"has-text-align-center\">\n   As forças de segurança prendem trabalhadores de Ghazl El Mahallala\n  </p>\n  <p class=\"has-text-align-center\">\n   Por causa de sua greve\n  </p>\n  <p class=\"has-text-align-center\">\n   E os problemas de gestão de demissão em relação a eles -\n  </p>\n  <p class=\"has-text-align-center\">\n   11 marzo 2024\n  </p>\n  <p class=\"has-text-align-center\">\n   Comunicado à imprensa do Comitê de Justiça\n   <br/>\n   Genebra - 6 de março de 2024\n  </p>\n  <p>\n   Em um desenvolvimento preocupante, a segurança nacional da Gharbia, no Egito, teria mantido pelo menos cinco funcionários da renomada empresa têxtil Ghazl El-Mahalla, apesar da decisão dos trabalhadores de dispersar sua greve em 29 de fevereiro de 2024.\n   <br/>\n   Os funcionários iniciaram a greve para solicitar a aplicação do salário mínimo.\n  </p>\n  <p>\n   Entre os prisioneiros estão Wael Abu Zuwayed e Mohamed Mahmoud Tolba, atualmente mantido no Escritório de Segurança Nacional por muito. Eles são adicionados a outros três trabalhadores, Sabah Ali al-Qattan, Muhammad al-Ataar e Abdel Hamid Abu Amna, também detidos.\n  </p>\n  <p>\n   Wael Abu Zuwayed foi levado ao Ministério Público da Segurança do Estado do Cairo, onde foi decidido mantê -lo na detenção pré -quadrial por 15 dias. Ele é acusado de ter ingressado em um grupo formado em violação da lei e de divulgar informações falsas.\n  </p>\n  <p>\n   Com um movimento controverso, em 4 de março, a direção de Ghazl El Mahalla emitiu avisos de demissão para os trabalhadores detidos, Wael Muhammad Abu Zuwayed e Muhammad Mahmoud Tolba. A empresa afirma que sua ausência do trabalho durou dez dias, ignorando adequadamente que ocorreu após sua detenção pela segurança nacional.\n  </p>\n  <p>\n   O Comitê de Justiça (CFJ) condenou os prisioneiros, afirmando que a greve é ​​uma reação \"espontânea\" às dificuldades econômicas do Egito e à confusão da política financeira. O CFJ sublinha a necessidade de um diálogo construtivo e soluções realistas para lidar com os pedidos legítimos dos trabalhadores, em vez de recorrer à repressão e intimidação. [...]\n  </p>\n  <p>\n   ***\n  </p>\n  <p>\n   <b>\n    As novas ações dos trabalhadores oferecem uma esperança de mudança no Egito\n   </b>\n   <br/>\n   - David Johnson, e:\n   <a href=\"https://l.facebook.com/l.php?u=http%3A%2F%2Fwww.socialistparty.org%2F%3Ffbclid%3DIwAR123si4d8KU1RjEnXlUHOCccHQBnL46v_rhgB1uRi_ngg70YX4ygOaUPwc&amp;h=AT3fh0FQhpVlgtDMDWhLVhrIHPJIWJIJ8rp0OUg_V-az5xfI9o4zBRYOo2fXKYoBURH2EfyPiQXK2hVTWxzCMCqrTJk5YPQJfab5rADVc7JNK_Ujvh1Jz2km9xypYwXf1Q&amp;__tn__=-UK*F&amp;c[0]=AT0AY5hbgsE4Ke9A-G_vdlavIqIrnesaJg_71uSiJqJkEbuvPKjX9QPuZ1oxaWu3Bb6Wp96KgWo-X2tdOSJCGVLc9IrjLdyWn5L1OxOX0Olzqub8KcqbMQ6mSltCMvroJEoEw9_P55ghFT-qu23oj4z4GJYXqdsov9jeaUOvNGEEPoOFVw\" rel=\"noreferrer noopener\" target=\"_blank\">\n    http://www.socialistparty.org\n   </a>\n  </p>\n  <p>\n   Além de sofrer as pressões das massas pela resposta vil do regime egípcio aos ataques implacáveis ​​do estado israelense em Gaza, o presidente \"Strong Man\" Sisi precisa enfrentar a crescente raiva dos trabalhadores. O aumento estonteante dos preços dos alimentos dificilmente afetou os trabalhadores baixos egípcios, mas há sinais de retomada de luta.\n  </p>\n  <p>\n   Cerca de 14.000 trabalhadores têxteis na maior fábrica egípcia, a Misr Spin-Think e Weiving Company, em Mahalla al-Kubra, na região do Delta do Nilo, começou uma semana de greve em 22 de fevereiro. Os trabalhadores de uma das principais filiais da empresa imobiliária Talaat Moustafa Group, Alexan-Dria Construction, no Cairo, protestaram em 28 de fevereiro.\n  </p>\n  <p>\n   Foram os trabalhadores da fábrica de roupas Mahalla que começaram a marcar os slogans que se espalharam rapidamente de um edifício para outro. O pessoal de segurança bloqueou as saídas para impedir que esses trabalhadores, bem como os da usina de energia no local, reunidos na praça central. No entanto, no terceiro dia, 7.000 atacantes se reuniram lá. Dezenas de pessoas foram presas. Como sempre, o comitê oficial do sindicato gerenciado pelo estado denunciou a greve, mas os trabalhadores os expulsaram do evento.\n  </p>\n  <p>\n   Este evento ecoa a greve histórica de 2006, quando as mulheres de Mahalla começaram a greve que foi um passo fundamental em direção à revolta de 2011 que encerrou os 31 anos do governo do presidente Hosni Mubarak. Em 2008, a cidade testemunhou uma revolta que teria se repetido em escala nacional três anos depois.\n  </p>\n  <p>\n   [...] A greve terminou após uma semana, após a intervenção do ministro do setor público. A administração concordou em pagar no mínimo 6.000 por mês e a maioria dos trabalhadores presos foi libertada. Uma oferta anterior, que incluiu o pagamento de extraordinária participação em lucros e seguro de saúde, não foi aceito.\n  </p>\n  <p>\n   Protesto dos trabalhadores da construção civil\n  </p>\n  <p>\n   Centenas de trabalhadores da Talaat Moustafa protestaram em frente à sede da empresa. A empresa demitiu trabalhadores com contratos permanentes e os substituiu por trabalhadores temporários na pior das condições. Os trabalhadores pediram pagamentos atrasados, um bônus pelo custo de vida, um melhor seguro de saúde e dispositivos de segurança nos canteiros de obras.\n  </p>\n  <p>\n   As condições dos canteiros de obras são ruins, não há dispositivos de segurança e a cobertura de saúde é insuficiente. Muitos trabalhadores demitidos foram feridos no trabalho ou sofrem de doenças crônicas.\n  </p>\n  <p>\n   Os trabalhadores relataram aos jornalistas que os critérios de bônus e aumentos são obscuros, mas são constantemente fornecidos a pessoas relacionadas ou conectadas aos gerentes. Os gerentes e seus assistentes recebem benefícios suntuosos, enquanto os salários dos trabalhadores permanecem baixos.\n  </p>\n  <p>\n   Invulgarmente, a polícia não tentou bloquear o protesto, mesmo que no passado ele parasse de protestos menores. No entanto, em 4 de março, um protesto dos escritórios dos escritórios foi impedido quando as forças de segurança bloquearam os portões.\n  </p>\n  <p>\n   Mas então centenas de guardas de segurança da empresa se recusaram a começar sua vez! Eles pediram salários mais altos, melhores benefícios, horas de trabalho e férias. “Nossos salários são muito baixos, iguais a 3.000 LE. Trabalhamos por mais de 14 horas por dia, ao contrário do restante dos funcionários. Recebemos o bônus trimestral em uma porcentagem menor que eles \", explicou um guarda.\n  </p>\n  <p>\n   Dentro de 30 minutos, um alto gerente os conheceu, prometendo pagar um aumento dentro de dois meses, após o que o protesto terminou.\n  </p>\n  <p>\n   O regime de Mubarak permanece\n  </p>\n  <p>\n   O grupo Talaat Moustafa tinha contratos enormes para a construção do novo capital que o presidente Sisi supervisionou. No ano passado, ele triplicou suas atividades no setor imobiliário e de hospitalidade, apesar da crise econômica do Egito. Nos últimos meses, o preço de suas ações aumentou, ganhando milhões de dólares para seu principal acionista multimilário, Talaat Moustafa. Um dos homens mais ricos da África estava perto do filho de Hosni, Mubarak, Gamal, odiado pelos trabalhadores por pressionar uma vasta privatização quando o pai era presidente.\n  </p>\n  <p>\n   Em 2008, Talaat Moustafa foi reconhecido culpado por ter pago 2 milhões de dólares a um ex -policial para matar a cantora libanesa Suzanne Tamim. Os outros principais acionistas do Grupo Talaat Moustafa são a família Bin Laden da Arábia Saudita.\n  </p>\n  <p>\n   Em fevereiro, a Companhia concluiu um contrato de parceria com a empresa de investimentos dos Emirados Árabes Unidos AME para a construção de uma nova e vasta cidade turística em Ras El-Hikma, na costa do Mediterrâneo, a oeste de Alexandria. A operação de 35 bilhões de dólares, incluindo a venda de terras pelo Exército, ajudará muito o governo da SISI a pagar os 42 bilhões de dólares em dívidas e os juros que terão que pagará este ano. Há muitas questões levantadas, incluindo a viabilidade do projeto, seu custo ambiental, o verdadeiro valor da terra, como ter a propriedade do Exército, qual é a opinião dos moradores locais (que não foram consultados) e o que Os cheques terão lucros futuros em uma \"área econômica livre\".\n  </p>\n  <p>\n   A necessidade desesperada de moeda estrangeira do governo SISI o forçou a vender ativos de propriedade do Estado. Ras El-Hikma acrescenta à crescente lista de empresas egípcias e terras agora sob a propriedade e o controle do Golfo.\n  </p>\n  <p>\n   As sérias desigualdades, corrupção e repressão brutal da oposição do regime do ex -presidente Hosni Mubarak continuaram e até aumentaram sob Sisi. Greves recentes e protestos dos trabalhadores podem marcar o início de uma nova onda de ações da classe trabalhadora, como a desenvolvida nos últimos anos de Mubarak.\n  </p>\n  <p>\n   O despertar da classe trabalhadora egípcia pode ser um fator poderoso para acabar com a crise de Gaza, abrir o passe da Rafah para a ajuda humanitária e incentivar os trabalhadores e os pobres de todo o Oriente Médio e Norte da África para sujar seus mega-governantes em toda a região.\n  </p>\n  <p>\n   Para acabar com a pobreza capitalista, guerra e destruição do meio ambiente, é necessário construir sindicatos e partidos de trabalhadores independentes com programas socialistas, democráticos e internacionalistas.\n  </p>\n  <p>\n   Tradução de um artigo que apareceu em \"Mada Masr\" e extraído do site do Partido Socialista Britânico:\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Como já denunciamos (*), o regime egípcio de Al Sisi está fazendo uma cerca no deserto do Sinai para reto ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-23-marzo-egitto-scioperi-operai-di.html", "source_name": "proletari comunisti"}