{"published time": "2024-03-23T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Emergencia-alimentaria-Chaco-22-marzo.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   A atividade foi realizada em conjunto com a comunidade e os deputados da frente de Chaco, onde os legisladores Pía Chiacchio Cavanna e Rodolfo Schwartz propuseram discutir o projeto de sua autoria, da lei nº 448/24 \"de emergência e soberania alimentar\", e e a soberania de emergência \"e e Receba idéias, modificações e propostas para sua conversão em lei.\n  </p>\n  <p>\n   O evento contou com a presença de deputados provinciais Mariela Quirós, Analía Flores, Gladys González e Rodrigo Ocampo, bem como com a participação da comunidade de produtores rurais de grande resistência, professores, representantes de organizações sociais, clubes, cozinheiros de salas de jantar e figurões , entre outros.\n  </p>\n  <p>\n   Durante o dia, foi explicado brevemente o que a lei consiste e na situação crítica pela qual nossa província está passando como resultado das políticas de ajuste aplicadas pelo governo nacional, que exacerbou a fome, especialmente nos setores mais vulneráveis ​​dos mais vulneráveis setores dos setores mais vulneráveis ​​do chaco\n  </p>\n  <p>\n   O deputado Pía Chiacchio Cavanna detalhou um relatório detalhado sobre assistência social fornecida pelo governo anterior, que beneficiou mais de trezentos mil famílias com diferentes dispositivos, por meio de programas nacionais e provinciais, desde salas de jantar escolares até assistência alimentar para famílias com Celiachy, entre outros, que pararam de receber desde 10 de dezembro passado.\n  </p>\n  <p>\n   Por sua parte, o vice -Rodolfo Schwartz explicou que o projeto busca fortalecer a produção provincial e o marketing de alimentos de pequenos e médios produtores e comerciantes, para fornecer cantinas escolares e comunitárias e incluir uma política de preços acordados acessíveis para a população.\n  </p>\n  <p>\n   Durante o fórum, foram ouvidas as várias expressões do Centro para aposentados, representantes de organizações sociais e delegados da CGT e trabalhadores de empresas recuperadas. Seus testemunhos destacaram a urgência de mudar a situação atual.\n  </p>\n  <p>\n   O primeiro \"fórum para a emergência alimentar\" foi realizado há uma semana, no general San Martín. Os deputados e deputados planejam explorar a província para coletar necessidades, contribuições e propostas para a aprovação do projeto na legislatura de Chaco.\n  </p>\n  <p>\n   Para saber mais sobre a conta, convidamos você a entrar no seguinte link:\n   <a href=\"https://drive.google.com/file/d/1ZE70IpFggrs9j-qrpHEwCJY1c28EPNEe/view?usp=drivesdk\">\n    https://drive.google.com/file/d/1ZE70IpFggrs9j-qrpHEwCJY1c28EPNEe/view?usp=drivesdk\n   </a>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/chaco-vecinos-y-diputados-unidos-por-la-emergencia-alimentaria/", "type": "article", "title": "Chaco Vizinhos e deputados unidos pela emergência alimentar", "description": "A atividade foi realizada em conjunto com a comunidade e os deputados da frente de Chaco, onde os legisladores Pía Chiacchio Cavanna e Rodolfo Schwartz propuseram discutir o projeto de sua autoria, da Lei 448/24", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}