{"published time": "2024-03-23T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/mi4hzhef/νοσοκομεια.jpg?anchor=center&mode=crop&width=900&rnd=133555407128670000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p p=\"\">\n  <p>\n   O caso do falecido não é único. Pelo contrário, é o habitual e descreve a regularidade das pessoas como resultado do ataque crônico do sistema no direito popular de igual, completo e livre cuidados. O primeiro -ministro Mitsotakis se orgulha de atualizar o NHS anunciando a absorção de fundos pelo Fundo de Recuperação para Renovação de Edifícios, enquanto o ministro Georgiadis é fotografado com o primeiro paciente a ser operado à tarde. De fato, Georgiadis argumenta que apenas 1% discordam das cirurgias remuneradas e do restante da saúde e as pessoas esperam por décadas!\n  </p>\n  <p>\n   Esta não é uma tentativa de converter branco em preto. A realidade é a realidade e as pessoas não mastigam filhotes. No entanto, eles estão cientes dos limites da submissão política de sindicatos e forças reformistas e ponderaram a reação do \"abaixo\". Eles sabem, é claro, que não podem ter uma aceitação popular de uma série de medidas que tornam ainda mais difícil para os termos trabalhistas dos cuidados de saúde e forçar as pessoas a colocar a mão no bolso ainda mais profundamente para encontrar sua saúde.\n  </p>\n  <p p=\"\">\n   <p p=\"\">\n    <p>\n     As pessoas pagarão um novo aumento por testes de diagnóstico por indicação. Um euro para laboratório e três para imagens, com o objetivo de reembolsar Clawback. O Clawback é essencialmente dinheiro que não pagou médicos e centros de diagnóstico por exames já realizados pela cobertura de Eopyy devido a ajustes fiscais. Os superávits bem -sucedidos de Mitsotakis, a critério dos imperialistas, estão roubando os cuidados do povo.\n    </p>\n    <p>\n     Os aumentos nos medicamentos já foram precedidos pelo pagamento, além da contribuição, mesmo quando o segurado recebe o genérico mais barato (ver pp. 957). Isso, de acordo com o \"pequeno\" governo, desvenda a pensão dos idosos, que geralmente tomam mais de um remédio. Especialmente nos casos em que o medicamento mais barato nem é selecionado, pois as deficiências foram normais após a proibição da exportação ter sido levantada e as farmácias são fornecidas por medicamentos dos armazéns do conta -gotas. No lado deles, é estabelecido o pagamento de cinco euros para a vacina para a Covid19 em farmácias.\n    </p>\n    <p>\n     Finalmente, mas certamente não finalmente, pois a mesma política continuará enquanto for formada resistência popular suficiente, o médico pessoal será pago. O médico pessoal é declarado uma barreira ao acesso dos pacientes a hospitais. Juntamente com a pasta eletrônica do paciente, o governo está tentando selar o ambiente do NHS para atualizar sua capacidade de restringir o acesso e ampliar as cobranças. Ele tropeçou em ambos na relutância da participação dos médicos devido a baixos ganhos e intensificação. O dossiê eletrônico está prosseguindo com o financiamento da UE e a implementação obrigatória em hospitais. O obstáculo à não participação de médicos privados devido a baixos ganhos é aprovada pagando ao paciente o paciente. Provavelmente é que o paciente nem sequer consiga visitar o médico pessoal que se recusará a acessar o hospital. Barreira para a barreira ...\n    </p>\n    <p>\n     A continuidade e a intensidade da política que arruinarão os direitos trabalhistas dos cuidados de saúde e o direito das pessoas de libertar e igual a todos os cuidados é um dado. O que devemos nos preocupar constantemente é como construir resistência por parte das forças populares na direção de obter uma barreira a essa política. Skopelos de líderes sindicais vendidos e a linha política de forças reformistas, com o KKE, são reconhecidos obstáculos no desenvolvimento dessa direção. Mas, dado o descontentamento popular geral, que pode alimentar surtos significativos de resistência.\n    </p>\n   </p>\n  </p>\n </p>\n</div>", "source": "https://www.kkeml.gr/ps959/farmako-dia-pasa-noso-o-laos-na-plironei-to-marmaro/", "type": "article", "title": "Medicina para toda a doença ... as pessoas pagam o mármore - KKE (M -L)", "description": "A continuidade e a intensidade da política que arruinarão os direitos trabalhistas dos cuidados de saúde e o direito das pessoas de libertar e igual a todos os cuidados é um dado. O que devemos nos preocupar constantemente é como construir resistência por parte das forças populares na direção de obter uma barreira a essa política.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""], "source_name": "KKE m l"}