{"published time": "2024-03-23T17:48:10+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg"], "content": "<div class=\"post_text\">\n <figure class=\"wp-block-image\">\n  <img alt=\"\" src=\"https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg\"/>\n </figure>\n <p>\n  <strong>\n   Distrito de Hyderabad, 21 de março de 2024:\n  </strong>\n  O Comitê Central do CPI (maoísta) pediu a todas as forças democráticas e outros, incluindo campesinatria, dalits, organizações femininas e outros a comemorar 23 de março como um dia anti-imperialismo com espírito revolucionário e entusiasmo.\n </p>\n <p>\n  Também apelou às massas para realizar seminários, reuniões e comícios que sustentavam as idéias de Bhagat Singh, Sukhdev e Rajguru; e expor o suposto design traiçoeiro das forças de Hindutva para açafronizar Bhagat Singh e seus camaradas que deitaram suas vidas lutando contra as forças imperialistas.\n </p>\n <p>\n  Uma declaração divulgada hoje em nome do camarada Pratap, porta -voz do Bureau Central Regional do Partido Comunista da Índia (maoísta), enfatizou a necessidade de combater o imperialismo e o fascismo hindutva brâmane, defendendo uma nova Índia democrática.\n </p>\n <p>\n  \"23 de março tem significado histórico, pois foi o dia em que Bhagat Singh, Sukdev e Rajguru foram martirizados por poderes coloniais britânicos\", disse o camarada Pratap, acrescentando que o partido governante Bharatiya Janata (BJP) não tinha direito moral de falar sobre lutadores de liberdade de liberdade e para seqüestrar o movimento da liberdade.\n </p>\n <p>\n  O camarada Pratap criticou as políticas econômicas pós-independência, acusando as classes dominantes de servir imperialismo e exacerbar a exploração. Apontando para o governo do BJP liderado por Narendra Modi, o camarada Pratap o acusou de facilitar a exploração de capital estrangeiro por meio de vários programas de carro -chefe. Ele também criticou a suposta promoção do BJP da ideologia hindu de Rashtra, ao contrário dos ideais seculares e socialistas confirmados por Bhagat Singh.\n </p>\n <div class=\"clear\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://icspwindia.wordpress.com/2024/03/23/cpi-maoist-cc-calls-upon-masses-to-celebrate-march-23rd-as-anti-imperialism-day-info/", "type": "article", "title": "CPI (Maoist) CC chama as massas para comemorar 23 de março como dia anti-imperialismo-informações", "description": "Distrito de Hyderabad, 21 de março de 2024: O Comitê Central do CPI (maoísta) pediu a todas as forças democráticas e outros, incluindo campesinatria, dalits, organizações femininas e outros a ...", "modified time": "2024-03-23T09:48:10+00:00", "author": ["icspwi"], "categories": ["Uncategorized"], "source_name": "ICSPW India"}