{"published time": "2024-03-31T15:46:26+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-January-March-Liberation-International-01-725x1024.png "], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-January-March-Liberation-International-01-725x1024.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-January-March-Liberation-International-01-725x1024.png \"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p style=\"text-align: center;\">\n  <em>\n   <strong>\n    在这里下载\n   </strong>\n  </em>\n  <br/>\n  菲律宾：\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-January-March-Liberation-International.pdf\">\n   PDF\n  </a>\n </p>\n <p style=\"text-align: center;\">\n  ____\n  <br/>\n  Liberation International是NDFP国际信息办公室的出版物。\n </p>\n</div>", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/31/liberation-international-january-march-2024/", "pdf_content": "<p>1个战术进攻| Page 4 Marcos Jr.和Duterte进一步偶然发现了国际隔离| 第10页创造自由并为我们的孩子撰写未来| Page 12更多辅助 <br><br>  2胜利是史诗人民战争的唯一结果！2024年3月29日社论是新人民军的55周年。 在过去的55年中，我们的红色战士以勇气和荣誉与人民的敌人作战。 他们是群众心爱的战士。 我们向他们的勇气致敬，为新人军队的狂欢者和英雄们致敬，并向他们献上了我们最深切的态度。 敌人始终旨在摧毁革命运动，并阻止人们的斗争激增。 但是，没有国家的强制工具，没有任何残酷和fastis c可以阻止人民进入新的社会体系。 这是巨大资产阶级，房东和垄断资本家的残酷暴力和无法容忍的负担，以及压迫的负担，驱使大众坚持这场斗争。 外国和杜诺斯c的贪婪资本家使工人，农民和所有辛苦群众都不人道。 exploita on exploita的暴力和压迫对那天的群众的暴力，而犯罪分子无视他们卑鄙的贫穷莱吉（Legi）使人民战争的公正性化，因此必须得到支持。 菲律宾人民致力于武装革命，这不是因为他们荣耀战争。 他们致力于这样做，因为他们了解到，只有通过武装斗争才能实现公正，发展和进步的社会。 五十多年来，革命和群众经受住了敌人的猛击。 菲律宾人民及其军队的艰辛和牺牲为前进的民主党（Na on na onaldemota）c雷神（Revolu）和人民民主政府的陷阱建立了强大的基础。 帝国主义和当地的一面一面似乎是一个强大的敌人。 但是，我们将人们在Revolu'的一边，一旦被他们的数百万人唤醒，组织和动员，他们就成为了无敌的力量。 革命运动的责任是在任何地方引起，组织和动员人民。 尽管敌军，武器和美国帝国主义的大力支持，革命义工运动仍然能够反击并击败马科斯SR到杜特尔特政权实施的每个战略反雷沃卢。 当前的马科斯政权的“ Oplans”将遭受同样的命运。 群众对革命的群众的支持是坚定不移的。 addi最终，包括菲律宾移民在内的革命部队，包括菲律宾移民 <br><br> 3受到新人军队牺牲的极大启发。 许多人表示希望与人民的战士一起战斗。 毫无疑问，面对锐利的阶级矛盾，群众和革命派部队的无限勇气和大胆应保留在启发革命运动的故事的宝藏中。 该党的恢复和复兴建立在其成就上，并建立在公民群众的强烈支持下，该党开始了一项局限运动，以解决其弱点和错误，并推动人民的战争，以便更大的战争更大 高度。 这场运动的运动加强了党派和人民沿着正确的革命界和人民团结，并坚持群众和人民军的志愿意志和卡巴比利人面对敌人。 历史表明，在进行恢复时，革命是为了纠正错误并执行任务以进一步推动人民的战争，并防止魔鬼从马克思主义列宁主义 - 莫斯主义原则中，以指导人民的民主主义。 C REVOLU。 Revolu on Yarary运动的Rec.Fica造成的革命性工作的各个方面的复兴。 分析和总结我们的工作，解决错误以及对必须立即做什么的压力，将使同志们充满活力，以履行他们的责任和任务。 人民战争是对人民民主政府建立的必要事项，以应对群众的需求。 必须摧毁旧的社会秩序，以便建立在瓦砾和灰烬之上，是公正，公平和亲人的治理体系。 我们的战争是一场公正的战争，菲律宾人民的战争将有胜利！在本期社论中：胜利是史诗人民战争的唯一结果！ |第2页战术进攻| 第4页女人的位置在斗争中| 第6页“ Cha-Cha”的新尝试暴露了GRP的腐烂政治和经济体系| Page 7人的战争不是宪法变更是解决菲律宾人民问题的真正答案| 第9页马科斯 小杜特尔特（Jr. 第10页创造自由并为我们的孩子撰写未来| Page 12 Ka Joma生活！ 研究运动：永生化KA Joma的遗产| 第15页“挣扎的女人是永远不会被击败的女人”：记住Kamil“ Ka Alex” Manangan的生活| 第16页Hardtalk：“我们不是为了“重新启动”，而是要恢复和平谈判” | 第18页Makabayang Kilusan Ng Bagong Kababaihan（Makibaka）在2024年3月8日在国际工作妇女节| Page 19 Ka Joma的生活！ 研究运动：永生化KA Joma的遗产| Page 21 NPA单位以一系列战术进攻，对AFP的伏击行动，Masbate和Negros | 第23页诗：游击就像诗人| 第24页NDFP是菲律宾人民争取民族自由和人民民主权利的革命联合阵线组织。 NDFP于1973年4月24日成立，旨在发展和协调菲律宾人民在终止美国帝国主义及其地方盟友统治的斗争中的所有进步阶级，部门和部队，并实现民族和社会解放。 编辑委员会马萨诸塞州。 Lourdes Barros Hugo Francisco Jose Emilio Jacinto III Ricardo Lozano Raya Andres  - MontañosaAnaRosario International International是NDFP International Office Amsterdamsestraatweg的出版物 <br><br>  4“ NPA使他们遭受随意的痛苦，并通过伏击，突袭，逮捕歌剧，工作和其他形式的破坏性的破坏。 敌人就像一个无法保护其身体部位的大怪物，并因许多伤口而流血。”  - 何塞·玛丽亚·西森（Jose Maria Sison），2021年，“ poli cal的力量从枪支的枪管中生长出来。”  -  1927年，毛昂顿（Mao Tse Tung）于2023年，新人军（NPA）发起了许多胜利的塔克·卡尔（Tac -Cal）进攻，导致法西斯敌人流血一千次。 最近，NPA的Narciso Antazo Aramil指挥 -  Rizal成功伏击了位于Lukutang Malaki，Barangay San Isidro，Rodriguez，Rizal的Lukutang Malaki 80th Ibpa的歌剧部队。 肯定会进攻更多的塔克罪犯。 因此，NPA如何为TAC. -CAL进攻做准备？ 在新人民陆军成立55周年之际，在国际境内的利比拉（Libera）采访了一名红色战斗机，以深入研究攻势的进程。 在发起任何tac cal攻势之前，塔克斯·卡尔（TACCAL）的进攻（to）发动了，这是我的艰苦计划，其中主要考虑了几个关键要素，例如poli-cal的收益，群众的收益，社会企业ints inscore Inves.ga ``在阶级分析和群众准备就绪。 基于这些考虑，负责任的命令确定了哪种进攻符合群众和NPA的自助力，exisng poli poli cal situa on和其他安全方面。 根据歌剧的规模，塔克级进攻需要几个月的时间准备。 例如，大型的achihila犯罪行为需要更长的准备工作，因为它涉及Onienta。在部队，储存和统一的地区撤退的地方，仅举几例。 例如，当涉及到“机会之窗”时，敌人在给定的``我''中经过一个区域，提示了Swi。 这也取决于质量。 他们的确定性和助手可以为swi'做准备。 更重要的是，如果没有群众坚定不移的支持，就永远不会出现成功的塔克·卡尔（Tac Cal）攻势。 他们在整个过程中发挥着关键作用，从准备该地点，确定撤退的地方，确保足够的食物和供应，投入安全，并监视敌人的移动，到知道，了解 什么时候罢工。 在执行所有这些任务时，人民的米利是一个在Barrio中充当本地NPA单位的单位，以及REVOLU的自卫单位，也是动员的。 在所有塔克·瓦尔（Taccal）攻势中，实际的塔克·卡尔（Taccal）进攻，每位红色战斗机都会涉及很多紧张局势，并且在他们的脑海中发挥了很多东西，这是自然而然的。 NPA虽然知道如何很好地处理现场。 他们互相士气，并保持专注于自己的objec。 在实际的Tac -cal进攻中，大量的我躺在等待中，可以持续到三天甚至更长的时间。 一旦载入歌剧，可能会发生两件事 - 要么成功。 Raya Andres -Montañosa的攻击方法 <br><br>  首先，成功的措施是通过对敌人或敌人减少的Figh'ng能力造成的损害程度来衡量的。 因此，对敌人的影响比大量的敌人休闲人数更重要。 为了说明，如果从敌人那里抓住了相当数量的武器，或者他们失去士气，即使这是较小的tac -cal攻势，也很成功，这是成功的 休闲。 相反，如果不成功，效果就相反。 如果发生这种情况（在任何情况下），最重要的是要评估对情况进行OBJEC分析并汲取教训的结果。 同样，重要的是要使群众从自己的经历中了解教训，而不论塔克式攻势的结果如何。 也可能发生Aborng或停止Tac -Cal攻势。 主要原因之一是对群众和NPA的伤害程度。 这通常发生在社会企业不完整的情况下，或者对收集数据的分析是错误的。 因此，有助于一项彻底研究和分析的重要性，以收集有关敌人的运动，他们的停止点，右派袭击他们及其弱势群体等的信息。 塔克斯·卡尔（Taccal）进攻后，当塔克·卡尔（Taccal）进攻成功时，群众肯定会庆祝这一点。 O。 响亮和胜利的塔克罪犯对有组织的和无组织的群众都有有益的影响。 无论是NPA歌剧是否成功，始终期望敌人的雷达利亚。 如果他们再也无法进行回溯NPA，他们可能会对群众进行报复。 即使在预备阶段，NPA和大众也通过确保群众准备面对敌人的威胁，并在“ Mida”和骚扰方面做好准备。 在有政治力量器官的地区，革命组织的群众组织为这些报复性的攻击准备通过角色扮演为这些报复性做准备。 在任何情况下，大众都必须意识到，互相维护并拒绝任何一个将他们与社区区分开来是至关重要的。 至于NPA，在撤退期间要做的最重要的事情是获取群众关于敌人运动的情报报告。 例如，知道敌人的入口点是至关重要的。 如果敌人进入该地区，群众会立即将其传达给NPA。 一些人，当NPA撤退到更大的进攻时，有一个团队留在后面延迟或向敌人造成另一个重大打击。 通常在此期间，敌人通常要重新报仇，这是最脆弱的。 群众再次参与了这一过程。 大众知道红色战斗机是红色和饥饿的。 因此，他们随身携带东西，并确保安全的材料和一些手臂，并为他们准备并为食物提供食物。 除了提供情报报告之外，他们还摆脱了在撤退期间的任何NPA存在的痕迹，以防止敌人在NPA中脱颖而出。 <br><br>  在3月8日举行国际工作妇女节和新人民军诞辰55周年之际，在国际工作妇女节举行的竞争中，有6处正处于国际自由行为，即在国际上为妇女提供红色战斗机对建立革命家庭的见解 在发动武装革命的背景下。 KA M：“作为一名母亲，我尽力满足我的孩子的需求，同时满足我作为红色战斗机的公爵。 同样，我们完全信任群众，以确保我们的孩子的安全并满足他们的需求。” “作为合作伙伴，我和我的丈夫被分配到大多数人彼此远处的不同游击队。 因此，我们确保我们的访问和聚会的要求以“很可能是“很可能”提出的。 Ka Mabini：“首先，必须认识到，社会对妇女，尤其是母亲造成了巨大的压力，即她们必须对孩子负责。 尤其是在红色战士队伍中，我们必须克服这一先入为主的社会，即妇女，母亲仅限于重复角色。 从这个意义上讲，重要的是要了解女人的位置正在斗争中。 对于一名红色战斗机而言，在决策方面，不仅是您自己的孩子的福利。 作为NPA和党员，我们为Revolu's服务，不仅要确保我们自己的孩子的未来，而且可以为整个菲律宾社会提供未来。 我大多数人都不能和我们的孩子在一起，因为我们正处于人民战争之中，他们通常会受到群众的照顾。 任何NPA成员都有拥有家庭的权利，但是将其放在发动革命的背景下很重要。 这意味着我们处于战争背景下，NPA的职责以及党的福利以及欧洲裔族裔运动占上风，并指导养育革命家庭的过程。” <br><br>  7 Jose Emilio Jacinto III的另一个又一次改变了1987年的grp cons.tu。 Cha-cha的每一个 GRP政权A级Cory Aquino。 1987年的结束是为了防止另一个马科斯独裁统治（GRP总统仅限为期六年）。 尽管具有易用的性格，但1987年的grp cons.tu'tu''还是对patio sm和社会作品的明确承诺，并宣布了菲律宾无核核能。 这些aempts遵循相同的脚本，并以失败的形式结束，因为那些拥有权力使自己持续的人的自私性poli cal objec。 几周前于2024年1月上旬开始改变CONSTU的举动，当时YouTube录像带上的一个不起眼的YouTube视频在1986年的“ Edsa People Power Revolu”中开玩笑，这使法西斯独裁者Ferdinand Marcos，父亲，父亲 一周后，Ferdinand Marcos Jr.的一个所谓的人的Ini.a开始了，来自Barrios和Communi的签名，以修改1987年的cons tumone tumenters the Cha-cha-cha the the Cha-Cha的签名。 作为该国欠发达的原因。 人民的ini a a ven是一项据称允许菲律宾人直接提出对CONSTU的修正案的计划，而无需国会。 已经提出了联合议会和参议院的决议，将两个议会组建成一个理由的议会，以修改Grp Cons.tu的几个Ar.cles，允许外国人完全拥有公共的U.Li.e，一个教育。 ins the tu。 但是，进步的人们的组织，poli-cal opposi on和教会的争论和反对Cha-Cha的复兴。 他们断言，据Bagong Alyansang Makabayan（Bayan）说，实际上，这是远离菲律宾欠发达的实力，实际上是在延长费迪南德·马科斯（Ferdinand Marcos Jr. 从以前的制度的aepplimes中，将其用于他们自私的poli pal armbi。 Cha-cha复兴实际上是由小马科斯（Marcos Jr.）的堂兄（Marcos Jr. 人们。 菲律宾有大约253个国会区。 Bayan认为，除了其Ul'mate的目标是消除民选官员的任期限制外，Cha-Cha将新尝试“ Cha-Cha”揭露GRP的腐烂政治和经济体系 <br><br> 8FURTHER向外国掠夺和Exploita开放经济以及菲律宾永久美国军事基地的返回。 根据巴尚的说法，这就是为什么美国也落后于马科斯政府的原因。 责怪1987年的问题，因为该国问题的根源涵盖了无限制的官僚机构，封建，封建制度和半居民对国家对政治和经济体系的控制和帝国主义的控制 ，Bayan强调。 在与革命运动和平交谈时，GRP一直在掩盖这些问题，并将武装抵抗归咎于该国贫困和发达的原因。 它试图逃避唯一的运动，将其投降到grp cons。 实际上，Cha-cha a emppts表明，GRP想要穆斯特（Grp）自己的意见。 在EDSA起义成立38周年期间，成千上万的人在菲律宾和海外游行，抗议Marcos Jr.改变宪章的计划。 他们组织了一个广泛的网络，反对更改1987年的Cons.tu。禁止Poli cal dynas.es，为公职人员设定了期限限制，并提供了其他保证，以确保国家具有“制衡和平衡”，并禁止100 菲律宾的土地，主要基础设施，战略产业和设施的外国所有权。 反对Cha-Cha的广泛反对网络还断言，GRP应该解决人们对工资上涨的要求，而不是关注障碍，而是应对工资的提高，较低的价格并成为社会服务。 他们还呼吁解决安装了Marcos Jr.和Duterte的2022 Elecons。 尽管小马科斯（Marcos Jr. Jr.）仍然决心推动查a（Cha-cha），尽管以前的一场失败并在菲律宾人民的抵抗中，但人民的激进民主党运动及其政治盟友必须加强对反对和战斗的警惕性 ``该政权的进一步迁移以使自己的权力永久化，并进一步侵略了帝国主义对国家的经济和政治。 目前对Cha-Cha的推动只暴露了统治官僚资本家的动力，以使自己掌权，进一步向帝国主义者出售给该国的主权和诚信，并宣告人们的基本权利和自由。 <br><br>  9 Compatriots-NDF，菲律宾在海外的革命组织，也是菲律宾的纳尔民主党阵线（NDFP）的成员，他认为菲律宾cons.tu.tu是一篇毫无价值的论文。 ``尺寸和压迫 菲律宾人民在一个半殖民，半居民社会中以美国帝国主义，官僚资本主义和封建制度统治的人。 自从美国在一个所谓的菲律宾联邦（随后是菲律宾共和国）开始，菲律宾人民将菲律宾人民实施以来，所有的Cons.tuon.tu''（1934年和1943年）就已经生效了。 新殖民规则。 1973年取代了第二次世界大战前的tu tu tu。 马科斯（Marcos）实施的束缚使他成为独裁者，并允许他通过Mar''法律的宣告持续更长的时间。 菲律宾人民的一场斗争导致了1986年马科斯的罢工，为科拉逊·阿基诺政府及其1987年的Cons of Cons of铺平了道路，其中包括一些有利的规定，例如禁止核和外国军事基地的禁令， 将外国所有权降至40％，是包括总统在内的民选官员的王朝和任期限制。 这些规定是以前的木偶政权进行修改的许多曲折的主题。 小马科斯（Marcos Jr.）和他的统治班级盟友是修改1987年tu的举动。 他的目标是``用这张纸的变化，将使他的家人和亲信再次永久地吸引人，同时通过允许La.er及其盟友掠夺我们的资源并完成Annexa of Annexa of Annexa of Annexa。 菲律宾群岛是与中国迫在眉睫的帝国际言行中的军事基地。 菲律宾协会的被压迫和被剥削的阶级和部门都有所有反对小马科斯的宪章变更的理由。 同胞-NDF认为，人民反对宪章变更的反对正在增长，并将成功，因为它与帝国主义者， - 伯爵夫人的资本主义和法西斯主义斗争联系在一起。 我们呼吁菲律宾人民揭露并反对小马科斯政权作为菲律宾木偶政府的新暴君。 菲律宾共和国目前的任何变化都只旨在巩固和巩固资产阶级构成，大房东和官僚资本主义的统治阶级的权力，并赞成统治的掠夺和掠夺和掠夺和诉讼。 其美国帝国主义大师的战争议程。 目前的新殖民地的修改不会为菲律宾人群众提供贫困，德斯特（Destu）和压迫的菲律宾群众的救济或萨尔瓦人。 菲律宾人民的民主党人是菲律宾人民的基本经济，政治和社会文化问题的唯一和真实的实心。 与人民战争继续前进！ 击败帝国主义！ 促进人民民主界的革命！ 人们的战争不是宪法变更是对菲律宾人民问题的真正答案，即同胞-NDF（REVOLU.ONARY HORMANDAR，在海外菲律宾人和家庭） <br><br> 小马科斯（Marcos Jr.）和杜特尔特（Duterte <br><br> 由于AN``T错误法案''的“看似不受限制的权力”，该法案已在杜特尔特（Duterte）的《我》（Me）期间通过法律。 联合国专家表示“对看似广泛且不受限制的执行权的严重关注……这是一个统计的An-t误差委员会的差异，以将个人和组织指定为“恐怖分子”和赔偿金钱。 洗钱委员会采用有针对性的金融宗旨。” Le.er由Fionnuala ni Aolain签署，这是人权的特别报告员，同时反对恐怖主义。 艾琳·汗（Irene Khan），关于宣传和表达自由权的促销权和诉讼权的特别报告员； 克莱门特·尼亚西西·沃尔（Clement Nyaletsosi Voule），关于和平自由和协会的权利的特别报告员； 玛丽·劳勒（Mary Lawlor），《人权捍卫者的现场报告》特别报告员； JoséFranciscoCali Tzay，关于土著人民权利的特别报告员； 和纳粹·加纳（Nazila Ghanea），关于宗教自由或信仰的特别报告员。 2023年7月，国际刑事法院（ICC）拒绝了杜特尔特（Duterte Camp）的一项措施，以阻止在杜特尔特（Duterte）所谓的“毒品战争”中被杀害的数千人。 小马科斯（Marcos Jr. 小马科斯（Marcos Jr. 可以回想起，这一系列的文凭c事件是在小马科斯（Marcos Jr.）和杜特尔特（Duterte）统治方面之间的陷入困境。 首先是在有争议的“ Confiden” Al Funds'的官僚上引发的。 副总裁（OVP）萨拉·杜特尔特（Rodrigo Duterte的女儿）的办公室，两个统治集团之间的争执已发展为充满巨大的交流。 今年早些时候，罗德里戈·杜特尔特（Rodrigo Duterte）呼吁小马科斯（Marcos Jr. 他还指责小马科斯（Marcos Jr.）是一名吸毒者。 反过来，小马科斯（Marcos Jr.）回答说，杜特尔特（Duterte）喜欢使用强大的阿片类药物芬太尼。 菲律宾的半殖民和半居民体系的恶化危机不仅使小马科斯（Marcos Jr.）与杜特尔特（Duterte）统治集团之间的矛盾危险，而且还增强了人们对新自由主义罪行的抵抗力，而当前的政权增加了法西斯。 前所未有的危机和镇压的水平只会使小马科斯（Marcos Jr. <br><br>  12通过国际媒体的朋友的帮助，利比拉斯（Libera）的工作人员能够发送一组，为我们的孩子们创造自由并为我们的孩子们撰写未来的未来，由解放人员通过国际媒体的朋友的帮助，伊斯兰圣战的发言人达胡德·谢巴布 位于加沙的Pales -Nian抵抗运动的问题。 Ques'On的重点是针对以色列部队发起的10月7日军事行动的原因，Palesne的各个团体和部队的统一，自由的Palesne的愿景以及世界可以学习的教训 从帕斯纳人发动自由战争和自我决定性时。 伊斯兰圣战是帕莱斯·尼安联盟（Palesnian Forces Alliance）内的各个团体之一，其中包括哈马斯（Hamas），哈马斯（Hamas）是帕莱斯内（Palesne）的自由阵线，受欢迎的斗争阵线，帕利斯·尼安·利比拉（PALES -NIAN LIBERA），前面是受欢迎的自由主义者的先锋队。 关于战争的力量，以及法塔赫·艾弗纳运动。 <br><br> 13Below是Dahoud Shebab的视频采访的成绩单和翻译。 为此印刷版完成了次要复制EDING。 Libera on：10月7日AACK对以色列政府的直接触发是什么？ 这背后有战略目标吗？ Dahoud Shebab（DS）：10月7日是以色列多年来针对Pales -Nian人民对各种形式的镇压和恐怖主义的愤怒的Pales”的表达。 10月7日在10月7日之前没有与其他瓦斯尼亚的抵抗隔离。 抵抗不是一群杀手，而杀害本身并不是目标。 这不是造成毁灭性和废墟的状态。 相反，它试图向占领施加压力，并利用legi曼的手段来向世界提高声音并传达信息，尤其是鉴于以色列完全否认了帕利斯人的权利和骗子的权利 西岸耶路撒冷Al-Aqsa清真寺上的以色列A。 以色列的囚犯权利中提琴； 以及加沙地带的围攻。 所有这些都是由以色列完成的，没有世界上任何人都在做任何阻止他们的事情。 我们一直在警告并向调解员，所有统计和联合国传达信息，以色列政策将导致重大的escala'和爆炸。 以前，我们目睹了以色列的巨大侵略。 在西岸的检查站被冷血杀害了帕莱斯尼亚人。 每天都有Vic。 有人看过那些vic。 不，没有人看。 到10月7日到来。目的是告诉以色列并向全世界传达信息，即如果以色列遭受恐怖主义和侵略性，帕利斯的抵抗可能会导致不稳定。 而且，不仅是对以色列的罪行付出代价的不仅是帕利斯人的人。 Selers，整个地区和全世界都可以付出代价。 如果以色列遇到了Acks，将会破坏所有稳定性。 L：您是否是以色列的倒数柜台？ DS：我们知道以色列是一个残酷，血腥和犯罪状态，尤其是这个极端主义政府。 我们知道他们可以做什么。 但是我们不知道以色列政府不在乎加沙地带的囚犯和士兵。 它甚至可以诉诸于杀害他们的情况，只是为了确保该领导人或以色列法西斯政府在其内部竞争中取得了政治和选举的成就。 自从第一个Ba'le以来，以色列甚至忽略了Pale's Nian抵抗的人道主义呼吁，原因是出于人道主义原因释放平民囚犯或平民被拘留者。 我们已经说了这句话，并要求它。 哈马斯也呼吁它。 但是，以色列尚未付钱，并且尚未进行犯罪和血腥的轰炸和毁灭性，这使得甚至以色列平民和外国人纳利。 以色列根本不在乎其平民囚犯，甚至不在乎手中的军事人员 帕莱斯北的抵抗。 无论是否有以色列囚犯，外国纳尔人或其他人，都会发生不加区分和毁灭性的炮击。 居民与居民，平民或囚犯被帕利斯抵抗运动所灭绝。 以色列即使在加沙地带，特别是在加沙省和加沙北部地区的加沙地带，尤其是在加沙地带的最低人道主义和道德价值观中也没有尊重。 L：自由palesne的愿景是什么？ 您打算与已经出生并居住在以色列这么长时间的以色列居民做什么？ DS：要清楚，所有这些土地都适用于帕斯尼亚人，就像世界上任何国家一样，当我们对我们的土地上享有全部权利和主权，然后，帕利斯人选民选择的政府可以决定如何与外国打交道 外籍人士，无论是犹太人还是非犹太人。 我们对犹太人没有问题。 我们对任何人都没有问题。 我们的问题是占领我们土地的以色列犹太复国主义者。 我们有姿势和良好的亲密关系 <br><br> 14世界上许多犹太人。 他们从不相信占领。 他们拒绝占领。 我们对他们没有问题。 问题在于以色列犹太复国主义者来并占领了我们的土地并在我们的土地上建立了一个国家。 现在，当我们采用土地并被解放时，我们可以选择自己的政府。 像世界上任何政府一样，这个政府可以决定这些国家：授予他们na''''或不授予他们。 问题是以色列是占领者。 因此，我们将以色列人民视为占领我们的土地。 他们都是占领者，但是在我们的自由上，我们将决定。 像世界上任何国家一样，您决定。 这也适用于世界上不同国家。 另外，为什么北约成员国等一群国家允许建立联盟并达成共同的国防协议，但其他国家却不能？ 这是一项自然的权利，当它也与伊朗，也门，伊拉克，黎巴嫩和其他国家或其他大国等其他国家结盟时，它也是一种自然的权利，以支持帕雷斯人的事业。 L：现在形成了不同抵抗运动的联盟，还有其他poli级力量在不同的方向上工作吗？ 这个统一是如何实现的？ DS：我们欢迎任何想支持我们作为Pales'nians的政党，我们不会反对它。 但是，重要的是不要干扰我们的政策和我们的工作方法。 也就是说，没有人应该干预。 尼亚州的抵抗具有独立的姿势，并且与以色列占领和其他支持它的国家所说，与任何外国议程无关。 我们的目标是实现更全面的淡淡的统一。 今天，我们比以往任何时候都更有信心，因为我们能够实现内部味觉的和解。 由于以色列侵略，当今帕利斯人的巨大困境需要建立真正的团结，尤其是由于某些国家正试图干预我们的事务并施加自我管理的形式和方法。 我们知道如何管理自己并知道如何决定我们的否定。 我们将永远不会接受任何外部政党的干扰。 我们的阿拉伯兄弟有很多共同点。 我们所有人都对未来几天可能的情况达成共识，我们将不允许以色列在下一阶段对我们的形式，行政和治理方法强加于我们。 L：有什么可能威胁到这个团结的？ DS：以色列是对苍白的统一的不断威胁。 以色列杀死了法塔赫的儿子，哈马斯的儿子，伊斯兰圣战，PFLP（PFLP（PALESENE LIBERA.EN）的流行阵线）和DFLP（Democta. -condecta of Pales's Libera of Pales.ne的前沿  - 马克思主义的列宁主义组织），并杀死了西岸的所有Palesnian人民。 以色列是对内部苍白的统一的最严重威胁。 这一直是实现淡淡的统一的主要障碍。 今天，每个人都完全意识到，与以色列的共同点没有未来，以色列是一种血腥，犯罪和恐怖分子。 从长远来看，我们认为这一conc绕将促进克服内部政治差异的更大努力，并导致建立由Palesnians创造的真正的Pales -Nian统一。 这是所有被占领的人行使的权利，并受到侵略性，但最终赢得了独立。 没有占领永远存在，而不是在所有人类历史上。 我们寻求自由。 因此，尽管所有以色列威胁我们的抵抗力将进一步加强，但我们的愿景仍然是我们的愿景。 以色列将无法结束抵抗力，因为只要有占领，抵抗力就会保留。 这是自然而然的事情，我们有信心我们更接近胜利。 <br><br> 15L：帕雷斯尼亚人的斗争现在正处于世界的中心，收集了数百万的支持者。 您会认为这是一个政治胜利吗？ DS：当今的全世界都在看着苍白的人民，对他们造成的伤害以及对帕利斯人行使权利的需求。 我们可以在整个土地上运用我们所有的权利。 这就是我们希望实现的目标。 如今，对帕利斯人的人民有很多同情和支持，包括阿拉伯人，外国人和各种种族和宗教人士。 对帕尔斯的事业有很大的同情。 不管殖民地国家的姿势如何，对帕利斯人的权利有很大的支持。 例如，我们不希望英国或布里斯政府对任何情况。 英国被称为殖民国家。 法国是一个殖民国家。 美利坚合众国是世界上所有混乱的主要赞助商。 它在伊拉克，阿富汗，巴基斯坦和其他国家造成了混乱。 美国的实验（即使美国想用自己的塑造政府建立政府）惨败，使这些国家陷入痛苦，他们的未来变得遗憾和不确定。 L：在展示了发动这场自由战争的更高团结和能力之后，现在有什么前景？ DS：人们总是用自己的双手创造自由。 今天，帕利斯人的人民决定建立自己的自由，并用自己的手来写下孩子的未来。 我们在未来的属中捍卫孩子的未来。 他们应该像世界其他人民一样过上体面，安全和稳定的生活。 但是，要保持围困并遭受以色列对我们的伤害，并将人质保留在斯塔瓦（Starva）的政策和杀害政策上 - 所有这些都必须停止。 是的，今天我们做出了巨大的牺牲。 但是，这些牺牲将为下一个属的真正光明的未来带来希望。 如今，世界面临着是否忠诚和诚实的考验，并以这些价值观和原则为首，这是大量战争以及血腥，致命和毁灭性冲突的结果。 L：您对以色列盟友和支持者的角色有何看法？ DS：我们必须看到美利坚合众国的真实含义。 它不是一个文明，它没有创建文明，它没有创造稳定，而是为自己创造了统治整个世界的方式。 今天，我是全世界摆脱美国多米纳（American Domina），从奴隶制到美元，以及全世界与jusce相处的``世界''。 鉴于帕莱斯内的土地上的占领，帕利斯人的占领以及帕利斯人的苦难 由于美国和西方殖民政策而遭受痛苦的世界其他人。 全世界是欧洲和美国殖民政策政策的维克。 他们掠夺了世界的财富，摧毁了环境，破坏了世界经济，并占据了政治事务。 如今，世界上许多国家和人民都有真正的觉醒，必须得到加强，必须加强。 <br><br>  16Kamil“ Ka Alex” Manangan是在Pe'y-Bourgeoise的成长中长大的，并且是Sta的Punta。 安娜，马尼拉。 她在菲律宾理工大学（PUP）学习商业经理，在那里她在年轻女学生的组织中进行了划分，并在同学中从事政治工作。 在她在市区的组织工作期间，Ka Alex很快意识到了纳民主党的必要性，并理解，武装斗争是完全解放菲律宾社会的唯一手段。 她是众多年轻的革命之一，他们回应了年轻人在乡村加入武装革命运动的第三次康复运动的呼吁。 她在2016年在八打雁举行的党的周年纪念日，她决定在新人军队中呆了六个月，这是她成为NPA-下的一名完整的红色战斗机 Batangas Eduardo Dagli司令部。 由于她的一部分技巧，Ka Alex迅速升入了队伍，并成为其单位中的Poli.Cal指南。 她参加了军事歌剧，其中包括对八打雁的Pico de Loro Resort袭击了亨利·赛的安全部队。 她伪装成来自环境与自然资源部（DENR）的官员，并作为监视。 Ka Alex很高兴和自豪地能够参加这座历史悠久的Puni.在与Sy家族，Shoemart购物中心和百货商店的所有者以及百货商店的所有者以及最大的资产阶级资产阶级家庭之一的一员，他们抓住了数千公顷的土地。 来自八打雁的农民。 这是这一突破性的经历，Ka Alex被分配做大规模工作，她在Lian镇担任了她的排forma。 她领导宣传和弥撒 教育在其责任领域内工作。 Ka Alex的城市生活养育与乡村的游击战斗机的生活完全不同。 然而，她会告诉同志，每当她与群众谈论他们的日常生活和艰辛时，她所有的身体呼气都会突然消失。 她的决心再次在Barangay Lumaniag的防守遭遇中再次进行了测试，在那里她和另外两名红色战士Ka Jessie和Ka Zac与他们的单位分开了。 她勇敢地撤回了两个受伤的同志，并确保了他们的安全。 她不受困境的束缚，去了附近的群众寻求帮助。 她不知道该地区的群众，但她利用自己的宣传技巧和大众工作的经验来获得他们的信任。 群众最终决定通过提供药品，食物，借衣服并提供电话来与其他人联系以备份。 当法西斯法新社（菲律宾的武装部队）部队在他们住的房屋中关闭时，Ka Alex再次证明了她的力量。 她通过演唱“蒂格伦·帕普尔（Tigreng Papel）”（纸虎（Paper Tiger）），反复回收党的誓言：“我保证……为了维护党的安全和我所有的同志，以我的生活为代价， ……”即使是她面对敌军的令人痛苦的经历，卡亚历克斯也没有撤退或遗憾的迹象。 她在Ba.lefield的经验只会进一步增强了她的决定。 当Ka Alex成为一名完整的红色战斗机时，她当选为党的Front Commiee。 在几个月的时间里，她被任命为小队的poli级指南，后来担任poli poli cal的副教练，担任该单位的排和Logis.cs官员。 在整个NPA中，她在人民军队和群众中表现出了一家人的热情。 阿丹·多明格斯（Atan Dominguez） <br><br> Ka Alex致力于自己的才华和阿比里（Abili）进行艰苦的大规模工作，并感动了八打雁（Batangas）数百个农民家庭的生活。 作为一个典型的革命妇女，她放弃了在这座城市的生活舒适的生活，与她誓言要服务的群众在一起，Ka Alex将永远被记住是一个勤奋，温柔且前瞻性的同志。 她将永远被人们记住，因为毛泽东的话总是：“挣扎的女人是永远不会被击败的女人。” 卡亚历克斯（Ka Alex）用这些话居住了她的最后一口气。 她在2017年11月28日与其他13位与其他13位的人Martyred，与八打雁Nasugbu的雇佣军AFP-PNP部队相遇。 尽管Ka Alex的“人民军”可能很短，但她的生活对她所服务的群众具有深远的意义。 她对革命作品的承诺和热情的力量是对年轻人和妇女革命的永恒来源，他们坚持不懈地推进人民战争。 <br><br>  18在国际上的自由：GRP断言，开放和平的任何可能性都是整个过程的“重新启动”，包括Nego a -On的框架。 NDFP和平面板是否会在两个面板面对面相遇时作为INI的第一个项目（框架）？ 朱莉·德·利马（Julie de Lima）：我们不是为了“重新启动”，而是要重新设置和平。 作为我们四月份与GRP团队会面的第一项，这将是关于和平Nego a Ons框架的讨论。 海牙联合宣布为和平框架框架，已经达成了几项替代协议，其中最重要的是《安全与免疫保证的联合协议》（JASIG）和关于尊重的全面协议 人权和国际人道主义法（Carhrihl）。 我们不能将这些托运到废物篮。 在36年的时间里，GRP和NDFP都付出了很多艰苦和故意的努力。 因此，我们将坚持讨论所有先前签署的协议的依据。 李：当杜特尔特政权在2017年进行了会谈时，两个小组都在讨论有关社会和经济改革的全面协议的讨论，该协议被认为是Nego a On的“心与灵魂”。 在构建菲律宾面临的“严重的社会经济和环境问题”的陈述时，是否曾经对这种代码？ JL：我在2023年3月与GRP团队的Meeng中对NDFP Dra Caser进行了简短的介绍。我们的意思是，这是我们国家面临的严重社会经济和环境问题之一。 但是我们与GRP团队没有深入讨论。 李：今年将是关于尊重人权和国际人道主义法的全面协议以来的第26年 （Carhrihl）由GRP和NDFP签名。 鉴于菲律宾乡村的最近爆炸，杀人和对农民的杀戮和大屠杀的报道，菲律宾野生运动的一场宽广的国际团结如何使GRP负责任。 因为它的战争罪？ JL：现任费迪南德·马科斯（Ferdinand Marcos Jr. 但是，由于这些行为影响了战争罪，因此他也可以根据《纽伦堡原则》的理解。 像杜特尔特一样，小马科斯也可以根据国际刑事法院的条款被指控。 包括准法院舆论在内的其他途径也可以构成未来法律罪名的基础，以使小马科斯（Marcos Jr.）和杜特尔特（Duterte）为战争罪。 LI：NDFP将在其关于社会和经济改革协议中迫切需要解决的最基本和最基本的项目？ JL：需要讨论的最基本的项目是农村发展，农村发展和纳尔工业。 这些构成了Na on na on na on na''的基础，是消除该国贫困和失业并确保经济增长的关键。 李：GRP Factotums对CPP目前的“ Fifa”运动表达了紧张的担忧，甚至说加强人民的战争与和平Nego的“精神”背道而驰。 脚？ 正如他们所暗示的那样，和平谈判会有含义吗？ JL：CPP目前的Rec'fica on Enive肯定会振兴并导致Revolu's的复兴，这反过来又迫使GRP解决武装冲突的根本原因。 当然，人民的敌人会担心这一点。 李：应该很快再次召集正式的和平谈判吗？ JL：GRP在杰西格（Jasig）的Clear Viola on targe。 HardTalk：‘我们不是为了“重新开始”，而是要恢复和平谈判的“解放”与NDFP和平谈判小组主席Julieta de Lima的国际采访 <br><br> 19on是法西斯小马科斯（Marcos Jr. Jr.）政权的第二年，辛苦妇女以武装和没有武装的斗争形式来促进人们的努力，以推动人民的na on na onal democtra condection。 在半殖民和半年代社会中，妇女对妇女的强烈压迫和剥夺，加强了唯一的大众组织的成员，例如Makabayang Kilusan Ng Bagong Kababaihan（新女性Makibaka的Patrio c运动）。 大多数妇女属于社会，工人，农民，土著和城市穷人的最贫穷地。 从大流行造成的商品和货物价格和货物价格膨胀的广泛损失，收入下降以及膨胀的损失，Marcos Jr.政权通过新自由主义协议符合的实施加剧了妇女的贫困。 和政策。 小马科斯（Marcos Jr. Marcos Jr.在他目前的``目前''中，以修改1987年的TU。 人民和经济的发展。 取而代之的是，贸易赤字持续存在，该国的经济不断取决于海外工人和不断的外国借贷的辩论。 仅在过去的两年中，行政部门就产生了1.82万亿菲律宾比索的债务。 在2023年，债务水平达到了14.62万亿菲律宾比索。 妇女和其他群众肯定会承担这些债务的负担。 由于该国的经济是``全球资本主义制度''，因此帝国主义的危机直接影响了菲律宾人民的就业和生计。 随着危机的加剧，群众的资本主义excloita也是如此。 在2019  -  2024年间，该国60％的三个最大的服装制造商实施了批量裁员，其中有80,000名女工失业。 这是资本家从菲律宾发出的撤消命令，并将生产转移到其他国家，例如劳动力更便宜得多的越南和柬埔寨。 工人阶级菲律宾人的严重Exploita涉及合同的企业，Makabayang Kilusan ng Bagong Kababaihan（Makibaka）在国际工作妇女节上，2024年3月8日，我希望Nego'' 一旦正式和平开始，就会完成一个ng小组。 李：您如何预见到和平的行为，在cipa中，大多数GRP面板代表大多数将主要来自菲律宾的武装部队？ JL：我们只需要拭目以待，看看他们如何在和平的Nego -a -On。 拉莫斯将军是一名军人，当时他成为总统时，使GRP Nego a ng小组在和平的Nego a in'中取得了进步。 作为事实，最多的协议是在任期内达成的。 就像在拉莫斯（Ramos）的“我达成了许多替代协议时，也是军方在科里，格洛里亚（Gloria），诺诺伊（Noynoy）和迪吉（Digong）的``军队''中。 因此，参与GRP及其对和平谈判的主要方法是严重和准备，而不是面板的作曲。 李：过去在过去的和平谈判中已经达成的协议是否会被“否定”，是否会有NDFP的基础来参与NEGO。 JL：两者都有责任承认自从Cory Aquino的“我的“我”以来，在和平的Nego a of中达成的协议是因为这些协议是由两个pares的legimate代表签署的。 无论是在我的哪个点任命谁将每个Nego a。 海牙联合宣布。 如果GRP无视这些协议，那么NDFP就没有任何意义。 <br><br>  20labor flexibiliza on，低工资，危险的工作状态，歧视和暴力。 越来越多的失业工人促成了一支庞大的劳动力储备金的努力，这进一步削弱了工资并使契约永久化。 当前的最低工资仍然严重不足和不可能，尤其是在各省。 Na on na''一首都地区（NCR）的最低工资仅为PHP610（约10USD），而在Muslim Mindanao（BARMM）的Bangsamoro自治区中仅是PHP316（约6USD）。 在农村地区，妇女仍然是渔民，农民和土著人民中最弱势的群体之一。 几十年来，由于广泛的土地无土地，农村妇女一直遭受严重和一致的经济损失和饥饿状况，并且缺乏国家对当地农业生产的支持。 康复国家在其所有实施农业改革的所有方面都未能实现。 自1972年由马科斯（Marcos Sr. 房东及其庄园本来应该是在很久以前分发给农民的。 在2021年，尚未分发鲤鱼下的540,000公顷可分配的土地。 广泛的新自由主义经济改革引起了农民和农民工的广泛失业。 由于自由主义者的影响，高度补贴的外国农产品正在淹没该国对小型生产商的损失。 尽管大米和其他基本食品的市场价格很高，但他们还是被迫以便宜的价格出售产品。 乡村妇女组织的出现是由农民的制片人造成的，这些农民是人民食品的生产者。 如果没有国家的农业支持，再加上国家赞助的暴力行为，康复的政府本身正在促使农村妇女在武装斗争中占领。 由于封建律师协会``作为家庭的主要照顾者的家务妇女，因此妇女是最早受到高价商品价格和不可分割的工资影响的妇女。 要求获得生活工资和安全工作场所的妇女被淘汰，解雇，逮捕和强奸。 在各省，不再允许工人在附近的工厂工作，因为他们是工会的，或者是工人协会的成员。 在这种情况下，在社会和na na onal libera中，妇女帕尔卡（Cipa）释放自己。 严重的经济和政治危机正在促使她们组织妇女，裂开和领导大规模斗争，例如在纠察队，陆地上占领和人民的罢工，并采取武装斗争的野生道路。 菲律宾妇女必须与所有被压迫和剥削的人一起摧毁帝国主义，官僚资本主义和封建制度，以便她们都可以自由。 最高的向所有野人致敬的烈士烈士，她们为胜利的人民战争而牺牲了生命！ 现场直播的马卡巴卡！ 万岁的民主党野生动物！ 万岁的妇女和世界人民的统一反对 帝国主义！ （这是菲律宾原始的Makibaka声明的删节版本，由Ana Rosario翻译成英语。） <br><br>  21 ka joma生活！ 研究运动：2022年12月16日，心爱的同志Ka Jose Maria Sison的遗产使Ka Joma的遗产永生化，Ka Jose Maria Sison，他于2022年12月16日诞生了一项运动，使他的遗产不朽，并向菲律宾和菲律宾和教义传播了他的遗产和教义。 世界。 由菲律宾和国外的革命运动发起的Ka Joma Live！ 是一项充满活力且充满活力的研究运动，开展运动和竞选活动，纪念他的生活，并为菲律宾纳尔民主党和世界无产阶级斗争做出贡献。 在2023年，Ka Joma生活！ 研究运动组织了三个主要的网络研讨会，即：“我们人民战争的特定特征”，“我们的紧急任务”和“恢复我们的错误，重建党派！”。 这些事件以他的开创性冠军wrings为特色，概述了发动人民战争，执行革命任务并振兴该党的基本原则。 在这些网络研讨会旁边，Ka Joma生活！ 去年，他的《 Sison Reader系列》中的十本书还发行了他的十本书。 这些书籍是他关于运动，各个部门，帝国主义在domes.c和Interna onera onal se ngs的帝国主义的汇编，一本书和权利，jus and jus and Peace，被出版为12：书12： 关于法律民主党大众运动； 书13：关于革命运动和大规模工作； 书14：关于工人运动； 书15：关于农民运动和农业革命； 书16：关于青年运动； 书17：《革命妇女》和《纳尔少数》和《自决权》的妇女； 书18：菲律宾的帝国主义； 书19：全球各个地区的帝国主义； 书20：无产阶级国际主义和国际团结； 和书21：人民权利，杰斯与和平。 最近，在3月9日，Ka Joma生活！ 在Sison Reader系列中，组织了Ka Joma的书籍的背靠背发布。 这些书22：关于新自由主义的全球界和书23：加强临时主义矛盾的人，这些书包含了Ka Joma的新自由主义和全球界的wrings，以及有可能具有的可能性 临时战争，重新审议。 除了这些Ac.vi's，Ka Joma的生活！ 领导着Ka Joma的出生和死亡周年纪念日的纪念。 作者Ricardo Lozano和Raya Andres-Montañosa <br><br> 去年12月16日，在KA Joma的第一年死亡周年纪念日Ka Joma Live时，22届死亡周年纪念日！ 在荷兰乌得勒支的NDFP国际办公室举行了菲律宾的革命运动的聚会，菲律宾的革命运动的聚会，以庆祝他丰富多彩而有意义的生活。 通过各种致敬，歌曲，诗歌读物和文化表演，他与其他几个mart虫的同志们一起受到了荣誉和纪念。 该活动还推出了Ka Joma Lives！’Poem Project。 受Ka Joma的诗《我一生的阶段》的启发，他使用本季隐喻记录了自己的政治轨迹，该项目邀请个人在这首诗中添加一个新的节或创建他们的版本，并以解释为一种。 conding着Ka Joma的遗产。 同样，在菲律宾，组织了一个活动的“菲律宾，菲律宾的反对，以及为公正和公正的和平而奋斗的事件”。 包括资深和年轻人在内的数百个人讨论并反思了Ka Joma的生活和wrings。 他们在他的作品上分享了自己的思想和个人轶事，例如“我们的紧急任务”，“关于革命性的暴力”和“菲律宾人民的民主党”，以及在他的thema上，以及他的thema c wrings，例如在以色列的侵略和对帕雷斯人民的大屠杀中，以及NDFP和GRP之间的和平谈判。 在同一天，在农村，CPP和NPA单位还进行了各种ac vi。以纪念Ka Joma，包括续签该党的承诺。 全国各地的各种游击队都重申了他们对菲律宾人民的全心服务，并致力于为人民民主党赢得胜利而献出生命。 KA Joma今年2月8日的生日，Ka Joma Lives！ 庆祝Ka Joma的85岁生日，通过组织了Ka Joma的作品网络研讨会，“代表反对现代修正主义的社会主义，以及在乌得勒支的文化活动，Highligh ng ng ka Joma在坚定地坚持不懈地持有一条``Revisionist line''的重要性的重要性 并勤奋研究传销。 文化庆典还强调了CPP的呼吁和复兴的呼吁，这是一个意识形态的呼吁（重新）研究基本政党和MLM文件，以吸收无产阶级的革命性的无产阶级。 并坚定地与其他意识形态腐蚀性抗衡自由主义，保护和教条 那摧毁了政党和革命。 菲律宾的革命运动也庆祝了他的生日。 在一份声明中，CPP向KA“ Joma”的相关性以及争取NA -Onal民主的斗争的有效性表示了敬意。 Rizal Province的Clandesne Revolu's on Youth Armistanca的Kabataang Makabayan的成员进行了“ Op-Od”或Opera opera on Paint  -  Opera on paste of paste ac vity，他们在其中绘制了Ka Joma的大肖像 在公共市场附近，唯一的口号，“ Viva CPP-NPA-NDF！” 和“加入新人民军！” 在几个公共墙上。 同时，在一份声明中，南部他加禄语中的NDF充满了革命性的承诺和行动，并承诺“转向运动，并促进人民的民主党，并促进人民的民主党。 L胜利。” <br><br>  23尽管迪斯特（Ddite）重复了马科斯（Marcos Jr. 菲律宾法西斯武装部队（AFP）及其代理商在2024年的头几个月。 司令部成功发起了一部针对第80步兵ba alion（IB）歌剧的士兵，他在卢库塔·马拉基（Lukutang Malaki），巴兰加（Barangay），圣伊西德罗（San Isidro），罗德里格斯（Rodriguez），里扎尔（Rizal）。 三人被确认在法西斯军队中死亡。 NPA单位安全撤退，没有受到伤害。 据报道，第80 IB在罗德里格斯（Rodriguez）的激烈而无情的军事歌剧已经持续了近一年。 除了担任Wawa-Tayabasan大坝的警卫外，第80 IB的部队还保护了卢库坦·马拉基（Lukutang Malaki）等执政的大房东，例如Aranetas，Villars和Robles等执政的大房东的利益。 由于骚扰，监视，食品封锁，人口控制和其他第80届IB犯下的其他人权紫罗兰人，猖ramp的军队在该地区带来了恐惧。 1月13日，NPA-Masbate Jose Rapsing Command的一个单位袭击了第96 ib士兵在Si.o Lantawan，Barangay Gangao，Baleno，Masbate。 所述军事部门立即隐藏了他们的休闲损失。 据NPA-Masbate发言人Ka Luz del Mar称，武装进攻是他们为该地区的军事滥用行为而寻求努力的一部分，并为人民辩护，以免受该省正在进行的军事歌剧。 Ka Luz提到的那些包括在Jr.-Marcos Jr.政权下在Masbate杀害Poli cal杀害的24名vic。 居民对法新社和菲律宾纳尔警察（PNP）在该省的学校持续持久营地也感到愤慨，这是一个直接的国际战争规则的中提琴。 据报道，在建造军事营地的地区，Pros'tu。也变得猖ramp。 同时，NPA北方Negros Roselyn Jean Pelle命令发起了对Sagay 9 Massacre的肇事者和其他敌人的关注，并于去年1月2日和2月13日在单独的歌剧中发行。 游击队的战斗机回收了44轮Ammuni on，一个.357手枪，两辆智能手机和各种ID。 2024年1月9日，NPA-NEGROS ORIENTAL PANALIGAN司令部类似地，同样对位于Negros Oniental的Guihulngan City Barangay Bulado，Barangay Bulado的Sityo Mainit的当地警察的臭名昭著的情报资产进行了同样。 NPA单位以一系列战术攻击，雨果·弗朗西斯科（Hugo Francisco）在黎刹（Rizal），玛巴特（Masbate）和内格罗斯（Negros）对法新社的伏击行动欢迎这一年 <br><br> 24www.ndfp.info游击就像是一位热衷于沙沙作响的诗人。 游击就像一位诗人。 他与树木合并了灌木丛和岩石，模棱两可，但精确地讲述了Mo'的定律和无数图像的主人。 游击就像是一位诗人，充满了大自然的绿色植物的微妙节奏，外在的寂静，外在的纯真，钢制拉伸的grace固定着敌人。游击队就像一位诗人。 他用绿色的穆尔滋灌木在灌木丛中移动，用红色的花朵燃烧，冠冕着，使所有的地形都蜂拥而至，因为洪水终于再次出现。 一个无尽的力量运动看见了旷日持久的主题：人民的史诗，人民战争。</p>", "pdf_links": ["https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-January-March-Liberation-International.pdf"], "type": "article", "title": "PRWC»国际解放| 2024年1月至3月", "description": "Liberation International是NDFP国际信息办公室的出版物", "author": ["admin"], "categories": ["Liberation International", "Publications"], "source_name": "Philippine Revolution Web Central"}