{"published time": "2024-03-07T00-58-55-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  El 38 aniversario del levantamiento de EDSA se conmemora en varias partes del país y en el extranjero a través de protestas contra el cambio de chárter del régimen de Marcos o Chacha el 25 de febrero.\n </p>\n <p>\n  Unas 5,000 personas se reunieron frente al Santuario Edsa en Metro Manila bajo la red no a Chacha. Según los grupos, uno de los éxitos del levantamiento de EDSA fue la Constitución de 1987, que prohibió las dinastías políticas, estableció límites en el término de los funcionarios y otras garantías de que hubo un \"control y equilibrio\" en el estado. Esto es lo que el régimen de Marcos quiere cambiar, junto con permitir que el 100% de la propiedad extranjera aterrice, infraestructura clave e instalaciones en Filipinas.\n </p>\n <p>\n  La alianza también cree que el Senado y el Congreso deberían ocuparse de las quejas del pueblo en los aumentos salariales, precios más bajos, mejores servicios sociales y mucho más, en lugar de Chacha. En la alianza unificada de la alianza, se llama \"innecesario, divorciado, costoso y centrado principalmente en mantener la posición de los que están en el poder\".\n </p>\n <p>\n  Ese día, la Alianza Chacha también lanzó protestas en las ciudades de Naga, Legazpi, Cebu, Bacolod, Iloilo y Davao. Mientras tanto, también hubo acción colectiva y estudio en Isabela, La Unión y Sorsogon. El extranjero, los filipinos realizaron actividades en Los Ángeles, Nueva York y Boston en los Estados Unidos; en Melbourne, Sydney, Perth y Canberra en Australia; En Hong Kong; y en Canadá.\n </p>\n <p>\n  Antes y después de la Unión, los grupos contenidos en la alianza fueron realizados por las protestas, reuniones, reuniones y estudios.\n </p>\n <p>\n  Además de la red no a Chacha, la vasta alianza contra Chacha también se formó entre jóvenes y mujeres, así como los niveles de la ciudad y las provincias.\n </p>\n <p>\n  A pesar de la objeción generalizada, el personal del régimen de Marcos continuó maniobrando para promover a Chacha. La Cámara de Representantes el 27 de febrero, la resolución de ambas cámaras 7 (RBH7), la resolución de la propuesta del Senado RBH6.\n </p>\n <p>\n  De acuerdo con las resoluciones de la pareja, solo se cambiarán tres disposiciones cuando la asamblea baja y alta se forme a una asamblea constituyente con una encuesta separada. Los cambios son otorgar a los extraterrestres a los servicios públicos propios (Artículo XII, Sección 11); Sector educativo (Artículo IX, Sección 4); y en publicidad o publicidad (Artículo XVI, Sección 11).\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/balik-edsa-para-labanan-ang-chacha/", "type": "article", "title": "PRWC »Volver a Edsa para luchar contra Chacha", "description": "El 38 aniversario del Righsa Righter y el extranjero se conmemora en varias partes del país a través de protestas contra el cambio de chárter del régimen de Marcos o Chacha el 25 de febrero. Hay 5,000 personas que se reunen frente al santuario de EDSA en el metro Manila bajo la red no a Chacha a Chacha Network. . De acuerdo a […]", "modified time": "2024-03-07T02:55:04+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}