{"published time": "2024-03-07T15-40-54-05-00", "modified time": "2024-03-07T15:41:04-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Saibaba.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"INDIA: El Tribunal Superior de Bombay absuelve al ex profesor de DU GN Saibaba en el caso de vínculos maoístas (scroll.in) 1\" class=\"wp-image-21254\" decoding=\"async\" fetchpriority=\"high\" height=\"317\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Saibaba.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Saibaba.jpg\" width=\"605\"/>\n    <figcaption class=\"wp-element-caption\">\n     Profesor de la Universidad de Delhi GN Saibaba.\n     <br/>\n     Ha estado recluido en la cárcel central de Nagpur desde que un tribunal de sesiones lo condenó el 7 de marzo de 2017\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   El\n   <a href=\"https://www.barandbench.com/news/bombay-high-court-acquits-professor-gn-saibaba-maoist-link-case\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Tribunal Superior de Bombay\n   </a>\n   absolvió el martes al ex profesor de la Universidad de Delhi GN Saibaba y a otras cinco personas acusadas de tener vínculos con maoístas, informó\n   <em>\n    Barra y banco\n   </em>\n   .\n  </p>\n  <p>\n   Saibaba fue arrestado por primera vez en el caso en mayo de 2014, pero se le concedió la libertad bajo fianza dos veces. Ha estado recluido en la cárcel central de Nagpur desde que un tribunal de sesiones lo condenó el 7 de marzo de 2017.\n  </p>\n  <p>\n   Un tribunal de jueces Vinay Joshi y Valmiki SA Menezes anuló la sentencia de un tribunal de sesiones que había condenado a los acusados en 2017. Además de Saibaba, el Tribunal Superior absolvió a Mahesh Tirki, Pandu Pora Narote, Hem Keshwdatta Mishra, Prashant Rahi, Vijay. Nan Tirki. Narote murió en prisión el 26 de agosto de 2022 a causa de la gripe porcina.\n  </p>\n  <p>\n   Horas más tarde, el tribunal\n   <a href=\"https://twitter.com/LiveLawIndia/status/1764982053555331347\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    desestimó\n   </a>\n   la solicitud del gobierno de Maharashtra que solicitaba una suspensión de seis semanas de la absolución de Saibaba y los otros cinco, informó Live Law. La solicitud del gobierno estatal afirma que se ha dirigido al Tribunal Supremo contra el veredicto y que la aplicación de la sentencia entretanto creará graves repercusiones.\n  </p>\n  <p>\n   El 14 de octubre de 2022, el Tribunal Superior\n   <a href=\"https://scroll.in/latest/1034998/former-du-professor-gn-saibaba-acquitted-by-bombay-hc-in-maoist-links-case\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    absolvió a Saibaba\n   </a>\n   , sosteniendo que un tribunal de sesiones de Gadchiroli acusó a Saibaba en virtud de las disposiciones de la Ley (de prevención) de actividades ilícitas sin la sanción del Centro. Sin embargo, la orden fue\n   <a href=\"https://scroll.in/latest/1035083/gn-saibaba-to-remain-in-jail-as-sc-suspends-bombay-hc-acquittal-order-in-maoists-link-case\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    suspendida\n   </a>\n   por el Tribunal Supremo un día después a raíz de una petición presentada por el\n   <a href=\"https://scroll.in/latest/1035071/supreme-court-to-hear-maharashtra-government-plea-to-stay-acquittal-of-gn-saibaba-on-saturday\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    gobierno de Maharashtra\n   </a>\n   .\n  </p>\n  <p>\n   El 19 de abril de 2023, una sala del tribunal superior integrada por los jueces MR Shah y CT Ravikumar anuló la orden de absolución y devolvió el asunto al Tribunal Superior para una nueva consideración.\n  </p>\n  <p>\n   Saibaba, que está en silla de ruedas y tiene una discapacidad del 90%, fue condenado por un tribunal de primera instancia en 2017 por supuestamente tener vínculos con el proscrito Partido Comunista de la India (maoísta) y una organización frontal, el Frente Democrático Revolucionario. Había sido condenado a cadena perpetua.\n  </p>\n  <p>\n   En su sentencia de 2022, el Tribunal Superior dijo que la orden de sanción emitida para procesar a los acusados en el caso con arreglo a las disposiciones de la Ley (de prevención) de actividades ilícitas era “mala desde el punto de vista jurídico e inválida”.\n  </p>\n  <p>\n   El tribunal había dicho que si bien el Estado debe luchar contra el terrorismo con “resolución inquebrantable”, una sociedad civil democrática no puede sacrificar el debido proceso legal por la percepción de un peligro para la seguridad nacional.\n  </p>\n  <p>\n   El año pasado, la Relatora Especial de las Naciones Unidas, Mary Lawlor, había dicho que la persistente detención de Saibaba por parte de la India era un\n   <a href=\"https://scroll.in/latest/1054685/gn-saibabas-detention-is-inhumane-and-senseless-says-un-special-rapporteur\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    “acto inhumano y sin sentido”\n   </a>\n   que debía terminar.\n  </p>\n  <p>\n   Lawlor, que ha estado en contacto con el gobierno indio en relación con el caso, dijo que los expertos en derechos humanos de la ONU han planteado en repetidas ocasiones graves preocupaciones sobre su procesamiento. Su detención fue declarada arbitraria por el Grupo de Trabajo de la ONU sobre Detención Arbitraria en una opinión emitida en 2021, dijo.\n  </p>\n  <p>\n   «El señor Saibaba ha sido detenido en un cuartel de alta seguridad en condiciones incompatibles con su condición de usuario de silla de ruedas», afirmó el experto de la ONU. “Su celda de 8×10 pies no tiene ventanas y una pared hecha de barras de hierro, lo que lo expone a condiciones climáticas extremas, especialmente al calor abrasador del verano”.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/internacional/mci/india-66/", "type": "article", "title": "INDIA: El Tribunal Superior de Bombay absuelve al ex profesor de DU GN Saibaba en el caso de vínculos maoístas (scroll.in) | Revolución Obrera", "description": "Saibaba, que está en silla de ruedas y tiene una discapacidad del 90%, fue condenado por un tribunal de primera instancia en 2017 por supuestamente tener", "author": ["Revolución Obrera"], "tags": ["GN Saibaba", "India", "Partido Comunista de la India (maoísta)", "Saibaba"], "section": "Movimiento Comunista Internacional"}