{"published time": "2024-03-07T00-21-24-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.kababaihang-manggagawa-813x1024.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.kababaihang-manggagawa-813x1024.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.kababaihang-manggagawa-813x1024.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Los capitalistas grandes y extranjeros intensifican deliberadamente a los trabajadores sindicales y las negociaciones para seguir siendo una fuerza barata y sutil en Filipinas. Es contrario a los funcionarios estatales reaccionarios, en la propia ley y los acuerdos internacionales que están firmados por ella. Es difícil construir el sindicato y impulsarlo para reconocerlo como un representante exclusivo de los trabajadores negociadores.\n </p>\n <p>\n  Es su experiencia de Bokya y Bayong, tanto 39 años como contractuales, incluso 13-14 años de empleo en una fábrica de Cebú.\n </p>\n <p>\n  Esas razones los han convencido de participar en la Unión. \"Me duele que haya una unión constructiva para la seguridad laboral para que no sea solo atascarse\", dijo Bokya. \"En ese momento, los rumores eran tan fuertes que nuestra agencia (laborista) era solo. Este es el tema de la primera \", dice Bayong también.\n </p>\n <p>\n  Año 2018 El sindicato se ha establecido en su fábrica, pero hoy no lo reconoce el capitalista como el único y exclusivo agente de negociación (Seba) o el único representante de negociar trabajadores. Para evitar la construcción de la Unión, el Maneydsment colocó a los miembros del \"estado flotante\" o la eliminación de rotaciones de trabajo regulares. El capitalista es una etapa de cuatro rondas para abrazar a los organizados.\n </p>\n <p>\n  Los trabajadores se resistieron. Lanzaron protestas conjuntas y presionaron para abrir la fábrica de inspección en el Departamento de Trabajo y Empleo para demostrar la contratación de mano de obra (LOC) del capitalista. También rechazaron la rotación regular a los trabajadores que pusieron el estado flotante.\n </p>\n <p>\n  \"Protestamos el brazalete, enviamos una carta para hablar pero sin respuesta\", dijo Bokya.\n </p>\n <p>\n  Hinunua, capitalista y estado, intensificaron el trabajo de los trabajadores. Entró en NTF-ELCAC a la fábrica para llevar a cabo un foro donde el sindicato se renova. Los líderes sindicales amenazan e intimidan a sus familias. Maneydsment administra mostrar a los agentes de la agencia passista.\n </p>\n <p>\n  La fuerza laboral es el resultado de los requisitos de NTF-ELCAC en la fábrica. \"Para reunir el desafío, hemos estado en casa activamente con la unión de los trabajadores myembal, los reunimos y tratamos de devolver la vitalidad de (palabras) y el estudio\".\n </p>\n <p>\n  Mantuvieron la resistencia para reconocer al sindicato como Sheba y empujaron el odio a los trabajadores tanto como un soborno. Son peticiones de agencias agrícolas para identificar a los contractuales como regulares. Fuera de la fábrica, han abandonado a los trabajadores que perdieron ingresos regulares y tiempos de estrés.\n </p>\n <p>\n  \"Hay cuestión de trabajo en un momento de colocación generalizada en\" Estado flotante \"y en el huracán Odette\", Bokya.\n </p>\n <p>\n  \"En esa pandemia, también ayuda a promover la ayuda para proporcionar ayuda en las agencias gubernamentales\", dijo Bayong.\n </p>\n <p>\n  En el proceso de construcción de una unión, se han despertado y las viudas en un tema social más amplio, especialmente en violaciones generalizadas del estado de los derechos humanos. \"Hemos acompañado las protestas sobre los asesinatos del gobierno y el acoso, en manifestaciones contra pisar nuestros derechos\", agregó Bokya. También se unió a unidades de ayuda para las comunidades de trabajadores afectadas o entendidas.\n </p>\n <p>\n  En la vida personal, ganan disciplina, coraje y militancia. \"Mi vida ha cambiado porque he aprendido mucho de lo que es la verdadera unión, cuán verdadera resistirá y no le dirá al capitalista\", dijo Bokya. \"Conozco mejor los principios y ya no teme a Maneydsmen\", dice Bayong.\n </p>\n <p>\n  \"Limitando la bebida\", Bokya. \"Ya no es tímido hablar e involucrarse en hacer que otros entiendan nuestros derechos\".\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/pagpursige-atubangan-sa-pagpig-ot-sa-katungod-nga-mag-unyon-sa-cebu/", "type": "article", "title": "Prwc »persiguiendo frente al derecho a la unión en Cebú", "description": "Los capitalistas grandes y extranjeros intensifican deliberadamente a los trabajadores sindicales y las negociaciones para seguir siendo una fuerza barata y sutil en Filipinas. Es contrario a los funcionarios estatales reaccionarios, en la propia ley y los acuerdos internacionales que están firmados por ella. Es difícil de construir [...]", "modified time": "2024-03-07T14:05:22+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}