{"published time": "2024-03-07T99-99-99", "images": ["https://www.kkeml.gr/media/t3opj3pq/gynaikeio.jpg"], "content": "<p class=\"IMAGE_ARCHIVED\">\n Adentro\n</p>\n<div class=\"col-md-8 animate-box pt-2\" data-animate-effect=\"fadeInLeft\" id=\"fh5co-single-content\">\n <p>\n  El 8 de marzo, el día de honor de las luchas femeninas por la emancipación y el tipo de cambio, el gobierno de ND decidió votar el proyecto de ley para establecer universidades privadas.\n  <strong>\n   El Día de la Mujer este año será un día de carrera para no aprobar la factura de Pierrakakis\n  </strong>\n  , buscando poner una lápida en la Universidad Pública Libre, para lograr un golpe fatal a la derecha de los niños de las familias populares a los estudios.\n </p>\n <p>\n  El establecimiento de universidades privadas traerá matrícula a la universidad pública, recortes o abolición de libros de texto gratuitos, alimentación gratuita y vivienda de estudiantes. Al mismo tiempo, buscan alcanzar el sindicalismo estudiantil. En general, están planeando una capacitación para unos pocos y finos, por lo que elevan las barreras de clase en todas partes. Una familia popular tiene que salir si quiere estudiar a sus hijos o \"digerir\" que simplemente no estudiarán.\n  <strong>\n   ¡El día que el símbolo del movimiento femenino debe inundarse con manifestantes!\n  </strong>\n </p>\n <p>\n  Los estudiantes durante 8 semanas, contra la calumnia, las amenazas y el terrorismo abierto, insisten en demostrar enormemente e inspirar su militancia y las personas afectadas por la misma política antipopulista. ¡Una política que destruye la vida de las personas, que proclama cínicamente que cualquiera que tenga dinero puede estudiar, tener salud, vive! El levantamiento juvenil ha logrado retrasar los planes del gobierno, que pensó que sería \"caminar\", la abolición de la educación gratuita y al mismo tiempo, ha causado una agitación grave en todo el bloque urbano. Combinado con las movilizaciones agrícolas de los días anteriores, enfatiza que la gente está profundamente insatisfecha con la política del gobierno que busca una salida.\n  <strong>\n   ¡Las mujeres de la gente están al lado de la juventud, apoyan las ocupaciones y las manifestaciones para ganar!\n  </strong>\n </p>\n <p>\n  El Gobierno y el propio Primer Ministro declaran Happy que pasan por alto el artículo 16 de la Constitución que dice explícitamente que la educación superior es pública y gratuita. Con el mismo cinismo, superaron la legitimidad civil para ocultar el crimen que cometieron en Tempi. Eran cómodamente absueltos de Lignadis, atascaron el caso de la violación de Georgia en Salónica y aterrorizaron el año de 12 años en sepolia, en lugar de apoyarla. Las leyes no se aplican a ellas.\n  <strong>\n   La legitimidad urbana se usa para suprimir a las personas \"rebeldes\" que están luchando.\n  </strong>\n </p>\n <p>\n  La lucha de los estudiantes contra las universidades privadas es una lucha para defender el derecho popular a los estudios. Está obligado por la lucha por el pan, el trabajo, la salud libre, el transporte, los derechos y las libertades baratos, con la lucha contra las subastas y los arrebatos, la precisión y la pobreza. Mujeres trabajadoras, trabajadoras, agricultores, estudiantes, los desempleados experimentan el ataque diariamente, como una ansiedad diaria para satisfacer las necesidades del hogar como violencia contra ellos. Tienen que lidiar con las horas divididas, los salarios miserables, los despidos de las mujeres embarazadas, la oscuridad de la iglesia, la comisión, el interrogatorio del derecho al aborto, el terror de la guerra.\n  <strong>\n   La victoria de los estudiantes será una derrota del gobierno y su sistema político, ¡será una victoria para todo el pueblo! El movimiento femenino como parte integral del movimiento popular, lo suministra y funciona con él. Cada victoria de los jóvenes y la gente contribuye a la mejora de las condiciones de vida de las mujeres, es un paso en el camino de cruzar el movimiento femenino para romper la doble opresión del sistema al derrocarlo y el desmantelamiento de todo el óxido ideológico que lo acompaña ..\n  </strong>\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   Victoria en la lucha estudiantil!\n  </strong>\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   ¡El viernes 8 de marzo/todos en las calles!\n  </strong>\n </p>\n</div>\n", "source": "https://www.kkeml.gr/8-marth-kataktame-thn-isothta-paleuontas-gia-ta-dikaiwmata-mas-enwnoume-th-fwnh-mas-mazi-me-tous-foithtes-kai-tous-ergazomenous/", "type": "article", "title": "¡8 de marzo conquistamos la igualdad luchando por nuestros derechos! ¡Unimos nuestra voz con estudiantes y trabajadores! - KKE (M-L)", "description": "El 8 de marzo, el día de honor de las luchas femeninas por la emancipación y el tipo de cambio, el gobierno de ND decidió votar el proyecto de ley para establecer universidades privadas. El Día de la Mujer de este año será un día de lucha para no aprobar el proyecto de ley Pierrakakis, que busca poner una lápida en la universidad pública libre, para lograr un golpe fatal a la derecha de los niños de las familias populares a los estudios.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["article"], "subtitle": "", "categories": []}