{"published time": "2024-03-07T00-59-35-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  El régimen de los Estados Unidos-Marcos está equivocado en la resistencia revolucionaria armada de las presuntas masas a las masas de la masacre de la masacre de los cinco combatientes rojos del nuevo Ejército Popular (NPA) y los cuadros del partido en Barangay Campagao, Bilar, Bilar, en febrero de febrero. 23. Como era de esperar, el martirio de los cinco de los cinco del egoísmo que atendieron sus intereses en sus intereses fue una pérdida importante para las masas en Bohol y el pueblo filipino. Sin embargo, sus vidas y sacrificios sirven como una inspiración para la lucha continua de la lucha revolucionaria en la provincia.\n </p>\n <p>\n  Desde que se impusieron las semillas del movimiento revolucionario en Bohol en la década de 1980, nunca ha sido superado por el estado reaccionario. A pesar de la repetida declaración \"libre de insurgencia\", la revolución del fuego en Bohol nunca se ha extinguido. Debido a que la opresión y la explotación permanecen, la resistencia revolucionaria a la isla no estaba abrumada.\n </p>\n <h2>\n  Masas de bol-anon\n </h2>\n <p>\n  La mayoría de los 1.39 millones de personas de la isla sufren, especialmente las masas campesinas. El arroz y el maíz son los principales productos aquí, así como de coco, plátanos, yuca, Saba y palma aceitera.\n </p>\n <p>\n  Del total de 482,100 hectáreas de tierra en la provincia, 273,950 son agrícolas y 101,271 son un bosque. Se llama el \"granero de alimentos\" de Central Visayas debido a la gran producción de alimentos. Según los datos de 2018, el 26% o 70,117 hectáreas de tierras agrícolas son campos de arroz. De estos, solo el 56% tiene suficiente riego.\n </p>\n <p>\n  Los agricultores ahora temen el daño que El Niño traerá a los campos de arroz. Uno de estos agricultores era papá Boying, que estaba muy preocupado por su jardín debido a un \"hechizo seco\" (bajo en la lluvia normal) en Bohol.\n </p>\n <p>\n  \"El riego es difícil porque solo dependemos de la lluvia ... en otra parte de riego, pero solo unos pocos beneficios, deportes\", dijo.\n </p>\n <p>\n  Esto es muy contrario a la jactancia del gobierno local de Bohol de noviembre de 2023, que proporcionó ₱ 7.1 millones para agregar a los agricultores y verse afectado por la sequía. Con la excepción de los pobres, hay muchos más requisitos para el beneficio.\n </p>\n <p>\n  El Niño traerá más pérdidas a los agricultores de Bohol. Daddy Boying se queja de que en el jardín regular ya no está ganando, se sentirá abrumado por la falta de riego.\n </p>\n <p>\n  Al menos ₱ 11,000 cuesta cada ciclo de la planta. Alcanza los 456 kilos o 12 capturas de arroz, y deducirá 2 capturas a cambio del propietario. Si está a la venta, solo ganará ₱ 9,120 al precio de ₱ 24 por kilogramo de arroz. Debido a que los precios del arroz en el mercado son muy caros, y el precio es tan caro, el padre que Boying ya no vende la cosecha.\n </p>\n <p>\n  La mayor catástrofe de las masas es la creciente y generalizada incautación de tierras de corporaciones privadas y propietarios en el gobierno local. Estos incluyen la incautación de Bohol Cattle Corporation (BCC), propiedad de los Marcos, en las 622 hectáreas de tierra libradas por la Asociación Integrada de Agricultores de Trinidad-Talibón (TTIFA). El BCC ignora los documentos en poder de los agricultores en su campaña de convulsiones de tierras que forma parte del total de 1.973 tierras que afirma.\n </p>\n <p>\n  Los agricultores también son torturados por la plantación existente de la palma aceitera de la tierra agrícola de Filipinas y el desarrollo de Mills Inc (Palm Inc), propiedad de la Compañía Agumil Filipinas, que forma parte de los inversores filipinos y malayos. En 2012, al menos 2.500 agricultores de palma aceitera en bancarrota debido al esquema de Palm Inc que tenía un interés muy alto en el préstamo y un costo muy bajo de sus frutas. Solo compró a los agricultores para ₱ 2/kilogramo. Actualmente, los agricultores no pueden beneficiarse de la tierra que se plantó con palma aceitera debido a la sustancia química utilizada aquí. Palm Inc cubre 6,000 hectáreas de tierra para la plantación.\n </p>\n <p>\n  Los pescadores también se están ahogando en la pobreza con el 33% de la población total. Se pierden debido a los precios cada vez mayores de petróleo crudo, equipos y otros gastos. También temen que pierdan su sustento debido al plan de 650 hectáreas de la isla Panglao y una recuperación en la ciudad de Tagbilaran.\n </p>\n <p>\n  Lejos de lo gástrico de las masas, Bol-Anon se jactan del gobierno local del crecimiento del 7,1% en el producto interno bruto de la provincia en 2023 que proviene principalmente del turismo. A pesar del dinero que alcanza hasta un millón de turistas anualmente, las masas de sudor en Bohol siguen siendo pobres y hambrientas.\n </p>\n <p>\n  Mientras tanto, si las masas no tienen hambre, los militares y la policía las han matado y torturado. En los últimos años, la represión de las masas de Bol-Anon se ha opuesto constantemente a sus derechos de la tierra. Actualmente hay 10 prisioneros políticos en Bohol, incluido Adolfo Salas Sr, de 75 años, un fundador del fundador del Movimiento Pesante de Filipinas del Movimiento Filipinas para perjudicar a los mayores (reclamo-KMP). El 47º IB y el grupo de tareas que se les llaman SO Bohol de las Fuerzas Armadas de Philppines y la Policía Nacional de Filipinas son los principales agentes del terrorismo estatal.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/mataba-ang-lupa-sa-pagsusulong-ng-rebolusyon-sa-bohol/", "type": "article", "title": "Prwc »El suelo es grasa para promover la revolución en Bohol", "description": "El régimen de los Estados Unidos-Marcos está equivocado en la resistencia revolucionaria armada de las presuntas masas a las masas de la masacre de la masacre de los cinco combatientes rojos del nuevo Ejército Popular (NPA) y los cuadros del partido en Barangay Campagao, Bilar, Bilar, en febrero de febrero. 23. Como era de esperar, una gran pérdida para las masas campesinas en Bohol y la gente [...]", "modified time": "2024-03-07T02:44:24+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}