{"published time": "2024-03-07T16-40-30-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1-768x512.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1-60x40.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1-720x480.jpg 720w\" decoding=\"async\" height=\"683\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1.jpg\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   Muerto pero intacto Gladiador.\n   <br/>\n   (Tanta violencia, pero tanta ternura).\n  </em>\n  <br/>\n  Mário Faustino,\n  <em>\n   Ballada (en memoria de un poeta suicida)\n  </em>\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  1\n </h4>\n <p>\n  El último 25/02, un hombre se publicó ante la Embajada de Israel en Washington, la capital de los Estados Unidos. Anteriormente, había escrito un testamento dejando un refrigerador lleno de cervezas a un amigo y confiando en el cuidado de su gato a otro. Sus economías las comenzaron con el Fondo de Asistencia Infantil Palestina, una organización voluntaria de ayuda médica; Y declaró que, después de su muerte, sus cenizas se mantendrían hasta que pudieran fertilizar el suelo de una palestina libre.\n </p>\n <p>\n  Acto continuo, se prendió fuego para sí mismo. La noticia dirigió el mundo, así como sus últimas palabras:\n </p>\n <p>\n  -\n  <em>\n   Mi nombre es Aaron Bushnell. Soy miembro de la Fuerza Aérea de los Estados Unidos en servicio activo. Y ya no seré cómplice de un genocidio. Estoy a punto de rendirme a un acto extremo de protesta, pero en comparación con lo que la gente ha gastado en Palestina en manos de sus colonizadores, no es tan extremo. Esto es lo que nuestra clase dominante ha decidido ser normal. ¡Palestina gratis!\n  </em>\n </p>\n <p>\n  En los objetivos de la protesta que condujo a este gesto de sacrificio, Bushnell dejó un problema de capital. Al tener en el respaldo incondicional de los Estados Unidos, la única garantía de su existencia, una de las pocas cosas (quizás la única) que el estado constituido por el sionismo en el ocupado Palestina no puede tener contra la opinión pública del país que es. Vetos, solo, todos los intentos de hacer que la ONU ordene el final de la masacre.\n </p>\n <p>\n  Contando solo con Israel como alcalde en el Medio Oriente; Y al mismo tiempo como rehén del lobby sionista en sus propios casos de poder, la casta política de los Estados Unidos, a su vez, no tiene forma de justificar a su propia gente la sujeción abyecta del mayor poder del mundo a los caprichos sedientos de un etno -Estate cuya esencia racista y genocidio ya no puede ser tergiversate.\n </p>\n <p>\n  Si, hasta entonces, las atrocidades perpetradas en Gaza solo perjudican el sentido moral y humanitario de millones de nosotros, la muerte de un compatriota de 25 años, ingeniero militar, hijo de su hijo -ing -in -law de cualquier madre - consuegro\n  <em>\n   avispa\n  </em>\n  Les lleva a sentirse mucho más estrechamente las consecuencias de estos crímenes cubiertos por su gobierno, un sentimiento que también llega a millones de otros ciudadanos, hasta ahora indiferentes.\n </p>\n <p>\n  En las Fuerzas Armadas de los Estados Unidos, Malaise es viejo y crece con un apoyo incondicional a Israel y sus atrocidades. Sorprendentemente, esto puede parecer a aquellos que discernen el papel que Estados Unidos cumple en el mundo, gran parte de su población cree, de buena fe, en la propaganda sobre los valores de justicia y libertad que su estado dice defender, y tal El error lleva a muchos estadounidenses a la carrera militar. Cuando la ilusión se desmorona, muchos degradan; Pero de los que permanecen justos, surgen Ellsberg, Manning y Bushnell. Para una tradición ética que tiene raíces en los quas y su rechazo intransigente de la esclavitud, el pueblo de los Estados Unidos es una fuente inagotable de objetores de conciencia y\n  <em>\n   denunciantes\n  </em>\n  - Figuras que combinan creencias en el servicio a la comunidad y la importancia de la acción individual, ambas igualmente arraigadas en su cultura. Es para evitar su proliferación que Estados Unidos esté bloqueando cada vez más sus guerras con mercenarios.\n </p>\n <p>\n  Sin embargo, la expresión de este descontento era, hasta entonces, artículos críticos o videos hechos por militares de reserva, como Scott Ritter. Bushnell propuso, y hasta cierto punto, fue, ser la chispa que quema la pradera: su gesto ha generado una imagen nunca antes vista, con la participación de los militares en manifestaciones en todo el país. Algunos queman sus uniformes en público\n  <a href=\"https://www.youtube.com/watch?v=clsmpIU7cb8\" rel=\"noopener\" target=\"_blank\">\n   Otros protestan vestidos con ellos\n  </a>\n  ¹.\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  2\n </h4>\n <p>\n  La muerte del joven oficial y el compromiso que lo guió parece para los de otro estadounidense valiente y altruista que, en 2003, a la edad de 23 años, dio su vida luchando de una manera no violenta contra los crímenes del sionismo: Rachel Corrie. Es sorprendente, y solo explica por el daño que la superposición incesante de imágenes y estímulos causa memoria y razonamiento de que y esta parecido obvia no se ha recordado de inmediato.\n </p>\n <p>\n  Es cierto que Corrie no murió en sus propias manos, sino que se pateó por el ejército israelí colocándose entre la casa de una familia palestina y la excavadora militar que la demoliría. Pero las diferencias pesan menos que las similitudes de fondo.\n </p>\n <p>\n  La más grande de ellos: la decisión, común a ambos, para poner las convicciones y la justicia por encima de la vida misma. Tal fuerza llevó a Bushnell a ir resueltamente hacia la muerte y Correi lo aceptara como una posibilidad al exponerse a la cobardía y la crueldad sionista. Estaba seguro de su fin y lo buscó conscientemente; Sabía que se arriesgaba, no porque el ejército de Israel estuviera legítimo atropellarse sobre ella, sino porque sabe que él actúa sin apegarse a los criterios de justicia, moral o legitimidad.\n </p>\n <p>\n  Decir que esto no es, como se dice comúnmente, culpar a las víctimas: es reconocer a los héroes. Bushnell y Corrie no son víctimas, son héroes.\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  3\n </h4>\n <p>\n  Se sorprende y duele pensar en vidas tan jóvenes y valiosas tan temprano. Aquellos que pueden rendirse así a una causa justa podrían, vivos, hacer muchas cosas valiosas.\n </p>\n <p>\n  La sensación de injusticia y algo fuera de lugar también es inevitable; Bushnell y Corrie deben estar vivos, y los delincuentes sionistas deben estar muertos.\n </p>\n <p>\n  Sin embargo, pronto dan paso a la comprensión de que algunas (raras) veces una vida encuentran su cumplimiento en su propio sacrificio. Y que ambos han logrado, mucho más que la mayoría de los que permanecemos vivos, para establecer \"el noble pacto entre el cosmos sangriento y el alma pura\", en palabras del autor del epígrafe.\n </p>\n <p>\n  Entre las lecciones que los actos heroicos de enseñar o recuerda, es morir de antaño en una cama no siempre es el mejor final de un ser humano.\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  4\n </h4>\n <p>\n  Ambos dieron vida en actos de resistencia pacífica: Corrie no ha cometido ningún acto de violencia contra alguien, Bushnell solo contra sí mismo.\n </p>\n <p>\n  Esto no se opone a acciones armadas y/o violentas: el propio Bushnell, como militar, había asumido la posibilidad de matar en una guerra tanto como morir.\n </p>\n <p>\n  La resistencia del Pacífico no es lo opuesto a la resistencia armada, con la que tiene un denominador común expresado en una palabra común requiere tanta convicción, acción y compromiso como lo es, y está más cerca que la cálida política político-político que se desarrolla al Base de conchavos en gabinetes con aire acondicionado.\n </p>\n <p>\n  Tampoco debería confundirse con la pretensión de equidistancia que se lava las manos que equiparan al colonizador sionista que ya ha agotado el catálogo de crímenes de guerra y contra la humanidad, la resistencia nacional palestina y sus acciones armadas, reconocidas, además, como legítimas por el derecho internacional .\n </p>\n <p>\n  El método elegido por Bushnell y Corrie no es replicable a gran escala: en circunstancias excepcionales, puede ser de gran valor, y lo dignificaron.\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  5\n </h4>\n <p>\n  Sin embargo, el significado de sus sacrificios solo se completa a través de la acción de aquellos que permanecen vivos. Sus gestos denotan plena confianza en la humanidad y la desafían.\n </p>\n <p>\n  Sus ejemplos luminosos nos llaman un compromiso mayor y sirven para aumentar la conciencia y luchar contra otro nivel. Las reacciones de admiración e ira contra los crímenes de Israel que se despiertan en todo el mundo, comenzando con el país que los vio nacidos, muestran que el punto de no se acerca al sionismo y que sus sacrificios no habrán sido en vano.\n </p>\n <p>\n  Que las raíces unidas por ellos en nuestras conciencias sean firmes y profundas.\n </p>\n <p>\n  PD: En diciembre de 2023, una mujer, envuelta en una bandera palestina, había estado en llamas al consulado israelí en Atlanta, también en los Estados Unidos, pero fue rescatada y llevada a un hospital. Más información, como su nombre, ocupación y edad, ha sido oculta por las autoridades locales. Para ella, quien sea, el mismo reconocimiento aquí expresó Bushnell y Corrie.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   Este texto expresa la opinión del autor:\n  </strong>\n </p>\n <p>\n  <strong>\n   Los grados:\n  </strong>\n </p>\n <p>\n  Video Video: tenemos tecnología y podemos ver exactamente quién está en estos lugares y edificios. ubicaciones y edificios. Por lo tanto, están atacando y bombardeando casas sabiendo quién y cuántos niños había dentro. Mi nombre es Josephine Guilbeau, soy un veterano militar de 17 años. Recientemente dejé las Fuerzas Armadas el año pasado. Tener esta experiencia como oficial de inteligencia y comprender lo que realmente es una defensa, puedo ver claramente que esto no es una defensa propia. Las víctimas civiles son una catástrofe. Están apuntando a casas llenas de niños. La élite sentada en el Capitolio se encuentra más, y más, y más. Solo quiero señalar que una de las mayores conciencia que creo que tuve en las últimas semanas viniendo aquí y presionar a los senadores y congresistas [por un alto el fuego] fue precisamente la comprensión de cuán corrupto es nuestro gobierno y que cualquier persona que esté en el armado Fory es simplemente un trozo de ajedrez que usan en su propia belleza para su propio beneficio interno, para proteger sus propios intereses y su dinero \".\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/herois-estadunidenses-da-palestina-e-da-humanidade/", "type": "article", "title": "Héroes estadounidenses de Palestina y Humanidad - La nueva democracia", "description": "El método elegido por Bushnell y Corrie no es replicable a gran escala: en circunstancias excepcionales, puede ser de gran valor, y lo dignificaron.", "modified time": "2024-03-07T16:40:33-03:00", "updated time": "2024-03-07T16:40:33-03:00", "author": ["Henrique Júdice"], "categories": ["Plantão Palestina"], "tags": ["palestina", "usa"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}