{"published time": "2024-03-07T00-23-24-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Los delincuentes de Battlefield en las Fuerzas Armadas de Filipinas (AFP), la Policía Nacional Paramilitar y Filipinas (PNP), como jefe de Ferdinand Marcos Jr, en los abrumadores casos de leyes de descubrimiento internacional de violaciones y reglas de guerra civilizada las últimas semanas.\n </p>\n <p>\n  <strong>\n   Justicia en Bilar 5.\n  </strong>\n  Se intensificó, y no en el encuentro, cinco combatientes rojos y cuadros en la fiesta bilar, Bohol el 23 de febrero. Viviendo cuando fueron arrestados el domingo Compoc, Hannah Cesista, Marlon OmoSura y Alberto Sancho en la Casa de Sitio Matin-Ao 2 , Barangay Campagao. Lima era una tortura tan severa. Composoc fue fotografiado por un soldado, estaba vivo cuando fue arrestado. Los testigos dijeron que la compañía fue golpeada en el cuello y el estómago. Compoc ha sido más de 60 y reumativos enfermos.\n </p>\n <p>\n  Cesista y los otros tres estaban equipados con el lodo. Cesista es una brecha que es más elegida para servir en los oprimidos. A pesar de la evidencia y el testimonio de los testigos, la AFP y el PNP aún se presionan para \"pelear\" o resistirse a cinco mientras se \"rebelan\" y arrestados.\n </p>\n <p>\n  Fue, el ejército secuestró a un residente del área \"Berting\" y sus dramáticos hijos menores, incluido un niño de 4 años en la misma aldea. Fue arrancada para contar la ubicación del Bilar 5. Forzarlos en White Van. Fueron girados por un día.\n </p>\n <p>\n  En Negros Occidental, 79 ib asesinado el 21 de febrero, José Caramihan estuvo una vez en su granja en Sitio Mansulao, Barangay redujo la ciudad de Escalante. El ejército ha sido liberado por él o ella mató en un \"encuentro\".\n </p>\n <p>\n  En Misamis Oriental, el 58º IB fue arrestado y asesinado y matado a los combatientes rojos en la región del NPA-North Central Mindanao (NCMR) Miguel Serino (Ka Bokir) el 10 de febrero en la frontera de Barangay Calawag y Quezon en Balingasag. Sus cadáveres ven la tortura agregada.\n </p>\n <p>\n  <strong>\n   Secuestro.\n  </strong>\n  La policía y los militares fueron liberados \"entregados en los hermanos trenzados de los agricultores en el Sorsogon, Jose Marie Estiller. Fue secuestrado por el ejército el 20 de febrero en Sto. Thomas, Batangas. Fue acusado de \"segundo más buscado\" en Bicol y fue criado por cargos criminales constantes.\n </p>\n <p>\n  Mientras tanto, informado por Anakbayan-Southern Mindanao en una declaración el 27 de febrero y los militares y la policía en la policía y la policía en Nelson Bautista Jr, escritor activista con un alto historial de servicio en Davao, y lo que estaba arrestando con el hoy Ancera Eench en enero en enero en enero. 25 en su casa en Barangay Balingasan, Siay, Zamboanga Sibugay. Ethol fue acusado de cargos penales y actualmente detenido en la estación de policía municipal de Siay. Mientras tanto, la policía o el ejército no pretendieron mantener a Bautista. Desapareció hasta la corriente.\n </p>\n <p>\n  <strong>\n   Bombardeo.\n  </strong>\n  El caso de bombardeo aéreo y la AFP de Quezon, Negros Occidental, Iloilo y Bukidnon, Iloilo y Bukidnon, Iloilo y Bukidnon las últimas semanas. Tiene temores y tromanos severos en las comunidades civiles. El sustento de los residentes está sufriendo. El uso de la \"proporcionalidad\" de la AFP está siendo superado por la poderosa bomba contra los campos de guerrillas en el Ejército Popular.\n </p>\n <p>\n  En Negros Occidental, el tiroteo, la congregación y el bombardeo lanzados por los militares en la ciudad de Escalante y Toboso se lanzó del 21 al 22 de febrero. Se ve obligado a evacuar a 1,000 residentes debido aquí. Se han suspendido clases en nueve barangays en Toboso y Escalante City.\n </p>\n <p>\n  En Iloilo, la AFP arrojó 500 libros del aire en las aldeas de Toroocadan, Dongoc y Langca en la ciudad de San Joaquín el 28 de febrero. Fue seguido por la congregación y reconstrucción. Los tres combatientes rojos estaban casados.\n </p>\n <p>\n  En Bukidnon, 13 rondas de AFP en ninguna dirección específica de la frontera de las ciudades de San Fernando, Quezon y Valencia City el 23 de febrero. AFP también son 13 tarifas en la AFP en el mismo lugar en febrero. de diciembre de 2023.\n </p>\n <p>\n  Mientras tanto, el 81º IB también bombardeó los Barangays en la frontera, Quezon y Del Gallego, Camarines Sur en el momento del 4 de marzo. Las bombas han crecido en comunidades y casi tres mangopromitas.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/masaker-sa-bohol-mga-pagpamomba-ug-pagpangdagit-sa-afp-pnp/", "type": "article", "title": "Prwc »Masacre de Bohol, bombardeos y AFP-PNP estimulan", "description": "Criminales del campo de batalla en las Fuerzas Armadas de Filipinas (AFP), Policía Nacional Paramilitar y Filipinas (PNP), como jefe de Ferdinand Marcos Jr, en los abrumadores casos de violaciones internacionales y reglas de guerra civilizada en el pasado [... ]", "modified time": "2024-03-07T13:56:37+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}