{"published time": "2024-03-07T19-58-05-00-00", "images": ["https://demvolkedienen.org/images/NRW/Artikelbilder/berlinale_palästina_bild.jpg"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <span>\n   \"Cancelar cultura\" es un concepto muy discutido que trata con el individuo o los colectivos que actúa o declaraciones que hacen eso de cualquier manera son chovinistas y a menudo se excluyen de las conexiones. Esta palabra es utilizada principalmente por los derechos y reaccionarios para quejarse de una cultura supuestamente dominante y hegemónica \"izquierda cancela la cultura\" porque, por ejemplo, \"ya no se puede decir nada hoy\". En realidad, se puede ver cuán exitosa se ve la \"cultura de cancelación de la izquierda\" que criminales patriarcales como Till Lindemann y Luke Mockridge pueden continuar llenando las salas de eventos de la República sin, aparte de algunas muy buenas protestas, consecuencias.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span>\n   Cuando se trata de \"cancelar la cultura\" y la exclamación de que no puedes decir nada más, también hay un núcleo real. Porque hemos estado experimentando ataques reforzados contra nuestros derechos democráticos desde la pandemia de Corona y, en particular, también por la libertad de expresión.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span>\n   <a href=\"https://de.wikipedia.org/wiki/Internationale_Filmfestspiele_Berlin_2024#Antisemitismusvorw%C3%BCrfe_nach_der_Preisverleihung\">\n    Un ejemplo concreto de este fabricante de la boca por parte de los gobernantes es el debate sobre el llamado incidente de Berleral.\n   </a>\n   El 24 de febrero, en la ceremonia de entrega de premios de los miembros y artistas del jurado crítico y avanzado con algunos antecedentes palestinos y judíos en la ceremonia de premiación con señales y declaraciones para el fin del genocidio sionista contra los palestinos y el fin de las leyes del apartheid por Israel requerido. Además, se denunció la participación alemana en el genocidio en Gaza y, además de un armisticio, se requirió una parada de la entrega de armas desde Alemania a Israel. Entonces, en el panorama político y de los medios alemanes, que es igual a Palestina, rompió una electricidad desagradable y espiritual para el chovinismo y la agitación contra los participantes progresistas de Berleral.\n   <a href=\"https://www.welt.de/politik/deutschland/article250283968/Die-antisemitischen-Abgruende-auf-der-Berlinale-und-Claudia-Roth-im-Zentrum-der-Kritik.html\">\n    Von\n    <em>\n     \"Abisos antisemíticos\"\n    </em>\n   </a>\n   habla el mundo\n   <a href=\"https://www.spiegel.de/politik/deutschland/claudia-roth-ueber-berlinale-eklat-es-gibt-bei-linksradikalen-diesen-ekelhaften-offenen-antisemitismus-a-889d2cc9-0a12-4aed-852d-167a48332292\">\n    <em>\n     \"Ceremonia de premiación inquietante\"\n    </em>\n    lo llama el espejo\n   </a>\n   Mientras que Westdeutscher Rundfunk se indigna de que\n   <em>\n    \"Incluso aplausos según las declaraciones\"\n   </em>\n   charla.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n   <em>\n    <img alt=\"berlinale palästina bild\" src=\"https://demvolkedienen.org/images/NRW/Artikelbilder/berlinale_palästina_bild.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/Artikelbilder/berlinale_palästina_bild.jpg\"/>\n   </em>\n  </strong>\n </p>\n <p style=\"text-align: justify;\">\n  <span>\n   <em>\n    Ben Russell, Jay Jordan, Guillaume Cailleau y Servan Decle se enfrentan contra el genocidio en Gaza en el Berleral. Fuente:\n    <a href=\"https://www.derstandard.de/story/3000000209150/berlinale-eklat-um-aussagen-zu-israel-war-das-antisemitisch\">\n     https://www.derstandard.de/story/3000000209150/berlinale-eklat-um-aussagen-zu-israel-war-das-antisemitisch\n    </a>\n    <span style=\"color: #707070; font-size: 13px; letter-spacing: normal; text-align: start; text-indent: 0px; text-transform: none; word-spacing: 0px; white-space: normal; background-color: #ffffff; float: none;\">\n    </span>\n    <br/>\n   </em>\n  </span>\n  <br/>\n  <span>\n   Posteriormente, el alcalde gobernante del CDU de Berlín, Wegner y la Comisión Cultural Verde del Gobierno Federal, Claudia Roth, fueron criticados públicamente por presuntos aplausos.\n   <a href=\"https://www.rbb24.de/kultur/berlinale/beitraege/2024/berlinale-umstrittene-aeusserungen-nahostkonflkt-israel-kritik-wegner.html\">\n    Kai Wegner luego escribió en las redes sociales\n   </a>\n   <em>\n    “Berlín tiene una actitud clara cuando se trata de defender la libertad. Esto también significa que Berlín está firmemente del lado de Israel. No hay duda sobre eso. El Hamas radica en plena responsabilidad por el profundo sufrimiento en Israel y la Franja de Gaza. Ella lo tiene en su mano para terminar con este sufrimiento al exponer a todos los rehenes y acostarse las armas. No hay espacio para las relativizaciones aquí. Espero medidas de la nueva gestión del Festival Berlinale aquí \"\n   </em>\n   y\n   <a href=\"https://www.theguardian.com/world/2024/feb/27/german-minister-says-she-was-only-applauding-israeli-filmmaker-at-berlinale\">\n    Claudia Roth no se perdió el hecho de que su aplaudir solo luchó contra los judíos y los israelíes.\n   </a>\n   Según estas declaraciones, los volúmenes para la comprensión de la libertad y el antisemitismo de los políticos gubernamentales ahora están hablando un debate sobre cómo restringir la libertad de expresión en la compañía cultural.\n  </span>\n  <br/>\n  <br/>\n  <span>\n   <a href=\"https://www1.wdr.de/nachrichten/landespolitik/antisemitismus-kultur-100.html\">\n    Ministro de Cultura de la Tierra NRW Ina Brandes responde al WDR\n   </a>\n   <em>\n    \"Debe asegurarse\" que los fondos públicos no sean abusados ​​de financiar obviamente proyectos misantrópicos anti -semíticos, racistas y/o grupales, arte y cultura misántrópicos específicos \"\n   </em>\n   Y Claudia Roth pide un código de conducta para que las instituciones culturales establezcan. Mientras tanto, el WDR puede asociar medidas de seguridad endurecidas para un eventos de conversación entre el odiado Ministro Federal de Economía Habeck y el cabildero sionista Michel Friedman con un mayor potencial de ataque antisemita. Detrás de un potencial de amenaza alegre o real probablemente sería la amplia ira y rechazo antiimperialistas contra tales cifras. Y el pasado tampoco está seguro frente al WDR que calificó la agitación contra el Festival Ruhrtrienale y su entonces director para apoyar el movimiento BDS. Lo cual se muestra bien que ahora hay una tradición en NRW bajo la apariencia de lucha contra el semitismo contra los artistas avanzados y antiimperialistas.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span>\n   <a href=\"https://www.sueddeutsche.de/medien/blog-ruhrbarone-israel-palaestina-krieg-antisemitismus-1.6385617?reduced=true\">\n    Un ejemplo de esto es un artículo publicado recientemente en el Süddeutsche Zeitung sobre las maquinaciones del blog correcto y sionista \"Ruhrbarone\"\n   </a>\n   Su equipo de autores está bien conectado en la política burguesa desde FDP hasta el ala del derecho y conduce regularmente campañas rígidas contra todo lo que no está incondicionalmente detrás de los pueblos israelíes. Esto se muestra con el ejemplo de Sharon Dodua Otoo, publicista con raíces ghanesas, que se suponía que recibiría el premio Peter Weiß de la ciudad de Bochum y esto fue negado debido a una ruina de los Ruhrbaron -La petición semítica. Cuando luego un interior científico cultural, el otoo no firmó la petición en cuestión, los picos de la ciudad de Bochum no revisaron su decisión. El otoo en general fue suficiente para apoyar a los palestinos.\n  </span>\n  <br/>\n  <br/>\n  <span>\n   Y estos ejemplos muestran cuán real la clase dominante trata de desterrar las posiciones progresivas y revolucionarias del público. Las personas están descargadas, el financiamiento se retira y se ridicula públicamente. El patrón ha sido el mismo desde Corona. Las posiciones avanzadas como la solidaridad con la lucha de la gente de Palestina se representan como reaccionarias y chovinistas, y la lucha contra posiciones avanzadas como la solidaridad Palestina es progresiva. El portavoz del Ministerio de Cultura de NRW dice esta línea\n   <em>\n    \"Para la financiación del proyecto, se deben introducir talleres y capacitación avanzada para los jurados de selección para sensibilizar a la discriminación antisemitismo, racismo y específico del grupo\".\n   </em>\n   Traducido, esto significa que el estado burgués y sus protagonistas se verán muy de cerca en el futuro para que no se promuevan posiciones progresivas. Un aprendizaje que se puede extraer ni siquiera depende del estado para preservar su independencia política.\n  </span>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8363-nrw-zionistische-zensur-nach-berlinale-vorfall", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "NRW: censura sionista después del incidente de Berlinale", "tags": ["Palästina", "Zensur", "NRW", "Freiheit für Palästina", "Antizionismus"]}