{"title": "PC 7 de marzo - 12 del mediodía semanal n.14", "published time": "2024-03-07T18-00-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMMkxWEd1rJhSrTHUCN-Ajy4vQmRwmRgU_aGwQxwlUlx1jyke2ajjvwv8HXPL_Gl70hhw9HDeVEfBokzV7tpBC9G4yQHpkDm2ZHCk-umakmNCg6hTC3kadwdQjzcwEaw63-AwDQgMCr_tNOJ2IK8q2vhmcbGicAL8fzUUdM1nIuXQD5HW3eUI7bNPtCBpm/w458-h649/Ore12-14.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5248959928083076782\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n </p>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"1123\" data-original-width=\"794\" height=\"649\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMMkxWEd1rJhSrTHUCN-Ajy4vQmRwmRgU_aGwQxwlUlx1jyke2ajjvwv8HXPL_Gl70hhw9HDeVEfBokzV7tpBC9G4yQHpkDm2ZHCk-umakmNCg6hTC3kadwdQjzcwEaw63-AwDQgMCr_tNOJ2IK8q2vhmcbGicAL8fzUUdM1nIuXQD5HW3eUI7bNPtCBpm/w458-h649/Ore12-14.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMMkxWEd1rJhSrTHUCN-Ajy4vQmRwmRgU_aGwQxwlUlx1jyke2ajjvwv8HXPL_Gl70hhw9HDeVEfBokzV7tpBC9G4yQHpkDm2ZHCk-umakmNCg6hTC3kadwdQjzcwEaw63-AwDQgMCr_tNOJ2IK8q2vhmcbGicAL8fzUUdM1nIuXQD5HW3eUI7bNPtCBpm/w458-h649/Ore12-14.jpg\" width=\"458\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <b>\n      <span>\n       Haga clic para leerlo e imprimirlo\n      </span>\n     </b>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": "<p>1 Contra el trabajo de Informazioneroxus publicado en el blog proletaricomunisti.blogspot.com 12 del mediodía Esta contraformación sirve para dar a los trabajadores una orientación, un criterio de lectura, evaluación de eventos para los aspectos que afectan las luchas proletarias, la conciencia proletaria, la oposición política y el social contra este gobierno, como este gobierno, como el gobierno, como Todos los gobiernos de los maestros, contra el imperialismo, contra todos los imperialismos, contra su guerra. Debido a que no es suficiente leer las noticias, es necesario tener una conciencia crítica, de Partisitimanal N ° 14 Israel disparado contra la \"multitud de hambriento\". Mientras los periódicos escriben 'tomas en aquellos que buscan pan. Las ambulancias no fueron suficientes. Muchos cuerpos de muertes y heridos se cargaron en carros tirados por burros, otros (artículo en la página 3) El paquete de seguridad en el trabajo de Meloni/Calderone no es una respuesta a la masacre de emergencia en Palestina y la guerra de la gente RIA (Continúe en la página 5) Estado de la policía! Ignorable a la policía, las caras sangrientas de las niñas, mujeres, pequeñas con la policía manganelli bajo la sede de Rai de Turín como en Vicenza, en Nápoles y frente a la masacre de Florencia, frente a la masacre de los trabajadores en El lugar de trabajo, a la falta de seguridad que es constante, a los contratos, a los consejos precariosos, el chantaje del permiso de residencia para trabajadores inmigrantes vinculados a contratos de trabajo, la dama negra, a los bajos, todos los elementos que son parte de los Sistema de explotación que brinda ganancias a la maestría y la miseria y los accidentes y, a menudo, a la muerte en el trabajo de los trabajadores, en la ola de ira y dolor despertados por la masacre después del colapso de un astillero gigantesco en Florencia que mató a 5 trabajadores, ¡El gobierno ha tenido suficientes muertos en el trabajo en sus manos de nuestros hijos! (Continúa en las oficinas policiales de la página 2 en Pisa en las elecciones en Sardinia en la página 5 <br><br> 2 También el podcast de audio en podcast en Spotifyvia, el gobierno de la policía, especialmente en Pisa. Aquí una procesión de los estudiantes se ha convertido en una señal de una represión que alguien ha pagado a la del G8 en Génova: los niños golpeados por cobardes ya que la policía sabe cómo están construidas para hacer estas cosas. Por supuesto, más allá de las responsabilidades individuales, que no son pocas, porque los policías son fascistas, son muy en jóvenes incómodos, pero ciertamente no están desanimados y ciertamente no se desarman con una voluntad de posición. Se ensuciaron, los videos lo mostraron sin una sombra de duda y en los periódicos tenemos que leer sobre ambulancias bloqueadas, risas durante los barriles, ostentación de violencia, arrogancia. Chicos tratados como delincuentes. ¿De quien? Por los delincuentes estatales representados por ese cargo detenido inmediatamente por el cable de protección. Esta vez, la prensa no pudo hacerlo sin llenar las páginas de quejas, de fotos. Algunos hicieron muy bien para representar el tratamiento reservado para los estudiantes golpeados. Es tan evidente y desestimado que el presidente Mattarella, un \"papa secular\" de este país, no podría dejar de estigmatizar, pronunciando palabras que evidentemente generaron críticas a la policía, al comportamiento del ministro del interior, al gobierno. y aconsejó al gobierno que no siga este camino porque no podría servir tanto para detener las manifestaciones de los jóvenes, sino, de hecho, el fuego clásico ... Y quien tenga cierta edad sabe cómo terminar la situación. Pero Mattarella también fue tomado en pescado en la cara, para comer palabras, en primer lugar representado por ese perro hombre que se llama Salvini que pudo declarar sin modestia que aquellos que critican a la policía son un delito y, por lo tanto, de hecho, de hecho, El propio Mattarella también dio al delincuente. Pero aparte de algunas rescates, nament del primer día después de estas posiciones, el gobierno ayer afirmó todo. Meloni: “¿El manganelli? No nos disculpamos, esto fue por correcto ”. No, esto ha sido de la policía, este es el fascio moderno, este es un ataque a los principios elementales de libertad, manifestación, pensamiento y acción. Los fiscales dicen: \"¿Quién dio la orden?\" ¿Pero quién había dado orden a Turín? ¿Quién había dado la orden a Nápoles? Por supuesto, si no puede hacer los eventos o debe hacerlos mil millas donde existen los símbolos de estos eventos, si transforma cada manifestación en una especie de lección de cerca, está claro que cuando desea deshacerse de Estas absurdas prohibiciones y afirman una protesta verdadera y legítima lo carga con golpes y luego de quejas. En Pisa fue mal porque Pisa salió al campo al día siguiente para defenderse Sus muchachos, nuestros chicos. E incluso los sindicatos, que generalmente son vergonzosos para su silencio, no podrían dejar de decir \"suficiente con las bastones\" y que el ministro debe renunciar. Pero la solicitud de renuncia del Ministro mostró la naturaleza de este gobierno. Estos ministros no renuncian, no renunciaron, el Santanchè no ha renunciado, ese tipo de caricatura del ministro que es Lollobrigida, no renuncia a todas estas personas sucias, sucias, fascistas dentro y por encima de todo rico y por encima de todo Corrotti que son parte del sistema de los ricos y corruptos en este país, de los patrasitos y, por lo tanto, no renuncian porque saben que ese sistema está vinculado a un cordón umbilical, son los ratones de alcantarillado que regresan al poder que sostiene su mano y ganaron Ve a cualquier cosa y tal vez no puedan ir con los pies. Aquí, Pisa muestra que la violencia estatal, el estado policial, es una de las formas del fascismo moderno de este gobierno y que por esta razón es necesario luchar contra él. Lucha, lucha contra él, lucha contra él. (Continuar desde el primero) <br><br> 3 de la única \"seguridad\" para el gobierno de Meloni es la impunidad de los Asesinos Masters que atrajeron a los confederales para comunicarse con él lo que ya ha decidido que el Ministro de Trabajo Calderoni, consultor de los propietarios ahora designó a Mini, para llevar al Consejo de Ministros una medida que es una indignación, un insulto a los trabajadores que murieron en el trabajo y que deja a los maestros en paz, lo que le permite continuar poder negar la seguridad exponiendo a los trabajadores al riesgo y hacer que sea franco para esto. Además, Meloni misma había declarado explícitamente que su gobierno \"no pone frenos a los que lo hacen\". Entonces, no hay novedad en la concepción de este gobierno que pone su matriz de clase en cada disposición, la defensa de los intereses de los maestros en el centro de su política, que lleva a cabo su guerra de clases con el desprecio y el odio hacia los voradores que también se expresa en este caso cuando se ve obligado a intervenir porque están las muertes y accidentes de los trabajadores. Pero es precisamente porque de este gobierno no es \"novedad del norte\" que la lucha debe organizarse, poniéndola en el campo con todos los medios, organizando la unidad del trabajo: los ratores, hagan que pague caro a los maestros y al gobierno. La noticia de estos días es que el Consejo de Ministros aprobó un esquema de ley de decretos sobre el PNRR actual, una especie de decreto de \"omnibus\", con unos cincuenta artículos (49 en el borrador adjunto al artículo) y que contiene este paquete Seguridad en el trabajo en el que habría varias \"noticias\". El ministro dice que esta disposición sigue a los tres C: \"Controles, contraste y cumplimiento de un área de Accuria a las regularidades, a una entrada regular de empresas\". Mientras tanto, la primera novedad insultante es su alcance de aplicación: esta es una medida que limita su acción solo a los sitios de construcción y no a otros sectores de trabajo, desde fábricas hasta almacenes y campo. El mismo Ministro de Trabajo y Políticas Sociales, Calderone, recordó en su información al Consejo de los Ministros del 21 de febrero, después de la masacre de trabajadores en el sitio de construcción de Florencia, que \"en cuanto al acceso de inspección en la construcción, el nivel de irregular - La tierra registrada fue del 76.48%, con una tasa de irregularidades promedio que excede el 85.2%en el caso de los trabajos corporativos conectados al Superbonus 110%\". Por lo tanto, el gobierno reconoce que la violación de las reglas de seguridad y los contratos en la construcción en la dirección opuesta existe en lugar de aumentar los controles con sanciones penales por contratos y subcontratos, en lugar de cancelar los contratos de cascada, deroga el decreto de Salvini que liberaliza los contratos. Provisión dice que la contratación se desbloqueará para aumentar el contingente de los inspectores de trabajo, el núcleo de inspección de Carabinieri y la inspección de INP y AAIL, lo que puede aumentar las controles en un 40%. La propaganda del gobierno anuncia otros 766 inspectores de trabajo, pero que en realidad estos son 466 contrataciones que se desbloquearán (sobre la base de una antigua competencia con el gobierno de Draghi) y 300 nuevas contrataciones, 250 de todos estos deberían estar destinados a la seguridad y al Salud en el trabajo, 50 son carabinieri bajo las estructuras de inspección, que a nivel nacional, en relación con las 4,500,000 compañías encuestadas, solo las registradas, por lo tanto, no cambiarán absolutamente nada con respecto a los controles. Pero el corazón de esta disposición es la notoria \"licencia de puntos\". Después de la masacre de los trabajadores de Florencia, el secretario general del CGIL, Landini, que respondió con solo 2 horas de huelga, había dicho que las instituciones y el gobierno deben intervenir para no permitir más que otros que otros trabajadores. “La licencia de puntos debe estar configurada. Las empresas que no respetan las reglas no deben poder trabajar, deben estar cerradas, no deben poder participar en contratos. En cambio, aquellos que respetan las reglas de seguridad deben ser privilegiados \". El sindicato del gobierno, el gobierno, CILL también aprecia esta herramienta que subraya el semi-griego Luigi sbarra-corresponde a una sustancia a una propuesta avanzada en 2003 por su sindicato. El gobierno de Meloni/Calderone/Salvini los tomó en cuestión para golpear las condiciones de trabajo de los sitios de construcción. La licencia es emitida por la Inspección Laboral Nacional después del registro en la Cámara de Comercio de la Compañía y establece el cumplimiento, por el empleador y los trabajadores, de las obligaciones de capacitación; posesión del DURC, un solo documento (continúa desde el primero) <br><br> 4 Fiscal y el documento de evaluación de riesgos. Y aquí está tan facilitada esta documentación para los Masters, el DVR incluso está preparado por sí mismo que definen dónde y cuáles serían los riesgos en el lugar de trabajo para los trabajadores. La licencia de conducir para hacer, debe ingresar a la función, ni desde el 1 de octubre de 2024. Para la Compañía o para el trabajador autoapleizado sin la licencia o con una serie de créditos de menos de 15, la sanción administrativa de 6 mil a 12 Mil euros se desencadena. El puntaje inicial es de 30: en el caso de un accidente, se reducen 20 créditos, mientras que para la discapacidad permanente cae a 15, se deducen 10 créditos por discapacidad temporal. ¡Pero este es un insulto a los trabajadores muertos y a todos los trabajadores la aprobación de esta disposición, lo que establece que los créditos reducidos pueden recuperarse con cursos de capacitación! Además del endurecimiento de las sanciones, como se anunció la propaganda del gobierno de Meloni, es el año, una amnistía aún más odiosa para los maestros porque se refiere a la vida de los trabajadores. Informamos en una contrainformación de los trabajadores anteriores después de la masacre del sitio de construcción en Florencia: \"¿Cuánto vale la vida de un trabajador?\" Y el gobierno, con esta disposición, responde de manera escalofriante que para él \"vale 20 puntos\", pero en realidad, como hemos visto, tampoco nada, porque, ¡un curso de entrenamiento es suficiente para continuar como antes! El subcontrato Cascade permanece. La única nota positiva es que se introduce la cláusula social que también prevé subcontratación de la aplicación del contrato más utilizado en el sector, pero solo es válido para la remuneración, no para la parte regulatoria como las obligaciones con la formación, el, el horas de trabajo, etc. El ministro Calderone dice que presenta \"el delito penal por la interposición ilegal del trabajo\", en los casos en que el trabajo se administra sin que haya un contrato regular y un destacamento de personal regular, por un lado, pero al mismo tiempo sanciones civiles se reducen, en caso de violación de las reglas de seguridad, es suficiente para poner en orden. Y para todas las empresas que se encuentran en orden, se emitirá y registrará un certificado (sujeto a consentimiento) al empleador en una lista especial de TI que puede consultarse públicamente y llamar \"Lista de conformidad INL\". Los propietarios, a quienes se emitió el certificado, no estarán sometidos durante doce meses para verificar más los objetos de las determinaciones. Nada cambia para los trabajadores de la Palla. No hay disposiciones para mejorar y extender la función del RLS y los representantes de la seguridad del sitio, así como la estación de inspección y la salud en las grandes empresas, en los sitios de construcción, a los puertos, como afirma el Slai Cobas para la Unión de Class con la lucha en Realidades. en el que estamos presentes. No hay disposición sobre salarios, contratos precarios, sobre el desglose del vínculo entre el permiso de residencia y el trabajo, que son las afirmaciones de las luchas de los sindicatos básicos. El USB durante meses ha estado recolectando las firmas en apoyo de una ley para introducir el delito de asesinato en el trabajo y presentarlo a los presidentes de la Cámara y el Senado, porque la discusión llega a las aulas parlamentarias y, por lo tanto, la propia Unión, la Unión, la Unión. de la construcción de CGIL, también atrae a las fuerzas políticas para modificar esta disposición en el Parlamento. ¿Cómo podemos confiar en que algo cambia en el parlamento? La misma oposición que estaba en el gobierno ayer nunca hizo nada para intervenir contra las muertes en el trabajo. El CGIL lanza un referéndum con la recopilación de firmas (tomará 500 mil) y el posible voto en la primavera de 2025. \"En el campo para cambiar las leyes equivocadas y proponer otro modelo social y desarrollar\" contra el acto de trabajo, los despidos, la precalidez y contratos. ¿Pero cuando nunca se han conquistado los problemas relacionados con las conferencias de los trabajadores con un referéndum? La escalera mecánica quizás no Presbiterio con un referéndum? Evidentemente, la historia continúa no enseñando ni en cualquier caso los confederales toman otras decisiones como conciliadores con los intereses de los maestros que el USB ha organizado una manifestación con un Cor - Theo que comenzó desde la Piazza Dalmacia hacia el sitio largo y también una conferencia en Florencia. en el que se discute la introducción del crimen de asesinato en el trabajo. Ciertamente, volver a la escena de la masacre es un engaño que compartimos. Pero el problema siempre es que: ¿quién tendrá que hacer las leyes inesperadas las sanciones para los Asesinos Masters? <br><br>  5 Elecciones de SULLE en Sardinia No creemos que las elecciones sean actualmente la herramienta para cambiar las cosas, así como no creemos que las elecciones en nuestro país sean reyes, para lo democrático; Sirven, en cambio, como dice Marx, elegir entre los candidatos que tengan que hacer los intereses de la clase dominante y esto se aplica a los candidatos del centro, así como a los candidatos centrales. Esto también se ha vuelto claro para las masas sustanciales de la población, de la proletaria, de las pobres masas de nuestro país, tanto que la respuesta natural a esta situación fue el abstencionismo masivo. El sistema político de los partidos en Italia y los gobiernos que nacen de ellos son todos gobiernos al servicio de la clase dominante y, en general, lo que dicen en las elecciones no se realiza. Todo lo que prometen a los proletarios y a los mas, si, no se realiza. Todo lo que promete: se realiza el tono para los maestros y la clase dominante. No solo eso, sino que una vez que están en el poder, lo hacen sin escrúpulos: \"Es el voto que nos envió al poder, es el voto lo que nos permite hacer, al final, todo lo que queremos\". Ahora las elecciones En Sardinia no son diferentes de los elementos de todo tipo de tipo que hemos tenido en los últimos años, ni serán diferentes de las elecciones futuras. Somos para un nuevo estado realmente democrático: Tico en el que los trabajadores proletarios, las masas populares Puede elegir libremente a sus representantes en una imagen en la que, sin embargo, está claro, que las interpretaciones de los proletarios y las masas deben prevalecer, los intereses de los maestros y explotadores de los parásitos. Esta posibilidad no se encuentra en el sistema electoral actual.com, sin embargo, el resultado electoral en sardinia es un resultado político para ser evaluado cuidadosamente. Dos factores nos parecen importantes: las partes de GO - VERNO, a través de un choque entre bandas entre ellos, dieron a luz a un candidato que fue derrotado en sustancia. Meloni impuso el candidato de Center -Right. Por lo tanto, también es una derrota personal de Meloni y la fiesta que lo representa. También es una derrota de la coalición para que la liga dispare y llame antes de que las elecciones para que las solinas de los candidatos sigan siendo el candidato, presidente, se impuso con el apoyo de Forza Italia y las Solinas de la Liga de los candidatos. . Como resultado concreto, una parte evidente de la electiva: Rato Della Lega votó las listas pero no votó por el candidato de Fratelli d'Italia. No es que creamos que el candidato de la liga fue mejor, Solinas es un delincuente, él, él es un candi: datos también investigados por el poder judicial de la forma en que administró la región, para el vínculo con asuntos ilegales. Todo lo que alimenta a la división al gobierno, en la clase Domi-Nante, es hoy positivo. La votación en sar, digna de expresión, en la banda de aquellos que votaron, un no al gobierno que el candidato Todde, a diferencia de otros candidatos del centro, al menos en la fase electoral, se caracterizó por una posición más radical en El nivel local, en Sardinia, y la oposición al nivel nacional, contra el gobierno de Meloni. Con razón, este candidato habló de fascistas al gobierno y apeló con razón a la antifheafisha contra este gobierno, saliendo de la Sra. Meloni, una irritación que perturbó una parte importante del electorado. Fue la solidaridad total con los estudiantes atacados en Pisa y la queja de la lógica de gestión de orden público como estado policial. Este voto ha debilitado al gobierno, por ahora, pero para nosotros la oposición social y política es la que se mueve fuera del parlamento, es el expresado por ejemplo por Los 100,000 que se mostraron y alcanzaron el 23/24, alrededor de la cuestión nodal de Palestina. La oposición social y política es la que se mueve en los trabajos, en los territorios, reclamar salarios, derechos, la defensa de la salud de la seguridad en el lugar de trabajo frente a la gigantesca cadena de muertes, es la que reaviva I Focola di Ribellione en las escuelas en solidaridad con Palestina y en el gen para cuestionar el modelo escolar que quiere que imponemos el Fascistas al gobierno y su ministro Valditara. Es el del movimiento de las mujeres que con grandes manifestaciones, ahora, el 8 de marzo, es poner la fuerza general de las mujeres contra las políticas de este gobierno, dentro de una crítica que ciertamente va más allá de este gobierno. Esta oposición social y política debe construirse y organizarse en formas políticas: el Partido Prospet - Riato, de los oprimidos, el frente unido de todos los que luchan contra este gobierno, el estado de sucesión - la construcción de una fuerza de las masas capaces de No permita la violencia estatal en la cara del propietario. <br><br>  6 mitos para toda su acción. ¡Quién semillas viento cosechará tormenta! El conflicto entre el imperialismo y los pueblos oprimidos no se detendrá hoy y mañana y lo llevaremos por años, en la historia de la humanidad. Por supuesto, a todos nos gustaría \"la abolición de las guerras\", de todas las guerras. Pero aquí y ahora, debemos detener una guerra genocida, para apoyar a quienes se resisten a que necesiten hacer su contra/guerra de la gente. Detener el régimen israelí es el interés de todos los pueblos del mundo y ciertamente no solo por \"solidaridad con Palestina\" sino porque es un brote de infección dentro de una tendencia general a la guerra que toca todos los territorios en etapas. Y esto se refiere: de nuestro país nos preocupa. Nos preocupa como masas, como proletarios, siempre hemos estado involucrados en la lucha por los oprimidos contra los opresores, en nuestro país, como en las otras partes del mundo, el gobierno de Meloni es un cómplice. Una investigación realizada por otra economía escribe: \"Italia ha contado para armar Tel Aviv\". Israel siempre ha recibido armas de todos los países imperiosos, con los comerciantes de armas por excelencia, el estado de guerra que es el imperialismo estadounidense, de los diversos países imperialistas europeos, de las industrias de guerra: detrás de cada guerra allí son ganancias y la guerra es una Gran negocio de los mercados de armas. La investigación se refiere al período posterior al 7 de octubre. Otra economía ha consultado a ISTAT. En los pocos autos disponibles, otros aún en remolques, camiones que habían traído ayuda humanitaria. El tiroteo fue indiscriminado. Los soldados israelíes dispararon la cabeza, a los gams, al abdomen. Una masacre, una masacre sin coartada. Una masacre en las masas palestinas que el estado nazi sionista de Israel y sus soldados están entrenados para considerar \"animales\" con apariencia humana. Entonces los ven y, por lo tanto, se puede disparar como en un viaje de caza. Nadie sabe realmente cuántos palestinos han sido asesinados. Una primera figura habla de 114 y es una figura descendente. Muchos están en condiciones graves, transportados donde era posible, teniendo en cuenta que en la Franja de Gaza no hay hospitales en funcionamiento, no tienen todo e incluso parte de los heridos ciertamente están en riesgo de vida. Se disparó a sí mismo con ayuda humanitaria, es decir, se disparó no solo a los palestinos, sino también a todos aquellos que los ayudan a enviar comida, ropa. Israel te ha disparado que son solidarios, para ti que no comparten lo que está sucediendo, eso no condiciona al genocidio, lo que no comparte la absoluta impunidad de que este estado ha comparado con las leyes fundamentales, los derechos humanos, las resoluciones de la ONU, incluso para el Leyes de la guerra. Un fuera de la ley desde el nacimiento, en su constitución, que se cree que está en condiciones de hacer todo por encima y fuera de la ley. De todo esto, la masacre es una página y ni siquiera es la página final. Es una masacre que proviene de muchas acciones de este tipo, de una ocupación de 75 años que ha producido, fase en fase en fase, masacres de este tipo y horrores de este tipo. Esta guerra actual contra el pueblo palestino es la summa, la recapitulación de todas las guerras. Es por eso que una masacre sin límites, a una guerra sin guerra, no es posible que los oprimidos tengan li- (continúa desde el primero) la masacre en Palestina y la guerra de la gente necesaria Saria <br><br> 7crítico de armas. Los pueblos que quieren paz y justicia y no quieren vivir bajo esta opresión deben necesariamente derrocar a los gobiernos, los estados, que producen todo esto, como parte de la gigantesca lucha por un destino diferente de la humanidad. Esto depende de todos. E incluso si te crees a ti mismo, todos están involucrados. Y esta es la guerra que puede permitir lo mejorado: a la situación del mundo, la guerra de las personas puede poner fin al horror interminable. La guerra de personas en Palestina. La guerra del pueblo de los oprimidos contra el imperialismo. La guerra de personas en nuestro país, contra nuestro gobierno. El gran evento en Milán los 23 y 24 de febrero fue dos días importantes. Dos días que vieron 100,000, y en los trabajadores de la sala de mayo, salen a las calles de todas las formas: la huelga 23 fue importante, por ejemplo, en el sector del Logística, pero también en algunas fábricas de fábricas de Piaggio a otros menores, ha habido manifestaciones. Los trabajadores tomaron el campo, tomaron una posición y es importante que el sindicalismo básico y de clase, en todos sus acrónimos diferentes, haya recopilado el atractivo de los jóvenes palestinos que, en el desacuerdo con cuando sucede en la Franja de Gaza y en el Cisjordania, habían llamado una huelga y manifestaciones. 100,000 ya que no han sido vistos durante años. Militantes y activistas de extrema izquierda, porque el extremo izquierdo, el revolucionario, el antagonista, la posición social y social, es la principal fuerza material en la lucha de solidaridad internacionalista con Palestina, pero también la reserva que puede cambiar las cosas dentro de este país, en La lucha política, en la verdadera oposición social a los gobiernos y el estado de capital y en particular a este gobierno que concentra en sí mismo todas las razones de esta oposición. \"Entre octubre y noviembre, Italia exportó armas y municiones a Israel por un valor de 817,536 euros. 233,025 en octubre de 584,511 en noviembre \". En Italia estaban las luchas de los puertos de Génova y otras iniciativas que invitan al boicot, a SO, gastar el suministro de armas en Israel, el último evento en Palermo tuvo como su cuartel general objetivo y final. La red italiana para la paz y el desarme también denuncia todo esto, de hecho demuestra cómo se puede eludir la ley para evadir los controles, legalizar después del fa-estum el comercio de armas y, en este caso, el envío de armas a Israel. El gobierno es cómplice en una segunda fila. El gobierno italiano, la industria de la guerra italiana, es parte de este Armamento de Isray que produjo las masacres a partir de octubre. ¡Cesa el fuego, detente el genocidio! No solo eso, debemos ser parte de una guerra, de la guerra entre los oprimidos y los opresores, entre la justicia, la libertad, la autodeterminación de los pueblos, que serían sancionados por la tarjeta de la ONU, por la constitución italiana, por los principios de los principios de los principios de los principios Iglesia incluso. Esto se reduce a papel de accidente cerebrovascular por el estado sionista de Israel y necesitamos gritarlo fuerte y claro y que usamos las armas de las críticas. Pero para detener a la bestia feroz, activada por el clima general y la situación del mundo general, las armas de las críticas deben dar paso a tarde o temprano <br><br>  8 Una larga procesión unitaria. Este evento es un punto de llegada de lo tenaz para derrocar la narrativa tóxica en Palestina y demostrar que incluso en el corazón de los países imperialistas, el internacionalismo que significa estar unido a los pueblos oprimidos que se rebelan, que se rebelan contra las armas, cuyo internacionalismo es Apoyo incondicional, moral, social y político a la resistencia palestina. Suficiente con el genocidio, soporte para la resistencia de palestina. Estos dos problemas estuvieron en el centro de este gran evento. En él, todos han traído su contribución. Una procesión que ciertamente no miró el pasado, pero que comenzó a pensar en el nuevo futuro alimentado por Palestina, ya que, para dar un ejemplo, sucedió en los años 70 con la importancia del tonto en la lucha por la liberación de Vietnam , dirigido por el Partido Comunista de I Have Chi Minh, apoyado por la China roja de Mao y por todas las fuerzas anti -separatorias en el mundo que también constituían un viento, el viento del este, que se centró gradualmente en el césped dentro del países imperialistas. En nuestra intervención del camión palestino planteamos el problema de la oposición a la guerra, porque este también fue el gran mérito del evento nacional de Milán que combinó solidaridad con el pueblo palestino y con las luchas contra las guerras imperialistas, contra los estados y los gobiernos del capitalista /Sistema imperialista que intenta salir con la guerra de la crisis en la que es y en el que el mundo se arrastra. La \"guerra imperialista solo se puede detener si la guerra popular avanza\", es decir, la guerra proletaria, la guerra de los explotados, la guerra de los oprimidos, desde Palestina hasta América Latina, desde la India hasta el norte de África y el Infórico - Tanza de lotes contra la bestia imperialista en Inters, en el vientre de la Bestia y en nuestro país, contra el gobierno fascista, imperialista, racista, militarista, intervencionista, junto a Israel, pero también en la primera fila en la nueva intervención militar en El Mar Rojo contra Yemen (Ribelli Huthi) solidaridad con Palestina. Debemos dar continuidad a la demostración del 24 de febrero, \"formamos los comités de Palestina en todas partes\", formamos una delegación internacional y un confidencialista internacionalista de la corte de justicia de La Haya a los territorios ocupados, que va a Rafah a Por - Recuperó la solidaridad, el apoyo, para crear más problemas para la agresión sionista de tipo nazi, al Gica del Genocidio, a la lógica de la deportación, ni de Un pueblo entero. Un contingente que representa a todos y se derrite de forma nativa con la solidaridad de los palestinos, desde Gaza hasta nuestras ciudades. Un contingente de acción interna. Luchamos contra nuestro gobierno, nuestro imperiaismo, es nuestra tarea. Esto requiere que centremos la lucha para cazar al gobierno de Meloni. Para revocar al gobierno, es necesario contenido y la unidad construida en el evento de Milán será un río, sí en las fábricas, en los trabajos, en el territorio, se va en las calles. Apelamos para que el G7 en Puglia sea una nueva gran oportunidad porque todo el movimiento de solidaridad con Palestina se une a todas las razones de la oposición política y social contra todos los gobiernos de los propietarios del mundo que desean también hacer que el G7 en Puglia sea su Base de unidades para construir planes de guerra aún más, los planes de opresión de los pueblos, los planes impidentes de los pueblos, los planes para el uso de la inteligencia artificial con el propósito de la guerra, los planes de transformar todos los eventos climáticos y ambientales, las crisis de Las crisis, la inmigración, en una defensa extenuante de un sistema pútrido y moribundo y se oponen con la violencia de los ejércitos, las bombas, el ejército de los proletarios e de los pueblos oprimidos que en todas las formas, en formas grandes y pequeñas, se opone todo esto. T Utti Al G7 en Puglia para hacer evidente que el mundo se divide en dos colinas: la colina del impertismo, la colina de proletarios y pueblos que no aceptan el mundo que nos está construyendo y lucha por poner fin a este horror sin fin La intervención del compañero de los proletarios comunistas del camión del evento</p>", "pdf_links": ["../PDFs/2024-03-07T18-00-00-01-00.pdf"], "description": "Haga clic para leerlo e imprimirlo", "author": [], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-ore-12-settimanale-n14.html"}