{"published time": "2024-03-07T00-52-34-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.kababaihang-manggagawa-813x1024.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.kababaihang-manggagawa-813x1024.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.kababaihang-manggagawa-813x1024.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Los capitalistas grandes y extranjeros tratan deliberadamente los derechos de los trabajadores al sindicato y ofrecen mantener el trabajo filipino barato y vulnerable. Esto es contrario a los funcionarios estatales reaccionarios, declarados por su propia ley y los acuerdos internacionales que ha firmado. Es solo una tortura de la formación de la Unión e insistir en reconocerlos como un representante exclusivo de la fuerza laboral.\n </p>\n <p>\n  Esta es la experiencia de Bokya y Bayong, tanto de 39 años como los contratistas incluso de 13 a 14 años de trabajo en una fábrica en Cebú.\n </p>\n <p>\n  Las razones inmediatas los convencieron de unirse a la Unión. \"Me acercaron con un sindicato de seguridad en el trabajo que no solo debía ser eliminado\", dijo Bokya. “En ese momento, hacía calor hasta que nuestra agencia (laborista) estaba caliente. Este es el problema que nos reunió por primera vez ”, dijo Bayong.\n </p>\n <p>\n  En 2018, el sindicato comenzó a construirse en su fábrica, pero hasta el día de hoy el capitalista no lo reconoce como el único y exclusivo agente de negociación (SEBA) o el único representante de los trabajadores de los trabajadores. Para evitar la formación del sindicato, Maneydsment puso a los miembros en \"estatus flotante\" o la eliminación de la rotación de trabajo regular. El capitalista ha estado trabajando durante cuatro veces para patear a los organizadores.\n </p>\n <p>\n  Los trabajadores lucharon. Lanzaron acciones colectivas e insistieron en abrir la fábrica al Departamento de Trabajo y Inspección de Empleo para demostrar que el capitalista estaba implementando el esquema de contratación de mano de obra (LOC). También insistieron en regresar a los trabajadores de rotación regulares en estado flotante.\n </p>\n <p>\n  \"Tuvimos una protesta de brazalete, enviamos una carta para escuchar pero sin respuesta\", dijo Bokya.\n </p>\n <p>\n  En cambio, el capitalista intensificó, el estado del estado, la presión sobre los trabajadores. Entra en el NTF-ELCAC en la fábrica para llevar a cabo un porche donde el sindicato está enrojeciendo. Los líderes sindicales fueron amenazados y temidos a tener sus familias. Las agencias fascistas todavía están detenidas en las reuniones de Maneydsment.\n </p>\n <p>\n  El trabajo del NTF-ELCAC fue un shock para las filas de los trabajadores. \"Para superar este desafío, aquellos de nosotros que estamos activos en el sindicato estamos alojados de los trabajadores, los reunimos e intentamos restaurar las (reuniones) y nuestros estudios\".\n </p>\n <p>\n  Continuaron la lucha para reconocer a la Unión como Seba y afirman las solicitudes urgentes de los trabajadores, como los aumentos salariales. Presentaron peticiones ante la agencia laboral para identificar a los contratistas como regulares. Fuera de la fábrica, se unieron a los trabajadores que perdieron sus ingresos regulares y en tiempos de emergencia.\n </p>\n <p>\n  \"Hubo una ayuda durante la colocación crónica de nosotros en el\" estado flotante \", y durante la devastación del tifón Odette\", dijo Bokya.\n </p>\n <p>\n  \"Durante la pandemia, también hubo cooperación para insistir en brindar asistencia a las agencias gubernamentales\", dijo Bayong.\n </p>\n <p>\n  En el proceso de construcción de la Unión, Bokya y Bayong han sido conscientes de los asuntos de la sociedad en general, especialmente la violación generalizada de los derechos humanos del estado. \"Ya estamos involucrados en protestas sobre asesinatos y hostigamientos gubernamentales, en manifestaciones contra pisar nuestros derechos\", dijo Bokya. También se unió a las unidades de ayuda para las comunidades de trabajadores devastadas o quemadas.\n </p>\n <p>\n  En la vida personal, aprendieron disciplina, coraje y militantes. \"Mi vida ha cambiado porque he aprendido mucho sobre lo que realmente es la verdadera unión, cómo pelear realmente y no ser capitalista\", dijo Bokya. \"Aprendí más sobre los principios y no temí al Maneydsment\", dijo Bayong.\n </p>\n <p>\n  \"Límite para beber\", exclamó Bokya. \"No es demasiado tímido hablar y hablar para comprender a otros sobre nuestros derechos\".\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/pagpupursige-sa-harap-ng-pagsikil-sa-karapatang-mag-unyon-sa-cebu/", "type": "article", "title": "Prwc »Cautilidad frente a la derecha a la derecha a la unión en Cebú", "description": "Los capitalistas grandes y extranjeros tratan deliberadamente los derechos de los trabajadores al sindicato y ofrecen mantener el trabajo filipino barato y vulnerable. Esto es contrario a los funcionarios estatales reaccionarios, declarados por su propia ley y los acuerdos internacionales que ha firmado. Es torturado para acumular […]", "modified time": "2024-03-07T04:49:27+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}