{"title": "PC 7 de marzo: la situación en los dos grandes complejos industriales, ex ilva y Stellantis, en el centro de la asamblea del 11 de marzo en Turín y su importancia para toda la clase trabajadora", "published time": "2024-03-07T15-32-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijJ_1Hzb9E9QerLyh5Gb_8KOBMOeXhSm6UBJlHvQ85FHa3PASFtnZoH3L8sUOSF6zgsif56wROHUs8jk66uMjlHNXsJhkiS9Su9v8ckBpYviorBRkM_x_-GuTw0tY9KK8tQjg2X8r2JXQbFk58-ELHLE-DPRgj3QoLRxrhofhoaMMQTKLlpXR_fp-qWzk8/s600/ilva-taranto.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1943308183694845861\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   por contraformación Ross Operaia de 6/03\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"600\" data-original-width=\"600\" height=\"360\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijJ_1Hzb9E9QerLyh5Gb_8KOBMOeXhSm6UBJlHvQ85FHa3PASFtnZoH3L8sUOSF6zgsif56wROHUs8jk66uMjlHNXsJhkiS9Su9v8ckBpYviorBRkM_x_-GuTw0tY9KK8tQjg2X8r2JXQbFk58-ELHLE-DPRgj3QoLRxrhofhoaMMQTKLlpXR_fp-qWzk8/s600/ilva-taranto.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijJ_1Hzb9E9QerLyh5Gb_8KOBMOeXhSm6UBJlHvQ85FHa3PASFtnZoH3L8sUOSF6zgsif56wROHUs8jk66uMjlHNXsJhkiS9Su9v8ckBpYviorBRkM_x_-GuTw0tY9KK8tQjg2X8r2JXQbFk58-ELHLE-DPRgj3QoLRxrhofhoaMMQTKLlpXR_fp-qWzk8/s600/ilva-taranto.jpg\" width=\"360\"/>\n </div>\n <p>\n  La situación en los dos grandes grupos industriales, el Arcelrmittal, de \n Hoy en Administración Extraordinaria y Stellantis de Melfi, \n debería concentrar la atención del movimiento sindical, \n confederal y básico y trabajadores en general, porque están cerca \n a los eventos de estas dos grandes fábricas, dos grandes complejos \n Los industriales presentes en varias ciudades italianas, el juego se juega \n de la recuperación general de la lucha de los trabajadores, que como siempre \n Consideramos fundamentales para un auténtico unionismo de clases e \n Para dar a los trabajadores y a las masas populares, un punto inevitable de \n referencia en la lucha más general contra los maestros y en particular \n contra este gobierno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El decreto que \n presenta la administración extraordinaria en el grupo Acciaierie \n de Italia pasó el primer pasaje en el Senado y, en el siguiente \n Días, con la aprobación en la cámara, habrá completado su proceso. \n Este decreto disfruta del apoyo de todos los sindicatos confederales, \n Según diferentes tonos. En esto también debe considerarse el \n posición del USB que es de apoyo sustancial, aunque con distinción, al \n Decreto del gobierno. Si miramos las cosas, desde el punto de vista \n de trabajadores y trabajadores parece inmediatamente que\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Slai tiene razón \n Cobas para el sindicato de clases en Taranto, quien dijo durante \n Todo este período, y también lo dice en estas horas, que \n La administración extraordinaria no es la solución, pero, de hecho, puede \n Sea un remedio peor para el mal.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y de hecho \n ¿Cuáles son las consecuencias inmediatas? que con la administración \n Extraordinario somos testigos de la repetición de una historia recorrida a lo largo de los años \n pasado, es decir la insolvencia de Ilva, en bancarrota \n sustancial, que se descarga en los trabajadores, en particular del contrato de ILVA donde esta descarga produce en las empresas \n del contrato para una situación que, para ponerlo con un eufemismo, \n De acuerdo con las declaraciones de asociaciones industriales, implica \n del contrato, despidos, despidos permanentes, un \n Combattorio empeoramiento de las condiciones de trabajo si se tendrá éxito \n para reanudar el trabajo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Los dispositivos \n financiero, administrativo, insertado en el decreto no escapan al \n Pregunta básica que los maestros, los nombres del contrato e \n de la encuesta en general, no tendrán el dinero que dicen que están avanzando \n de fábricas de acero italianas. El comisionado de la administración \n Extraordinario es proponer a las empresas reanudar el trabajo \n pagándole por adelantado los trabajos futuros, aquellos que se reanudan, pero no \n Dan cualquier tipo de seguro con respecto al anterior. \n En estas condiciones, es difícil para muchos de los contratistas realmente reanudar el trabajo y, de hecho, seguir, al \n Contrariamente, después de la solicitud generalizada de despidos, \n El anuncio de despidos colectivos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esto involucra \n Muchos problemas también para los trabajadores directos del gusano de acero, donde \n Ya en este mes se encuentran con dos cheques de pago, uno hasta \n período en el que esta empresa es Steelworks de Italia y otra en \n nuevo período desde que se encarga.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dos recortes de pago \n eso, lejos de ser un problema técnico que se puede remediar \n Desde los próximos meses, es un espía de un problema más sustancial: que \n Bien son los trabajadores anteriores? También se inserta en el \n Imagen de la insolvencia, en la responsabilidad y, por lo tanto, por lo que no se sabe. \n ¿cuando? Y en segundo lugar, lo que sucede con las vacaciones, por qué \n Arcelorormittal en los últimos meses se había transformado en el cajero \n integración las vacaciones y, como consecuencia, \n Los trabajadores todavía tienen muchas vacaciones para consumir, pero se enfrentan a una estructura corporativa diferente. Esto como problemas \n inmediato.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mucho más serio \n Los problemas en el futuro de los que hablaremos en forma aparecen \n generalizado en una reunión pública en Turín el lunes que abre uno \n Campaña nacional del Slai Cobas para el sindicato de clases para \n aclarar el asunto y devolverlo a trabajadores y trabajadores, \n En primer lugar por Taranto, pero también de las otras plantas de Ilva y el universo de la cirugía de acero nacional y toda la clase \n Chica de fábrica.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Así que damos \n Nombramiento del informe Informe de la Asamblea de 11Marzo A \n Turín, también organizado con la colaboración de la medicina \n demócrata y el abogado Vitale que cuida a los partidos civiles en \n Proceso de \"entorno educativo\". De esta historia y cuanto es \n afecta en el asunto del general de ILVA a nivel nacional y local, \n Hablaremos ampliamente con motivo de esta asamblea.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En la cuestión \n Stellantis debe derrocar el discurso, comenzar de no desde \n Gobierno/propietarios Diatribe, que encontrará su propia solución, pero \n de lo que está sucediendo materialmente en las fábricas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En melfi el primero \n El problema es, también aquí, el contrato, en Mirafiori y Polignano \n el anuncio de recortes de empleo y tuvimos la historia del \n Muerte en el trabajo en Pratola Serra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mucho \"carne a \n Cocinar ”, como dicen. En esto somos seguidores \n de la autonomía de los trabajadores, del establecimiento del establecimiento para \n establecimiento, de las fuerzas necesarias para contrarrestar el plan gubernamental E \n Masters, de una red de conexión de ellos, de un tipo intersindacal \n y básico, que puede permitir una acción común de la mayor parte \n avanzado y combativo de la clase trabajadora.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "De la ópera Rosso de contrainformación de 6/03 la situación en los dos grandes grupos industriales, el Arcelomittal, a partir de hoy en el Str ... Administración ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-marzo-la-situazione-nei-due-grandi.html"}