{"title": "PC 7 de marzo - Capacitación de trabajadores - La tarea principal de los comunistas - contra los economistas - '¿Qué hacer?' por Lenin", "published time": "2024-03-07T09-00-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEha0i-B9tmLFpMcI28dSC_60JsMZImX0W2trNyWXKv7FfzUFVygPjuhhf2qcr8PwtWtNbNU181wNZO6rhTPB98o0gC5zoiw5Lkm9Gie6IesS9hGGoZwDgzExid-yjZOym0YRatlXQMuRtzMjl2tRe6SadIFlDI7gcKH8Z4zwwYoL-2LR3pauW5SUxTMICj8/s290/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7364467001202456122\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"174\" data-original-width=\"290\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEha0i-B9tmLFpMcI28dSC_60JsMZImX0W2trNyWXKv7FfzUFVygPjuhhf2qcr8PwtWtNbNU181wNZO6rhTPB98o0gC5zoiw5Lkm9Gie6IesS9hGGoZwDgzExid-yjZOym0YRatlXQMuRtzMjl2tRe6SadIFlDI7gcKH8Z4zwwYoL-2LR3pauW5SUxTMICj8/s290/images.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEha0i-B9tmLFpMcI28dSC_60JsMZImX0W2trNyWXKv7FfzUFVygPjuhhf2qcr8PwtWtNbNU181wNZO6rhTPB98o0gC5zoiw5Lkm9Gie6IesS9hGGoZwDgzExid-yjZOym0YRatlXQMuRtzMjl2tRe6SadIFlDI7gcKH8Z4zwwYoL-2LR3pauW5SUxTMICj8/s290/images.jpg\" width=\"400\"/>\n </div>\n <br/>\n En el Capítulo III de \"¿Qué hacer?\" Lenin comienza a partir de la reafirmación de que hay dos políticas, la política tradunionista y la política socialdemócrata; dado que \"\n <i>\n  Los economistas no niegan la política, sino que continuamente se desvían de la concepción socialdemócrata hacia la concepción traduionista de la política\n </i>\n \".\n <p>\n </p>\n <p>\n  El texto luego examina la importancia de la denuncia económica y las hojas que tratan con esto. Y la gran atención que los trabajadores le prestan. \"\n  <i>\n   Las verdades sobre la vida de los trabajadores en estas hojas\n  </i>\n  - Escribe Lenin -\n  <i>\n   En realidad, fueron la mayor parte del tiempo una declaración de guerra porque sus revelaciones causaron una agitación entre los trabajadores, los incitó a exigir la eliminación de las injusticias más escasas y despertaron el deseo de apoyar sus afirmaciones con las huelgas en lotes\n  </i>\n  \". Y luego concluye:\"\n  <i>\n   Las quejas económicas sobre las fábricas fueron y continuaron siendo una herramienta notable de lucha económica. Y así será el capitalismo, quien necesariamente incita a los trabajadores a defenderse por sí mismo\n  </i>\n  ... (ellos por lo tanto)\n  <i>\n   Se convierten en el punto de partida de un despertar de la lucha de clases, el comienzo de una lucha laboral y la propagación del socialismo\n  </i>\n  \"De hecho, Lenin dice que nadie como los comunistas puede y tiene que presentar estas quejas\".\n  <i>\n   Estas quejas pueden servir como un punto de partida y parte integral de la actividad socialdemócrata (siempre que la organización de revolucionarios las utilicen convenientemente), pero también pueden, si se somete a la espontaneidad, surgen en una lucha puramente \"traduionista\" y la lucha y En un movimiento de trabajadores demócratas no sociales\n  </i>\n  \".\n </p>\n <p>\n  Este es el punto.\n </p>\n <p>\n  \"\n  <i>\n   Democracia social\n  </i>\n  - dice Lenin de nuevo -\n  <i>\n   Dirige la lucha de la clase trabajadora no solo para\n   <span>\n   </span>\n  </i>\n </p>\n <a name=\"more\">\n </a>\n <i>\n  Obtenga condiciones ventajosas en la venta de la fuerza laboral pero también para romper el régimen social que obliga a los Nulots a venderse a los ricos. La socialdemocracia representa a la clase trabajadora, no en sus relaciones con un cierto grupo de maestros, sino en sus relaciones con todas las clases de la compañía, con el estado como una fuerza política organizada ... entonces\n </i>\n (los socialdemócratas),\n <i>\n  No pueden limitarse a la lucha económica, ni siquiera pueden admitir que la organización de quejas económicas es la parte frecuente de su actividad. Debemos tratar activamente la educación política de la clase trabajadora, el desarrollo de su conciencia política ... pero ¿en qué debería consistir la educación política? Podemos limitarnos a difundir la idea de que la clase trabajadora es hostil a la autocracia\n </i>\n (Masters, Gobierno)?\n <i>\n  Ciertamente no. No es suficiente explicar a los trabajadores su opresión política, no es suficiente explicar el contraste de sus intereses con los de los propietarios. Deben hacerse por la agitación con respecto a cada manifestación concreta de esta opresión. Y como esta opresión se ejerce en las clases más diferentes de la sociedad, ya que se manifiesta en los campos más diversos de la vida y las actividades profesionales, civiles, privadas, familiares, religiosas, científicas, etc. ¿No cumple con la tarea de desarrollar la conciencia política de los trabajadores si no nos indicamos que organizaramos la queja política de la autocracia en todos sus aspectos? ¿No es necesario informar todas las manifestaciones concretas de la opresión? Todas las manifestaciones de la opresión policial, de la arbitrariedad absolutista, de la corrupción de los funcionarios, la lucha contra lo hambriento y la represión de la aspiración de la gente a la cultura, la ciencia, la extorsión de impuestos de todo tipo, las persecuciones, volicé Métodos contra los intelectuales ... todas estas y mil otras manifestaciones de opresión, no directamente relacionadas con la lucha económica son medios y razones para arrastrar a las masas en la lucha política. De hecho, en la suma de los casos diarios en los que el trabajador debe sufrir su falta de derechos, arbitrariedad, violencia, casos de opresión policial en la lucha sindical son solo una pequeña minoría \".\n </i>\n <p>\n </p>\n <p>\n  La exposición de Lenin es muy clara para rastrear el discriminante entre una actividad principalmente económica, vinculada a las condiciones económicas y la agitación política de los comunistas y lo que depende la lucha política real de la clase.\n </p>\n <p>\n  Lenin rechaza y nos invita a todos a rechazar que la tarea de los comunistas está esencialmente dando a la misma lucha económica un carácter político, que la lucha económica ya es una lucha política y que es el método llevar a los trabajadores a la política. No solo eso, sino que Lenin insiste en que dar a la lucha económica en sí misma un carácter político, con el objetivo de cumplir con las afirmaciones económicas, mejorar las condiciones de trabajo con medidas legislativas y administrativas, es lo que precisamente hacen y han hecho todas las asociaciones comerciales.\n </p>\n <p>\n  Por lo tanto, no puede ser la tarea principal de la acción de los comunistas. Teniendo en cuenta que y concentrar toda la actividad en esto, reduce la política, la actividad y la organización de los comunistas a nivel de política traduionista.\n </p>\n <p>\n  \"\n  <i>\n   Socialdemocracia revolucionaria ... aproveche la agitación económica no solo para presentar a las afirmaciones del gobierno de todo tipo, sino también, en primer lugar, reclamar la supresión del régimen autocrático ... también considera su deber de presentar al El gobierno afirma no solo por el terreno económico de la lucha, sino también de todas las manifestaciones de la vida política y social ... cómo la parte está sujeta a todo\n  </i>\n  \".\n </p>\n <p>\n  En este Lenin invita a distinguir la propaganda de la agitación, en una fórmula muy simple y clara \"\n  <i>\n   La propaganda debe dar en una palabra muchas ideas, una gran cantidad de ideas, que, en su conjunto, solo pueden ser asimilados por un número relativamente pequeño de personas. El agitador en lo contrario al tratar con la misma pregunta toma el ejemplo más conocido, para dar a las masas una sola idea ... la del contraste, por ejemplo, entre el aumento de la riqueza y el aumento de la miseria, se esfuerza por despertar el descontento, la indignación de las masas contra esta injusticia estridente ... el propagandista actúa sobre todo con los escritos y el agitador con los discursos\n  </i>\n  \".\n </p>\n <p>\n  Y por qué no hay dudas, agrega Lenin \"\n  <i>\n   Encontrar un tercer campo, una tercera función de la actividad práctica que consistiría en la apelación a las masas para ciertas acciones concretas, es el mayor absurdo, porque la apelación como un acto aislado o es la finalización natural e inevitable del tratado teórico, del folleto de propaganda, del discurso de agitación, o cumple una función puramente ejecutiva\n  </i>\n  una\". uno\".\n </p>\n <p>\n  Es decir, Lenin lucha contra cada idea de que la acción concreta es todo, cómo subordinar la propaganda y la agitación a la acción concreta; Tanto porque la acción concreta de un folleto de propaganda se encuentra precisamente en la difusión y la asimilación del óptico por parte de las \"pocas personas\" (el abogado lee) que realmente puede asimilarlo; Tanto porque el tipo de acción concreta que surge de la agitación es diferente, si es política o si es puramente económica. La idea de la acción concreta va bien con la idea de que solo se puede desarrollar temas económicos que se pueden desarrollar acciones concretas.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "En el Capítulo III de \"¿Qué hacer?\" Lenin comienza a partir de la reafirmación de que hay dos políticas, política traduionista y política social ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-formazione-operaia-il.html"}