{"published time": "2024-03-07T00-22-36-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.conwep-worker-960x1024.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.conwep-worker-960x1024.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.conwep-worker-960x1024.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  En la audiencia del Congreso el 29 de febrero, se intimidó en la confederación de exportadores portátiles de Filipinas (Conwep) la relación sexual de la industria de la ropa si se les dio incluso migajas a los trabajadores aquí. En su informe en el régimen de Marcos, advierte perder el mismo 120,000 o 70% -80% de estos 160,000 trabajadores si el Senado y el Congreso aprobaron el a menos que aumente. Se agregan a 21,912 trabajadores que se eliminarán este año debido a la \"demanda internacional más lenta\".\n </p>\n <p>\n  Conwep es una asociación de grandes capitalistas que se especializa en la fabricación de ropa para la \"marca global\" más grande (marcas de telas en todo el mundo). Ralph Lauren, entrenador, Michael Kors, Adidas, Dillard's, Marks &amp; amp; Spencer y Ann Taylor. Exporta las formas de ropa ante los Estados Unidos, los países de la Unión Europea, el Reino Unido y Japón son las próximas. La asociación domina empresas extranjeras, donde la menos tiene 1,000 trabajadores. Dos de las compañías más grandes aquí tienen 6-7 fábricas y emplean 22,000-24,000 trabajadores. Dichas compañías tienen operaciones, así como otras partes de Asia (Camboya, Tailandia y Vietnam). Antes de la pandemia, emplea a 220,000 trabajadores.\n </p>\n <p>\n  La mayoría de los trabajadores de mujeres, relativamente jóvenes y contractuales. En general, los hombres contrataron menos del 17% -25%.\n </p>\n <h2>\n  Industrias más pequeñas, exploits de apalancamiento\n </h2>\n <p>\n  Desde la década de 1990, la industria se ha vuelto compasiva en la industria de la ropa de Filipinas en el comercio internacional de ropa. En 2020, había 200 fábricas que fabricaban ropa de campo, 240 comerciantes y más de 1,000 subcontratistas. Emplea a más de 490,000 trabajadores en diferente capacidad, y la mayoría o el 69.4% de estas mujeres.\n </p>\n <p>\n  En 2020, el Covid-19 costoemical se utiliza para implementar la eliminación expansiva, la diversidad de salarios y la flexibilidad adicional. Se colocó en el \"estado flotante\" mil trabajadores mientras estaba directamente unido. La fábrica sigue siendo peor bajo la Compañía Internacional Taiwanese Sports City, el empleador más grande en la zona de procesamiento de exportaciones de Mactan. En 2020-2023, menos de 12,000 trabajadores perdieron el trabajo cuando trasladó las operaciones a sus fábricas en Vietnam. Lanzado al Conwep \"Save Jobs\" las deleciones. En realidad, se hicieron redes para mantener el grado de rentabilidad de la mano de obra de los trabajadores filipinos.\n </p>\n <p>\n  Al igual que la otra compañía dentro de la entrada, el capitalista extranjero en el Conwep se disfruta sin privilegios e incentivos correspondientes. Incluye vacaciones fiscales, entrada \"libre de impuestos\" o imponible del material necesario, el uso de infraestructuras avanzadas construidas con fondos públicos, mano de obra \"flexible\" y subsidios y alquileres. También aprovechan los impuestos adicionales de los impuestos bajo la ley Crear. Inválido pero real, se implementa dentro de la \"Sin unión, sin huelga\".\n </p>\n <p>\n  Los capitalistas extranjeros pueden generar todos sus ingresos en Filipinas. Como sucedió, sus fábricas fueron arrestadas en Filipinas sin trabajadores.\n </p>\n <p>\n  En 2023, el Conwep registró más de $ 1 mil millones en exportación. Para 2024, la Asociación de Compradores Extranjeros de Filipinas se estima que es probable que mejore el 2% o hasta $ 1.33 mil millones debido a la participación de nuevos pedidos.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/conwep-tigpanalipud-sa-mga-langyawng-kapitalista/", "type": "article", "title": "Prwc »Conwep, defensor de capitalistas extranjeros", "description": "En la audiencia del Congreso el 29 de febrero, se intimidó en la confederación de exportadores portátiles de Filipinas (Conwep) la relación sexual de la industria de la ropa si se les dio incluso migajas a los trabajadores aquí. En su informe en el régimen de Marcos, advierte perder la extensión 120,000 o 70% -80% de la luz [...]", "modified time": "2024-03-07T14:01:22+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}