{"published time": "2024-03-07T16-32-58-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 720px) 100vw, 720px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro.jpg 720w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro-60x34.jpg 60w\" decoding=\"async\" height=\"405\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro.jpg\" width=\"720\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Cuando el tema es un asesinato periodista, es natural pensar en países como México, Colombia o Ecuador. Cuando la noticia se trata de una reducción legal y censura, los periódicos del monopolio de los medios pronto destacan países como India, China, Rusia u otro territorio de Europa del Este, Sudeste o Medio Oriente. Brasil generalmente pasa de ambos y de otro. Pero solo en los últimos meses, en tierras brasileñas, un periodista se ha convertido en el objetivo de una investigación por parte de la policía federal en medio de una persecución promovida por una entidad sionista, otros dos sufrieron órdenes de allanamiento y la incautación de la policía civil como parte de una persecución promovida por El gobernador coronel del estado y la Corte Suprema federal (STF) avanzó con discusiones sobre la censura al discutir una tesis legal amplia y subjetiva que establece el derrocamiento de entrevistas periodísticas y multas a profesionales de prensa en caso de contenido falso o \"perjudicial\" publicado por el entrevistado. No es exagerado decir que los periodistas viven en Brasil, todavía en tiempos de censura y persecución.\n </p>\n <p>\n  Según los datos de la Federación Nacional de Periodistas (FENAJ), la reducción legal a los periodistas creció un 92.31% en 2023. Las cifras saltaron de 13 acciones o consultas registradas en 2022 a 25 para 2023. En lo contrario, la violencia abandonó casi el 52% en el mismo período. Por lo tanto, la persecución sigue, pero en nuevas formas: en lugar de ser objetivo de violencia directa, promovida por los celebrados anfitriones, los periodistas ahora están rodeados principalmente por una persecución más sofisticada, promovida directamente por las instituciones estatales.\n </p>\n <p>\n  El abogado André Matheus, Maestría de Derecho, socio de Flora, Matheus y Mangabeira, y miembro de la Comisión de Derechos Humanos de los Abogados Brasileños - Río de Janeiro (OAB/RJ), ofrece una visión aún más amplia: “Es lo normal nuevo. Nuestra oficina toma muchos procesos, tenemos 300 y llegaremos a 400 solo que involucren libertad de prensa y comunicadores. Está creciendo en todos los estados de la Federación ”, dijo al informe.\n </p>\n <h4 class=\"wp-block-heading\">\n  Magnate y coroneles contra periodistas\n </h4>\n <p>\n  Matheus explicó que, la mayoría de las veces, los procesos son trasladados por políticos o grandes empresarios, que usan dispositivos como el acoso judicial o el mal uso de instrumentos importantes como el Tribunal Especial para procesar a los periodistas. Es común que estas cifras se asocien con los sectores reaccionarios u otros sectores reaccionarios. Movimientos como MBL o magnate como el bolsillo Luciano Hang son algunas de las figuras detrás de esta serie de demandas contra profesionales de la prensa o la comunicación.\n </p>\n <p>\n  Los tribunales civiles especiales se caracterizan por la ausencia de costos para el acusador y la velocidad en los procedimientos. En esta forma, el acusado también debe asistir a la escena del acusado para las audiencias. Instrumento fundamental para permitir a las personas comunes trasladar procesos contra grandes empresas sin tener que soportar los grandes costos del proceso, este tipo de tribunal se usa ampliamente en procesos indebidos contra periodistas.\n </p>\n <p>\n  Mientras que algunos casos, especialmente en las ciudades centrales y contra periodistas más visibles, obtienen una cierta repercusión, como el caso del periodista y escritor João Paulo Cuenca, el objetivo de 144 acciones presentadas por pastores de la Iglesia Universal, otros casos, especialmente en el interior Estados y contra periodistas de vehículos independientes, pasan el camino.\n </p>\n <p>\n  “Estamos hablando de algunos casos que nos aparecen, pero en el interior del país llegamos a casos en Amazon, Amazon Legal, Medio Oeste, al noreste. Termina llegando para personas excelentes portales, pero también pequeños, y estos pequeños sufren más porque no tienen dinero que pagar. Si sufren una condena mínima en el tribunal de $ 3,000, $ 4,000, para ellos inviables. Es el dinero el que ganará durante meses allí. Pero es nuevo normal ”, insiste.\n </p>\n <h4 class=\"wp-block-heading\">\n  Detective-Pistileiro de gobernador persiguió a periodistas en MT\n </h4>\n <p>\n  Un caso emblemático y actual de persecución contra periodistas en esta región es el de Alexandre Apá y Enock Cavalcante. Los periodistas de Mato Grosso, ambos han sido atormentados durante años por el gobernador estatal del estado, Mauro Mendes, la primera dama e hijo del político.\n </p>\n <p>\n  En una entrevista con el programa\n  <a href=\"https://youtu.be/dZfEt-ZuLUM\" rel=\"noopener\" target=\"_blank\">\n   <strong>\n    A Propósito\n   </strong>\n   , de\n   <strong>\n    Y\n   </strong>\n  </a>\n  Apá explicó que las persecuciones contra él comenzaron hace más de 10 años en 2011, cuando produjo los primeros informes que exploraron las actividades ilícitas o al menos cuestionables del gobernador actual, en el momento aún alcalde de Cuiabá. Los materiales exploraron las ofertas hechas por Mendes en el negocio minero. Por un monto de aproximadamente R $ 9 millones, los contratos fueron ganados por un socio del alcalde y llevaron evidencia clara de acuerdo. \"A partir de entonces, él ya ha creado una animosidad muy aguda contra mí\", dice Aprá.\n </p>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"rll-youtube-player\" data-id=\"dZfEt-ZuLUM\" data-query=\"feature=oembed\" data-src=\"https://www.youtube.com/embed/dZfEt-ZuLUM\">\n   </div>\n  </div>\n </figure>\n <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:25px\">\n </div>\n <p>\n  El clima de intimidación no fue suficiente para detener el trabajo periodístico de investigación de Apá, que lanzó la producción de dos series de informes que revelaron evidencia de fraude en las subastas del Tribunal Laboral Regional (TRT) con la participación de Mauro Mendes como un aumento de las subastas. Como resultado de las revelaciones, dos jueces fueron atacados por procedimientos disciplinarios y fueron retirados obligatoriamente por la TRT en un juicio que terminó por unanimidad. Mendes también fue objeto de demandas para participar en el presunto fraude, pero logró presentar la investigación.\n </p>\n <p>\n  A partir de ahí, el gobernador coronel aumentó la represalia. Movió las denuncias penales en el poder judicial por crímenes contra el honor, luego la compensación y, finalmente, comenzó a articular las redadas de la policía civil contra Alexandre Apá. Uno de los delegados involucrados en el caso incluso preguntó, sin base sólida, la detención pre -juicio del periodista.\n </p>\n <p>\n  La persecución dio un nuevo salto en 2021, cuando los periodistas Alexandre Apá y Enock Cavalcante publicaron una nota que demuestra que un publicista estatal, titular de la cuenta publicitaria del gobierno de MT y involucrados en ofertas abiertas en el período, presentó a la Primera Dama del Estado un joya. La nota tenía evidencia clara del presente: orgullosa, Virginia Mendes publicó una foto del adorno\n  <em>\n   Instagram\n  </em>\n  , y el material se usó para la queja. La nota reverberó y la oferta fue cancelada.\n </p>\n <p>\n  Aproximadamente dos meses después, un hombre de negocios advirtió a Alexandre Apá que un detective privado de Campo Grande estaba en Cuiabá para perseguirlo, y había contratado a un asistente para ayudarlo. Resulta que, como lo revelan\n  <strong>\n   Agencia pública\n  </strong>\n  , el asistente del detective también fue un periodista de investigación que se enteró del caso y decidió cubrir. El periodista grabó y filmó las reuniones de detectives desde el principio, y pronto descubrió que el detective fue contratado por el publicista involucrado en la licitación a pedido del gobernador y la primera dama, ambas molestas por el trabajo de APá.\n </p>\n <p>\n  “En el transcurso de unos días, este asistente continuó registrando al detective, hasta entonces para hacer este servicio de monitoreo. Durante los días, se dio cuenta de que no era solo un monitoreo. El detective dijo que forjarían una pedofilia flagrante contra mí, o un tráfico de drogas flagrante, plantando drogas en mi automóvil. En uno de los discursos del detective que se registró, dijo que realmente querían matarme, pero habían abortado el plan y querían seguir en la línea de asesinato de reputación ”, explica Aprá al programa\n  <strong>\n   A Propósito\n  </strong>\n  .\n </p>\n <p>\n  Al darse cuenta de la gravedad del caso, el periodista proporcionó todas las imágenes y grabaciones a Apá. Esto, a su vez, transmitió la certificación de imágenes con un profesional de edición de video y, finalmente, informó el caso a la Policía Federal (PF). El PF negó que el caso fuera su atribución y fue a civil. En sus manos, surgió por Mendes, se abrieron dos investigaciones: una de ellas, la acusación movida por Apre; en otro, la acusación de\n  <em>\n   noticias falsas\n  </em>\n  Movido por Mendes contra el periodista.\n </p>\n <p>\n  A pesar de todas las pruebas, ni Mendes ni el detective fueron castigados. Recientemente, la Oficina del Fiscal Federal (MPF) ha ofrecido un proceso de transacción penal para detective. En él, el investigador privado pagaría una cantidad de aproximadamente $ 6,000, se entregaría del caso y no tendría que revelar a ninguno de los contratistas.\n </p>\n <p>\n  APRA, por otro lado, sigue siendo una víctima de la mala \"Operación Noticias falsas\". El 10 de enero de este año, Apá y Cavalcante fueron, juntos por el publicista Marco Pinheiro, objetivos de una orden de búsqueda e incautación emitida por el juez João Bosco Soares y ejecutados por la Policía Civil. En una clara violación de la libertad de expresión, la libertad de prensa y la garantía constitucional del derecho a la confidencialidad de la fuente, la policía incautó los teléfonos celulares y\n  <em>\n   cuadernos\n  </em>\n  de periodistas. La situación se revirtió el 6 de marzo, cuando, casi después de dos meses de lucha, los profesionales de la prensa lograron retirarse del Tribunal Federal Supremo (STF) una decisión que revocó la búsqueda contra los periodistas en \"Operation Fake News\".\n </p>\n <p>\n  Es un caso obvio y muy grave de coronelismo, en el que todos los poderes locales se han vuelto contra los periodistas al servicio de la familia de un gobernador demostrado que participan en esquemas sospechosos. \"Desafortunadamente, es un escenario difícil hasta que podamos defendernos, porque todas las instituciones terminan involucradas en esta trama\", concluye Apá.\n </p>\n <p>\n  Además de Apre y Enock, unos 16 periodistas acusan a Mauro Mendes de persecución política en Mato Grosso.\n </p>\n <h4 class=\"wp-block-heading\">\n  Asesinatos cubiertos\n </h4>\n <p>\n  La persecución de los periodistas, cubiertos o fomentados por las instituciones estatales no cesan en el alcance legal. En conversación con el\n  <strong>\n   Y\n  </strong>\n  en el proceso.\n </p>\n <p>\n  “Habló sobre la ciudad de Miguel Pereira. El crimen se investigó allí primero, luego se hizo aquí en la estación de policía de homicidios de Niterói y el proceso en 2015 se detuvo ”, explica Matheus. También dijo que ese año ingresó al equipo en el caso para producir un informe y le pidió a la familia que presentara nuevos pasos, lo que hizo el proceso nuevamente.\n </p>\n <p>\n  En el curso de las investigaciones, se percibieron algunas irregularidades. Uno de ellos, relacionado con la estación de radio base (ERBS). Los ERB son estaciones fijas que conectan los teléfonos celulares a los operadores telefónicos, y pueden usarse para rastrear el aparato en ciertas regiones. “El periodista había sido asesinado en un área, se solicitó al ERB de esa área, tomó, los operadores enviaron a la estación de policía y nunca fueron apreciados. Parece estar perdido en el medio ”, dice.\n </p>\n <h4 class=\"wp-block-heading\">\n  Foto de la tumba\n </h4>\n <p>\n  En pocas palabras, Matheus resume la imagen del país: \"Hay una gran violencia contra los periodistas en el país, tanto físicos como también las muertes\". En el contexto de la censura, también es sorprendente: \"Hay censura en el país, tanto anterior como posterior\".\n </p>\n <p>\n  Para él, hay ciertas cosas que podrían hacerse, al menos para comenzar a cambiar la imagen general. Las muertes de periodistas, según Matheus, deberían haber resaltado las investigaciones, tratadas como un caso de amplia repercusión nacional. Esto es importante sobre todo cuando se tiene en cuenta la participación de los \"poderes locales\" que llaman SO en estos episodios.\n </p>\n <p>\n  En el caso de la censura, el acoso judicial y el mal uso de los tribunales especiales, Matheus argumenta que uno debe trabajar en caminos para evitar estos dispositivos, como la concentración de múltiples procesos trasladados contra un solo periodista en un caso, un solo tribunal, para evitar el Numerosos viajes que un profesional de la prensa necesita hacer en los casos actuales de acoso judicial.\n </p>\n <p>\n  Pero nada de esto es hecho por el gobierno o el estado. El año pasado, el STF, actualmente considerado por algunos como el supremo de la democracia en el país, aprobó en el juicio una tesis legal que expande el castigo por los periodistas en caso de información incorrecta o lesionada que los encuestados dicen. La decisión fue condenada por entidades como Abi y Fenaj.\n </p>\n <p>\n  El Congreso Nacional también discute un proyecto que busca expandir tres veces la sanción contra los periodistas en información sobre Internet. Cuando se considera que, hoy, la mayoría de los periódicos, especialmente populares o independientes, sobreviven a través de portales\n  <em>\n   en línea\n  </em>\n  Es una amenaza directa para la decisión de la libertad de prensa existente en Brasil.\n </p>\n <h4 class=\"wp-block-heading\">\n  Objetivos centrales y aliados sólidos\n </h4>\n <p>\n  En medio de toda esta imagen, no hay duda de que los periodistas progresistas y democráticos, activos en la queja contra los crímenes de los que son los señores de la nación, serán los más seleccionados en esta guerra silenciosa en la que es válida de Persecuciones judiciales por carreteras oficiales a campanas, hostigamientos y asesinatos por los caminos no oficiales. Después de todo, la persecución de la prensa nunca ocurre absolutamente, ni siquiera en los regímenes más autoritarios. Al final del día, las facinoras también necesitan a sus portavoces en los medios de comunicación, incluso para desconcertar a la realidad y garantizar el mantenimiento del antiguo orden de explotación y opresión. Hace más de un siglo, un jefe revolucionario ruso ya ha hecho la lección siempre válida de que la libertad de la prensa nunca deja de existir: la pregunta es para quién existe, y para quién no existe.\n </p>\n <p>\n  Para los periodistas de la gente, es la necesidad de saber cómo actuar sobre este terreno tortuoso sin ilusiones con las instituciones comprometidas que están con intereses no relacionados con los de las personas. En esta batalla, los aliados más sólidos son y siempre serán las masas populares, defensores inquebrantables de los derechos democráticos y las libertades.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/a-silenciosa-perseguicao-aos-jornalistas-no-brasil/", "type": "article", "title": "La persecución silenciosa de los periodistas en Brasil - la nueva democracia", "description": "No es exagerado decir que los periodistas viven en Brasil, todavía en tiempos de censura y persecución.", "modified time": "2024-03-07T16:33:04-03:00", "updated time": "2024-03-07T16:33:04-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Nacional"], "tags": ["Imprensa Popular", "perseguição política"], "sections": ["Nacional"], "link-section": "nacional"}