{"title": "PC 7 de marzo: los problemas para EE. UU. Central para este 8 de marzo (de la contrarformación Rossusoia DL 6/03)", "published time": "2024-03-07T14-17-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPSdl9j0JLk2-ShJgugox6QhNdr4J4iXTq0csCA8X3GdJxotrYaoENDzJBzDLMTjMgPD-4t48uLGBI9MwE6evSDxbAHG3WTqwVxj2TsmHVXQVsE8Y6haJ0IMwwfqxm3ONWFRonjJPX8Tx2MlfQpKIMLzebA3x8BJzZVQcNWSjfc1yWbcRTtrH0dh4YvJxg/s2481/LOC%208%20marzo%2024_page-0001%20(1).jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4568893648804943874\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <br/>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1755\" data-original-width=\"2481\" height=\"286\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPSdl9j0JLk2-ShJgugox6QhNdr4J4iXTq0csCA8X3GdJxotrYaoENDzJBzDLMTjMgPD-4t48uLGBI9MwE6evSDxbAHG3WTqwVxj2TsmHVXQVsE8Y6haJ0IMwwfqxm3ONWFRonjJPX8Tx2MlfQpKIMLzebA3x8BJzZVQcNWSjfc1yWbcRTtrH0dh4YvJxg/s2481/LOC%208%20marzo%2024_page-0001%20(1).jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPSdl9j0JLk2-ShJgugox6QhNdr4J4iXTq0csCA8X3GdJxotrYaoENDzJBzDLMTjMgPD-4t48uLGBI9MwE6evSDxbAHG3WTqwVxj2TsmHVXQVsE8Y6haJ0IMwwfqxm3ONWFRonjJPX8Tx2MlfQpKIMLzebA3x8BJzZVQcNWSjfc1yWbcRTtrH0dh4YvJxg/s2481/LOC%208%20marzo%2024_page-0001%20(1).jpg\" width=\"404\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este año, el 8 de marzo, que se acerca es un especial el 8 de marzo, se produce \n Después de la gran demostración de medio millón de personas, el \n Stragrande Mayoritary Women and Girls, que estuvieron allí el 25 de noviembre \n en Roma que expresó una fuerza, un potencial de lucha, de \n Unidades de mujeres, que realmente geniales.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y por lo tanto \n Este año, el 8 de marzo, debe ser, y también será, uno \n movilización con la huelga de mujeres en el centro, una \n vasta movilización que estará en cada ciudad, de norte a sur, a \n Centro, en cada lugar de trabajo, en cada vecindario, en cada sector \n en el que las mujeres trabajan cada vez más explotadas, cada vez más \n discriminado, cada vez más oprimido.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Queremos \n Coloque dos realidades en el centro de este 8 de marzo. Por un lado la realidad de \n trabajadores, de los trabajadores que en los últimos meses, en el año pasado pero que continuarán en una situación muy pesada en la que \n La pérdida de trabajos se está convirtiendo en una manera casi normal \n que sobre todo también está involucrando a los trabajadores de los grandes \n fábricas. Al mismo tiempo, más allá de los datos y\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n queja \n que aparecen en los periódicos, la condición de enormes diferencias, \n salarios, deberes y derechos de los trabajadores, siempre cae \n más bajo.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero sin embargo \n Esto, en los últimos meses, también trabajadores, trabajadores, nunca ha \n Dejó de pelear y no se detengas, no se pueden detener.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A menudo suyo \n Las luchas, sus necesidades, sus condiciones, no son visibles, no \n son objeto de noticias de los medios de comunicación o cuando son necesarios \n Para obtener datos puntuados, para hacer compromisos de vez en cuando, sin entonces \n Estos compromisos se hacen en lo más mínimo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  De hecho, el problema \n que lo que está sucediendo con la condición de las mujeres proletarias \n contiene un poco todas las opresiones, todos los ataques que hay \n Están hacia el conjunto de mujeres y también diríamos hacia el conjunto \n de trabajadores y masas populares.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mujer \n Sin embargo, continúan cada vez más para ser discriminados contra el salario \n Al hacer el mismo trabajo, llevando a cabo los mismos deberes que los hombres, continúan \n Tomar menos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Los que están en \n imprimir, pero también por los maestros, por los miseriales \n Ministros del gobierno, plantea esta discriminación salarial como esta \n como discriminación con respecto a las posibilidades laborales de quién \n tiene un trabajo estable y no precario, lo hacen con un propósito que \n La solución empeora, como cuando algunos periodistas relacionados dicen \n al dominio de elevar los salarios para detener la denatalidad. Por lo que \n El propósito de estas quejas, de estas \"soluciones\" para las mujeres \n los trabajadores no deben mejorar su condición, sino que \n que si toman más, tal vez hagan más hijos, y no se menciona el \n Problema de cómo mantener a cualquier hijo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Toda la campaña \n En el cumpleaños, para hacer más hijos, está expresamente vinculado al hecho \n que las mujeres deben volver a desempeñar un papel central para esto \n sistema burgués, a un papel central que los ve comprometidos a hacer \n niños, participados en la casa, participados en el cuidado/asistencia del \n familia. Entonces, cualquier cosa que satisfacer las necesidades, las necesidades \n Absolutamente fundamental de las mujeres proletarias, pero para hacerlas ir \n de vuelta, para hacerlos ir a una edad media moderna donde está el problema \n que si las mujeres tienen hijos son \"pesadas\"+ incluso para los miserables \n bonos, por incentivos a los maestros si toman mujeres que tienen 2, 3 \n niños, etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En cambio, mujeres \n que no tienen hijos o están solos, estos no tienen derecho, no \n Casi son personas consideradas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esta condición \n de las mujeres, una condición que no es solo práctica, sino que es ideológica \n y cultural, etc., va a tándem con un aumento de la violencia \n Sexual, feminicidas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Puede decirse que \n Ahora los datos y estadísticas que fueron hace un año de una mujer en \n Tres asesinados, en realidad están claramente aumentando, están superados por una guerra de baja intensidad que a veces \n Es sorprender a los trabajadores, tan a menudo en las últimas feminicidas \n ocurrió.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  ¿Y cómo responde el gobierno a esto? El gobierno responde con más policía \n sobre todo, con medidas más seculares que no se resuelven \n En absoluto, que las feminicidas no se detienen en absoluto. De hecho, no \n Olvidemos que incluso entre las últimas feminicidas, por ejemplo \n los de latina: estos, pero muchos otros también se cometieron \n por hombres de las fuerzas armadas, por policías, guardias financieros, etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Entonces, juntos \n a la campaña por la tasa de natalidad, tener hijos, brazos para ser explotados, \n nuevos brazos para capital y sobre todo brazos, carne, para el \n guerras que aumentan y aumentan gradualmente el papel de nuestro \n imperialismo, imperialismo italiano, esto se une \n Adjuntar a la derecha del aborto en el que hay algunos signos pero \n El futuro también promete ser verdaderamente negro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Todo esto es \n Un uso fascista que produce, alimenta un patriarcismo moderno de \n machos odiosos que reaccionan matando, cuando las mujeres no quieren \n Ser sumiso cuando quieren romper los lazos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero nosotros en \n Este 8 de marzo queremos no solo la queja, ira \n para todo lo que está cayendo sobre las mujeres, bajo la condición de \n en particular la vida de las mujeres más explotadas y más oprimidas, \n de mujeres pobres, pero queremos traer un elemento de rebelión, de \n lucha, de confianza en la posibilidad de no sufrir pasivamente todo \n esto, pero para poder luchar, para poder defenderse inmediatamente de \n medidas, de la política, por ideología, de los ataques que \n Están en la agenda, pero sobre todo luchan para anular \n Esta realidad, porque toda la vida debe cambiar, anularla con \n El único arma posible también para las mujeres, de hecho aún más para \n Mujeres: con el arma de la revolución proletaria, en la que las mujeres \n Traen precisamente por su condición, no una opresión, sino la opresión total como tal, traen un equipo adicional.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y en esto el \n los trabajadores, los trabajadores, son el centro de esta batalla, porque \n están juntos y conocen el valor de la lucha unitaria, \n Conocen el valor de la fuerza y, por lo tanto, ellos son los que tienen más \n interés, más posibilidades, para luchar en la mano \n colectivo y, por lo tanto, debe ir más allá de las luchas sindicales que \n ya lo hacen con las disputas para llevar a cabo una lucha general que \n También sea avant -Garde y ejemplo para todas las mujeres.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En el mismo \n La hora del 8 de marzo es un internacionalista el 8 de marzo, es el 8 de marzo \n Que está completamente del lado de las mujeres palestinas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este 8 de marzo \n Las mujeres palestinas están en el centro de solidaridad por el \n Mujeres y mujeres italianas de todos los países.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mujer \n Los palestinos son masacrados a decenas y decenas de miles, son los \n 70%, junto con los niños, de los muertos para el genocidio que continúa \n sin desanimarse para continuar con el estado sionista nazi de \n Israel. Pero al mismo tiempo, estas mujeres masacraron, hambrientas, que \n Ven a sus hijos asesinados debajo de las bombas o murieron de hambre, desde la sed, debido a la falta de medicamentos, que no pueden dar a luz porque \n Los hospitales son bombardeados, que se ven obligados a abortar por \n camino, sin embargo, estas mujeres tienen una resistencia que \n Es realmente un ejemplo para todas las mujeres de cada país y para nosotros.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En este sentido \n Queremos fortalecer nuestro apoyo, y el 8 de marzo esto debe \n ser concreto y visible - participando, trayendo esto \n solidaridad en cada huelga de mujeres, en cada \n iniciativa/movilización y dónde es posible, especialmente para \n Norte, en Milán, en Lombardy, tráelo visualmente al nuevo \n Evento que estará allí para Palestina el 9 de marzo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pensamos eso \n El vínculo entre las mujeres en las mujeres debería ser más concreto, más fuerte \n lucha, los trabajadores en primer lugar y las mujeres palestinas, tanto porque es \n Nuestro gobierno de Meloni, son nuestros maestros que son los que \n Construyen armas sobre todo, que son cómplices y gerentes \n del genocidio en Palestina. Estos monstruos, como usan nuestras vidas \n Por sus ganancias, sus planes reaccionarios, racistas y represivos, \n Para evitar la libertad de las mujeres en este país, son las mismas \n quienes quieren aplastar al pueblo y mujeres palestinos. Luchar \n de las mujeres palestinas, por lo tanto, es nuestra lucha, nos ayuda a contra \n Este sistema putrefado es la lucha de las mujeres trabajadoras, es \n La lucha de las mujeres palestinas, porque debilita la nuestra \n Monstruos imperialistas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Eso es todo \n Este será el centro para nosotros el 8 de marzo. Los compañeros, el \n trabajadores del movimiento feminista proletario revolucionario en \n la ciudad donde están presentes hará la huelga de los trabajadores, en \n particular en fábricas y en varios trabajos, así como \n Otras iniciativas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este año \n en realidad estamos enfocando la iniciativa más importante \n Justo en Milán/Bérgamo, ambos con respecto a las fábricas, la \n trabajadores, que también en los últimos meses han seguido luchando tanto por \n con respecto a la solidaridad con las mujeres palestinas. Así \n Este sentido apelamos a todos los trabajadores, trabajadores y \n A las mujeres tomar este importante 8 de marzo en sus manos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y luego \n Continuaremos cada vez más, y aún más para luchar.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Este año, el 8 de marzo, se acerca el 8 de marzo, se produce después de la gran demostración de medio millón de personas, la vasta ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-le-questioni-per-noi.html"}