{"published time": "2024-03-07T00-51-41-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Desde el comienzo de las operaciones mineras extranjeras en alta mar (minería oceánica) a orillas de Cagayan en 2021, ha causado un daño significativo al sustento de los pescadores en el valle de Cagayan.\n </p>\n <p>\n  La primera y más grande del país, la minería en alta mar en Cagayan cubre 56,013 hectáreas de costa y océano en 10 ciudades de la región (Sánchez Mira, Claveria, Pamplona, ​​Abulug, Ballesteros, Aparri, Buguey, Sta. Teresita, Gonzaga y Sta. Ana). Persiega las fuentes de arena de magnetita mineral, que se exporta a cien por ciento a China. La magnetita es un ingrediente clave para hacer hierro.\n </p>\n <p>\n  Celebrando la operación de la compañía china Apollo Global Capital Inc. Según el régimen de Duterte, la Oficina de Minería y Geociencias recibió una licencia durante 25 años. El permiso AGCI se dio a pesar de las objeciones generalizadas y fuertes de funcionarios locales, grupos ambientalistas y residentes del proyecto. No ignora la cubierta y el daño irreparable (irreparable) a la minería en alta mar en el ecosistema no solo en la operación de la operación, sino en el océano más amplio.\n </p>\n <p>\n  Incluirá 50 hectáreas de arrecifes y bosques de pastos marinos de islas y océanos protegidos, como el paisaje protegido de la isla Palaui y el pasillo marino y el corredor marino Babuyan. Estas áreas albergan sangre, ballenas y muchos otros animales que corren el riesgo de desaparecer.\n </p>\n <p>\n  La compañía insistió en que no había daño a la naturaleza en sus operaciones, aunque era imposible de acuerdo con la investigación y los estudios. El océano y todos los marineros solo están perforando en el fondo del mar para chupar la arena de magnetita debajo. También es un obstáculo importante para la eliminación del mar de rocas y arena después de que el mineral se separe. Sus barcos también están en riesgo de comunidades en la costa de Gonzaga. En 2023, los poderosos vientos del tifón rescataron los anclajes de la nave dragado. Uno de sus remolcadores fue lanzado a las costas.\n </p>\n <p>\n  Al comienzo de la operación, los pescadores de Gonzaga tenían prohibido deshacerse de la mina. Debido a los efectos de las operaciones mineras de arena negra anteriores realizadas en las orillas de la ciudad, se vieron obligados a mantenerse alejados porque nadie fue atrapado cerca de la costa.\n </p>\n <p>\n  Como resultado, toda la seguridad regional se ve afectada. La minería cubre las aguas municipales (15 kilómetros de océano desde la costa), que es una fuente del 60,2% del suministro de pescado del valle de Cagayan.\n </p>\n <h2>\n  Minería en el velo de\n  <em>\n   dragado\n  </em>\n </h2>\n <p>\n  El Cagayanon agregó el impacto de la minería de arena negra de Riverfront Construction Inc. en el río Cagayan realizado en el velo \"dragado\" bajo el programa de restauración del río Cagayan.\n </p>\n <p>\n  En la ciudad de Aparri, el sustento de los 11,000 ciudadanos fue superado por la operación incesante de los barcos de dragado y grandes barcos que transportaban piedra y arena a China. Según ellos, las actividades de estos barcos crean ruido y luz excesiva, y eliminan los productos químicos que interfieren con el ecosistema causado por el colapso del número de peces y piel (camarones pequeños), que es la principal fuente de su sustento. La compañía está cavando en áreas donde está pescando, lejos del área programada para dragar.\n </p>\n <p>\n  Los pescadores han crecido desde que comenzó el proyecto de \"dragado\". Desde 200 contenedores hasta los últimos cinco días de un día, sería una suerte si los pescadores llenen 50 contenedores. Además, los antiguos 200 kilogramos de peces tardíos en un bote en una pala nocturna se convirtieron en tres kilogramos. En 2021, sus ingresos cayeron a ₱ 300 a ₱ 1,000 pesos para un descanso de tres días, lejos de los ingresos anteriores de ₱ 3,000 a ₱ 7,000.\n </p>\n <p>\n  Incluso afectó el sustento de los comerciantes. Antes del comienzo del proyecto, el pan y los vendedores de los últimos peces y otros peces finales y otros peces finales tenían hasta ₱ 8,000. A partir de 2021, sus ingresos han sido inferiores a ₱ 700 en ventas de 5 días.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/pinsala-ng-offshore-at-black-sand-mining-iniinda-ng-mamamayan-sa-cagayan/", "type": "article", "title": "PRWC »Daño en alta mar y minería de arena negra, ciudadanos en Cagayan", "description": "Desde el comienzo de las operaciones mineras extranjeras en alta mar (minería oceánica) a orillas de Cagayan en 2021, ha causado un daño significativo al sustento de los pescadores en el valle de Cagayan. La primera y más grande del país, la minería en alta mar en Cagayan cubre 56,013 hectáreas de costa y océano a 10 [...]", "modified time": "2024-03-07T05:08:51+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}