{"published time": "2024-03-07T16-31-21-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/5mai2016-predio-do-ministerio-russo-das-relacoes-exteriores-em-moscou-1501240420220_615x470.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 615px) 100vw, 615px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/5mai2016-predio-do-ministerio-russo-das-relacoes-exteriores-em-moscou-1501240420220_615x470.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/5mai2016-predio-do-ministerio-russo-das-relacoes-exteriores-em-moscou-1501240420220_615x470.jpg 615w, https://anovademocracia.com.br/wp-content/uploads/2024/03/5mai2016-predio-do-ministerio-russo-das-relacoes-exteriores-em-moscou-1501240420220_615x470-300x229.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/5mai2016-predio-do-ministerio-russo-das-relacoes-exteriores-em-moscou-1501240420220_615x470-60x46.jpg 60w\" decoding=\"async\" height=\"470\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/5mai2016-predio-do-ministerio-russo-das-relacoes-exteriores-em-moscou-1501240420220_615x470.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/5mai2016-predio-do-ministerio-russo-das-relacoes-exteriores-em-moscou-1501240420220_615x470.jpg\" width=\"615\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  La embajadora de los Yankees en Moscú, Lynne Tracy, fue convocado el 7 de marzo por el gobierno ruso para tratar con \"intentos de interferencia\" y \"acciones subversivas\" en los asuntos internos del país. La medida se anunció mientras el gobierno ruso se está preparando para el próximo período electoral, programado para el 15 al 17 de marzo, y en medio de intensas tensiones internacionales entre el imperialismo ruso y los Estados Unidos (EE. UU.) En torno a cuestiones militares.\n </p>\n <p>\n  En la reunión con Tracy, el gobierno también requería que la embajada de los Yankees dejara de apoyar a tres ONG en el país. La solicitud se basó en la sospecha de que las organizaciones están involucradas en \"programas anti-miscieves\" para \"reclutar\" agentes de influencia \"bajo el pretexto de los intercambios educativos y culturales\".\n </p>\n <p>\n  Para completar el nuevo hito en el aumento de la tensión entre Rusia y el imperialismo estadounidense, el gobierno de Putin ha dicho que no tolerará la interferencia en los asuntos internos, y que la represión de tales actividades puede incluir \"la expulsión como\" persona no agradecida por los empleados de la embajada de los EE. UU. Involucrados en la acción . \"\n </p>\n <h4 class=\"wp-block-heading\">\n  Tensiones internas y tensiones externas\n </h4>\n <p>\n  La nueva fricción de las relaciones diplomáticas, relacionadas con los problemas internos del país europeo, ocurre al mismo tiempo que Putin y Biden se han promulgado en pugnas cada vez más intensas a nivel internacional, especialmente sobre temas relacionados con el tema militar.\n </p>\n <p>\n  Un día antes de la llamada de Tracy, el mismo Ministerio de Relaciones Exteriores había declarado que si Estados Unidos colocara armas nucleares en el norte de Europa, consideraría los depósitos como \"objetivos legítimos\".\n </p>\n <p>\n  \"La persona no tiene que ser un estratega militar para darse cuenta de que tales instalaciones representarán una fuente de amenaza directa y, por supuesto, inevitablemente se incluirá en la lista de objetivos legítimos en un escenario de conflicto militar directo entre nuestro país y la OTAN, \"Dijo el portavoz de la carpeta Maria Zakharova.\n </p>\n <p>\n  Las nuevas declaraciones sobre las armas nucleares ocurrieron después de que el presidente finlandés afirmó que Finlandia podría actuar como una \"verdadera desventaja nuclear\" en la región si se suministra misiles estadounidenses. Finlandia se integró con la OTAN en abril de 2023. El movimiento fue visto como un avance del imperialismo estadounidense al asedio deseado alrededor de Rusia, con el objetivo final de establecer un cinturón antimisiles en todo el país.\n </p>\n <h4 class=\"wp-block-heading\">\n  Amenaza nuclear\n </h4>\n <p>\n  También hay otros movimientos que han expandido las pugnas entre los poderes imperialistas y las superpotencias. A principios de esta semana, el portavoz del Kremlin, Dmitri Peskov, declaró que Rusia había capturado audios de militares alemanes que hablaban sobre el uso de misiles Tauro en Ucrania. Para Peskov, la grabación confirmó la participación directa de países imperialistas como Alemania en la guerra.\n </p>\n <p>\n  La conversación habló sobre el uso potencial de misiles en objetivos como el puente Kerch, que conecta el continente ruso con Crimea, adjunto por Rusia en 2014. El imperialismo ruso aprovechó la supuesta fuga para expandir la propaganda de que los imperialistas en Europa occidental planean un Secreto de guerra contra Rusia y que la guerra de agresión contra Ucrania está \"justificada\". El gobierno reaccionario alemán, a su vez, negó la versión.\n </p>\n <p>\n  Ya la semana anterior, Putin había elevado el tono después de que Macron se refirió al envío de tropas a Ucrania. En respuesta, Peskov declaró que si ocurriera el envío, una guerra entre Rusia y la OTAN sería \"inevitable\", y que \"mera discusión\" sobre el envío \"es un nuevo elemento muy importante\".\n </p>\n <p>\n  El \"nuevo elemento\" en realidad indica que no hay indicios de reversión en la nitidez de los pugnas imperialistas. Con la profundización de la crisis general del imperialismo, la tendencia, también demostrada por el aumento de las inversiones militares en Europa (comparable solo con las de la Segunda Guerra Mundial) es las guerras cada vez más del mundo, especialmente en forma de guerras de la presa, Como el de Ucrania, pero con posibilidades de evolucionar también para abrir guerras imperialistas, incluso como una tendencia secundaria.\n </p>\n <p>\n  En la misma discusión, Putin fue más allá y declaró que no dudaría en lanzar la carta nuclear en caso de enviar tropas de la OTAN al país europeo asaltado. \"Se ha hablado sobre la posibilidad de enviar fuerzas militares de la OTAN a Ucrania\", dijo. “Deben entender que también tenemos armas para atacar a los objetivos en su territorio. Cada táctica que inventan y usan para asustar al mundo invoca una amenaza real de un conflicto que involucra armas nucleares, lo que significaría la destrucción de la civilización ”, concluyó.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/em-meio-a-tensoes-internacionais-russia-convoca-embaixadora-ianque-em-moscou-para-denunciar-interferencia-interna/", "type": "article", "title": "En medio de las tensiones internacionales, Rusia convoca al embajador de los Yankees en Moscú para que denuncie 'interferencia' - la nueva democracia", "description": "La medida se anunció mientras el gobierno ruso se está preparando para el próximo período electoral, programado para el 15 al 17 de marzo, y en medio de intensas tensiones internacionales entre el imperialismo ruso y los Estados Unidos (EE. UU.) En torno a cuestiones militares.", "modified time": "2024-03-07T16:31:25-03:00", "updated time": "2024-03-07T16:31:25-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Internacional"], "tags": ["russia", "usa"], "sections": ["Internacional"], "link-section": "internacional"}