{"title": "PC 7 de marzo: la colaboración entre Italia e Israel se intensifica: el estado imperialista italiano y los cómplices del gobierno de Meloni del genocidio actual", "published time": "2024-03-07T10-02-00-01-00", "images": ["https://assets.contropiano.org/img/2024/03/Italia-Israele.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1939534220734962123\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    Una contribución de la información\n   </b>\n  </span>\n  <br/>\n </p>\n <div class=\"category-archive single\">\n  <h1>\n   <span>\n    Uso dual y doble estándar. Nueva colaboración de Farnesina con Israel\n   </span>\n  </h1>\n  <span class=\"articleauthor\">\n   De\n   <a href=\"https://contropiano.org/author/sergio\">\n    Gigi sarter\n   </a>\n  </span>\n </div>\n <div id=\"thumbsingle\">\n  <img alt=\"\" height=\"167\" src=\"https://assets.contropiano.org/img/2024/03/Italia-Israele.png\" srcset=\"https://assets.contropiano.org/img/2024/03/Italia-Israele.png\" width=\"400\"/>\n </div>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <a href=\"https://contropiano.org/documenti/2023/12/07/rompere-la-complicita-tra-italia-e-israele-dossier-per-la-campagna-di-boicottaggio-0166762\">\n      El acuerdo de cooperación industrial científica y tecnológica\n     </a>\n     , \n  en vigor desde 2002, ambas herramientas con las que nuestro país \n Participar en la masacre. También este año el Ministerio de Asuntos Exteriores no tiene \n  Una vez que falta la publicación del anuncio relativo.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   En el texto se espera que, de los cuerpos a cargo de Farnesina, la mitad de su monto 11 se financiará \"\n  </span>\n  <em>\n   <span>\n    Proyectos conjuntos de investigación italiana-israelí\n   </span>\n  </em>\n  <span>\n   \". \n  Hay tres sectores preocupados, los de las tecnologías del suelo, \n agua y la perspectiva de precisión, electrónica y tecnología \n cuántico.\n   <span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   En la práctica, toda la gama de \n Los estudios son una parte integral de la política\n   <span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span>\n  Israelí del apartheid. Mientras \n Quieren implementar los rendimientos del suelo, los asentamientos continúan \n ilegal y durante años han prohibido el acceso a los palestinos a las tierras del \n  Cisjordania que han sido reconocidas (menos del 1% del área no \n Está prohibido en él, según un informe del Banco Mundial de unos diez \n  hace años que).\n </span>\n <p>\n </p>\n <p>\n  <span>\n   Nunca es redundante recordar el \n Investigaciones internacionales de Amnistía, que han demostrado cómo el acceso \n El agua es negada sistemática y científicamente por Israel, \n mientras que en Gaza antes del 7 de octubre del 97% del agua no estaba \n Bebiendo. Pero es la última área de investigación la que está orientada directamente \n a las actividades militares de Tel Aviv.\n  </span>\n </p>\n <p>\n  <span>\n   Tecnologías ópticas y electrónicas \n Son, como todos ahora saben, una parte fundamental de los armamentos \n de ejércitos contemporáneos. Y de hecho, informa el periódico, \n En 2021, entre los ganadores del anuncio, había Elbit Systems Ltd, uno de los \n  compañías de guerra israelíes más grandes, que como varios otros sí \n antecedentes del hecho de que sus productos son \"\n  </span>\n  <em>\n   <span>\n    probado en el suelo\n   </span>\n  </em>\n  <span>\n   \"O\"\n  </span>\n  <em>\n   <span>\n    Combate probado\n   </span>\n  </em>\n  <span>\n   “, Es decir, experimentado en la piel de los palestinos.\n  </span>\n </p>\n <p>\n  <span>\n   Está claro cómo el boicot académico es un camino de concreto \"\n  </span>\n  <em>\n   <span>\n    ejercer presión sobre el estado de Israel para que se comprometa a cumplir con el derecho internacional\n   </span>\n  </em>\n  <span>\n   \". Esto es lo que leemos en uno\n   <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSfX-aSjxr3REOxNSagq8Adafb3Q8LXDP0vLu-QSW4hhQIT-vA/viewform\">\n    carta abierta\n   </a>\n   enviado por muchos exponentes de universidades italianas a Farnesina, por los usos obvios\n  </span>\n  <em>\n   <span>\n    uso dual\n   </span>\n  </em>\n  <span>\n   , civil y militar, de la investigación que se financiaría.\n  </span>\n </p>\n <p>\n  <span>\n   Tema sobre el cual debe ser sensible \n  el dicterio antes mencionado, dado que Tajani, como presidente \n de la reunión de los ministros extranjeros del G7 en la conferencia sobre \n Seguridad de Mónaco, hace poco más de dos semanas que había declarado \n El compromiso de evitar la adquisición de instrumentación de doble uso a un lado \n  de Rusia. Que en el cual China ha sido acusado una y otra vez.\n  </span>\n </p>\n <p>\n  <span>\n   Por otro lado, también el estudio reciente publicado en\n   <a href=\"https://altreconomia.it/litalia-ha-esportato-armi-e-munizioni-verso-israele-dopo-il-7-ottobre-i-dati-dellistat/?utm_source=newsletter&amp;utm_medium=email&amp;utm_campaign=2822024NANS\">\n    Altreconomía\n   </a>\n   Mostró cómo Tel Aviv Italia también proporciona armas directas. Y \n  Esto incluso después del 7 de octubre, a pesar de las garantías de \n El ministro de Defensa, Crosetto, que evidentemente no aplica nada.\n  </span>\n </p>\n <p>\n  <span>\n   En este caso\n  </span>\n  <em>\n   <span>\n    uso dual\n   </span>\n  </em>\n  <span>\n   hace \n  rima con el doble estándar que siempre ha sido utilizado por las clases gobernantes \n  Occidentales. Lo que se condena como \"criminal\" e \n \"Antidemocrático\" fuera del pacto del Atlántico, por dentro es el \n normalidad. Una normalidad que debe ser disputada y rota por la lucha por el \n Paz y justicia social.\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Una contribución de información de doble uso y doble estándar. Nueva colaboración de Farnesina con Israel por Gigi Sartorelli ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-la-collaborazione-tra-italia.html"}