{"published time": "2024-03-07T01-00-01-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.ang-bayan-editorial-cartoon-1024x724.jpeg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.ang-bayan-editorial-cartoon-1024x724.jpeg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.ang-bayan-editorial-cartoon-1024x724.jpeg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  La sequía de El Niño en gran parte del país está ahora en gran parte del país. Comenzó a mediados del año pasado, y se espera que dure hasta mayo o junio de este año. Se espera que hasta 65 provincias sufran de sequía y causen daños extensos al sustento del país.\n </p>\n <p>\n  A finales de febrero, se informó que alcanzó los ₱ 941.7 millones de cultivos dañados debido a daños a casi 15,000 hectáreas de tierras agrícolas. En los estudios, se estima que hasta 250,000 hectáreas de tierras agrícolas serán dañadas. Cientos de miles de agricultores corren el riesgo de profundizar en la deuda con las usuarios comerciales, empeorando, hambrientos y hambrientos.\n </p>\n <p>\n  La sequía de que la sequía trajo la sequía al agricultor sin su propia tierra, no había suficientes fondos, lluvia e riego. Cientos de miles de trabajadores agrícolas perderán sus trabajos o ingresos. Como resultado de la sequía, los incendios en las montañas, que ponen en peligro la vida y el sustento de las masas minoritarias.\n </p>\n <p>\n  Los efectos de la sequía de El Niño están empeorando debido a la destrucción de la naturaleza, especialmente la pérdida de bosques debido a los largos períodos de tala, minería y construcción de presas y otras infraestructuras que destruyen las fuentes de cuencas y agua. Las grandes empresas extranjeras y el Comprador Bourgeoisie son los principales delincuentes de ellas. A pesar del intenso daño causado por ellos, el régimen de Marcos continúa favoreciendo la entrada agresiva de esta empresa destructiva al campo.\n </p>\n <p>\n  Se espera que El Niño estuvo en Filipinas durante más de un año este año, pero el régimen de Marcos no tiene planes concretos para apoyar a los agricultores que puedan pagar el sustento. Aunque la sequía habría pasado mucho tiempo, las agencias no le dieron al gobierno reaccionario un asesoramiento científico, plantas financieras o alternativas, y permitieron que las masas campesinas fueran destruidas y contaminadas en los cultivos.\n </p>\n <p>\n  Peor aún, Marcos ahora está utilizando El Niño para proporcionar fondos enormes para ganar dinero en proyectos de infraestructura como el riego \"con energía solar\" que, aunque solo sea, finalmente está configurado y nada más en el apogeo de la sequía y el drenaje de agua en muchos lugares . Por último, los planes de siembra en la nube, la distribución de tractores y los pequeños seguros o seguros en los cultivos dañados, no tienen medios ni seguro.\n </p>\n <p>\n  A pesar de la expectativa de la caída de la sequía, especialmente el régimen de arroz, el régimen de los Estados Unidos-Marcos no hace nada para garantizar el suministro de alimentos, sino para abrir la puerta del país para las importaciones de arroz, así como las cebollas, el ajo y otros productos agrícolas . El precio del arroz ha aumentado este febrero y se espera que continúe aumentando.\n </p>\n <p>\n  Para lidiar con el intenso impacto de la sequía debido a El Niño, el partido y las fuerzas revolucionarias deben esforzarse por unirse y migrar a las masas campesinas para defender su bienestar, sustento y derechos económicos y sociales. Las organizaciones campesinas deben multiplicarse y fortalecerse para ejercer su fuerza para luchar por pasos inmediatos que tendrán mala suerte durante El Niño.\n </p>\n <p>\n  Las masas del agricultor deben movilizarse ampliamente para afirmar las iniciativas necesarias para un alivio urgente para ellos, incluida la distribución de la financiación o el soporte requerido, el aplazamiento o la cancelación del reembolso de la deuda, el no pago de la renta de tierras y la realización de las soluciones inmediatas para resolver las soluciones inmediatas para resolver Problema de agua. Deben actuar juntos para combatir las minas y otras plantaciones de plantación.\n </p>\n <p>\n  También deben estar expuestos para revitalizar el espíritu de las masas campesinas, especialmente frente a la sequía. A través de sus organizaciones, se puede planificar una movilización generalizada para cooperar el ajuste del sistema de riego en sus respectivas áreas y compartir (en lugar de luchar) en el agua que fluye en sus campos.\n </p>\n <p>\n  El régimen de los Estados Unidos-Marcos debería cobrar colectivamente al régimen de los Estados Unidos por su descuido excesivo, corrupción y cargas de pasos que exacerban su condición. Todo quema la ira de las masas campesinas y las impulsa a lo largo del camino de la protesta y la resistencia.\n </p>\n <p>\n  En medio de la sequía, el partido asignó las unidades del nuevo ejército popular para actuar activamente para ayudar a las masas campesinas a mantenerse al día con la cara del fertilizante. Además de mantener sus organizaciones, las unidades NPA ayudan directamente a la producción, cavación de pozos, riego y otras iniciativas a favor del bienestar de las masas campesinas.\n </p>\n <p>\n  Las masas campesinas están cada vez más enojadas porque en medio de una intensa sequía, las miles de tropas fascistas de la AFP están lanzando implacablemente operaciones de represión extensas y ofensivas armadas para ocupar la resistencia de las personas. En medio de su miseria, la AFP destruye cientos de millones de pesos en el medio del avión y helicópteros para soltar una bomba y explotar cañones en los campos y montañas.\n </p>\n <p>\n  Los batallones de la AFP ahora están lanzando ofensivo en todo el país, de acuerdo con la orden del régimen de los Estados Unidos-Marcos de derrotar a todos los campos guerrilleros hasta finales de marzo. No trae nada a las masas campesinas, sino más sufrimiento.\n </p>\n <p>\n  Las políticas de negligencia, corrupción y tortura, y el terrorismo fascista del régimen de los Estados Unidos-Marcos han servido como defecto en la paja seca de la ira de la ciudad en el vasto campo. La situación existe para protestas generalizadas de masas en el campo, y fortaleciendo aún más la resistencia armada de NPA.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/labanan-ang-pabaya-at-korap-na-rehimeng-us-marcos-sa-gitna-ng-el-nino/", "type": "article", "title": "PRWC »Luche contra el régimen negligente y corrupto de los Estados Unidos en el medio de El Niño", "description": "La sequía de El Niño en gran parte del país está ahora en gran parte del país. Comenzó a mediados del año pasado, y se espera que dure hasta mayo o junio de este año. Se espera que hasta 65 provincias sufran de sequía y causen daños extensos al sustento del país. […]", "modified time": "2024-03-07T02:21:09+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles", "Editorials"]}