{"published time": "2024-03-07T00-53-57-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.conwep-worker-960x1024.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.conwep-worker-960x1024.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.conwep-worker-960x1024.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  En una audiencia en el Congreso el 29 de febrero, la confederación de exportadores portátiles de Filipinas (Conwep) amenazó la eliminación generalizada de la industria de la ropa si incluso se otorgaría una pequeña cantidad de salarios a los trabajadores aquí. En su carta al régimen de Marcos, advirtió que hasta 120,000 o 70% -80% de sus 160,000 trabajadores perderían su trabajo si se aprobara un aumento al Senado y al Congreso. Agregaron 21,912 fabricantes establecidos para ser eliminados este año debido a la \"demanda internacional más débil\".\n </p>\n <p>\n  Conwep es la asociación de grandes capitalistas que se especializan en la fabricación de ropa para la \"marca global\" más grande (marcas conocidas del mundo). Estos incluyen a Ralph Lauren, entrenador, Michael Kors, Adidas, Dillard’s, Marks &amp; amp; Spencer y Ann Taylor. Exporta la ropa principalmente a los Estados Unidos, seguido de los países de la Unión Europea, el Reino Unido y Japón. La asociación de empresas extranjeras es dominante, de las cuales la menos tiene 1,000 trabajadores. Dos de las compañías más grandes aquí operan 6-7 fábricas y emplean 22,000-24,000 trabajadores. Estas compañías también tienen operaciones en otras partes de Asia (Camboya, Tailandia y Vietnam). Antes de disparar, empleó hasta 220,000 trabajadores.\n </p>\n <p>\n  La mayoría de los trabajadores en la industria son mujeres, una edad relativamente joven y contractual. En general, se les pagan menos del 17% -25% en comparación con los hombres.\n </p>\n <h2>\n  Industria decreciente, intensificación de la explotación\n </h2>\n <p>\n  Desde la década de 1990, la industria de la ropa filipina se ha convertido en parte de la industria del comercio internacional. Para 2020, solo había 200 fábricas de fabricación de ropa en el país, 240 comerciantes y más de 1,000 subcontratistas. Emplea a más de 490,000 trabajadores en diversas capacidades, y la mayoría o el 69.4% de estos son mujeres.\n </p>\n <p>\n  En 2020, el Conwep utilizó el pandem Covid-19 para implementar la eliminación generalizada, la reducción de los salarios y la conferencia laboral adicional. Puso a miles de trabajadores en el \"estado flotante\", mientras que otros renunciaron directamente. Las fábricas son peores en las fábricas bajo la Compañía Internacional Taiwanese Sports City, el empleador más grande en la zona de procesamiento de exportaciones de Mactan. Durante los años 2020-2023, al menos 12,000 trabajadores perdieron sus empleos cuando trasladó las operaciones de la compañía a sus fábricas en Vietnam. El Conwep ha lanzado el \"trabajo en los trabajos\". De hecho, se realizaron redes para mantener el nivel de ganancia de la Compañía a expensas de los trabajadores filipinos.\n </p>\n <p>\n  Al igual que otras compañías dentro de los compromisos, los capitalistas extranjeros disfrutan de privilegios e incentivos incomparables. Estos incluyen vacaciones fiscales, entrada \"libre de impuestos\" o libre de impuestos del material necesario, el uso de infraestructura avanzada construida utilizando fondos públicos, fabricación \"flexible\" y subsidios para expresiones (electricidad de agua y agua) y alquiler. También disfrutan de la reducción adicional de los pagos de impuestos bajo la ley Crear. No es abiertamente, pero la \"sin unión, sin huelga\", \"\n </p>\n <p>\n  Estos extranjeros pueden sacar sus ingresos completos sin responsabilidad con Filipinas. Como ya está sucediendo, sus fábricas están cerradas en Filipinas sin perseguir a los trabajadores.\n </p>\n <p>\n  En 2023, el Conwep registró más de $ 1 mil millones en exportación. Para 2024, la Asociación de Compradores Extranjeros de Filipinas estima que aumentará en un 2% o a $ 1.33 mil millones debido a la introducción de nuevos pedidos.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/conwep-tagapagtanggol-ng-mga-dayuhang-kapitalista/", "type": "article", "title": "Prwc »Conwep, defensor de capitalistas extranjeros", "description": "En una audiencia en el Congreso el 29 de febrero, la confederación de exportadores portátiles de Filipinas (Conwep) amenazó la eliminación generalizada de la industria de la ropa si incluso se otorgaría una pequeña cantidad de salarios a los trabajadores aquí. En su carta al régimen de Marcos, advirtió que hasta 120,000 o 70% -80% en su alcance [...]", "modified time": "2024-03-07T04:43:50+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}