{"published time": "2024-03-07T00-56-00-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Dentro del área de Freeport de Bataan (FAB), la primera zona de procesamiento de exportaciones en Filipinas, las trabajadoras se atrevieron a luchar contra la FCF Manufacturing Corporation, una compañía exclusiva que produce productos para Global Brand Coach y Kate Spade.\n </p>\n <p>\n  Votaron por la huelga después de que la compañía se enfrentó a ₱ 2 solo el aumento salarial de este año. Esto a pesar del acoso escolar del Maneydsment que serán transferidos al trabajo, o que serán privados directamente. Más de 1,000 estuvieron de acuerdo con la huelga y 100 no están de acuerdo con la fábrica con 3.000 trabajadores (regulares y contractuales).\n </p>\n <p>\n  Los trabajadores de FCF solo reciben ₱ 500, 44% de ₱ 1,142 salarios vivos en el centro de Luzón. Además, los derechos de los trabajadores también están muy extendidos, como licencia forzada, eliminación ilegal y condiciones de trabajo inhumano.\n </p>\n <p>\n  La huelga es una decepción de la amenaza y represión abierta de la compañía. Antes de las encuestas, la FCF de FCF y la compañía de FPF de su hermano se reunieron en secreto con los trabajadores el 26 de febrero para apoyar y hacer campaña para no apoyar el \"voto de huelga\". Amenazó con transferir a los trabajadores para reducir los beneficios o ser consumidos sin recibir tarifas de servicio.\n </p>\n <p>\n  El FCF es parte de Fashion Focus Ltd, una empresa basada en China. Los productos se venden por ₱ 2,000 a ₱ 20,000 cada uno. En 2022, la compañía ganó ₱ 2.800 millones, por lo que era imposible no tener capacidad para pagar, según los trabajadores.\n </p>\n <h2>\n  \"Ropa sucia\n </h2>\n <p>\n  La industria de las prendas en Filipinas, que incluye el FCF, es parte de la industria global de mil millones de dólares que emplea de 60 a 75 millones de trabajadores. Llega a 3/4 de estas son mujeres. Gran parte de su fabricación se encuentra en los países atrasados ​​de Asia. Para 2023, sus ingresos se estimaron en $ 1.74 billones.\n </p>\n <p>\n  En una encuesta del grupo de campaña de ropa limpia, el 93% de las marcas o marcas mundiales conocidas en todo el mundo no pagan los salarios vivos a los trabajadores de la industria. Según Oxfam International Research, menos del 1% de los precios de los productos Global Brands se reducirán a sus ingresos si implementan salarios vivos.\n </p>\n <p>\n  Aumentos de empleo excesivos (hasta 16 horas por día, siete días por semana); condiciones de trabajo inseguras (densa, sin ventilación, y en el caso de Bangladesh, edificios podridos); violencia y abuso; violaciones generalizadas de los derechos en renuncia y oposición; Empleo forzado; Trabajar con niños y discriminación con mujeres.\n </p>\n <p>\n  En los datos de la Organización Internacional del Trabajo, las fábricas de ropa de la violencia y el acoso de género y el género (GBVH) son notorios. En Asia, el 22.8% de las mujeres que trabajan en la industria informaron haber experimentado un mínimo de un tipo de GBVH en 2021.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/laban-ng-kababaihang-manggagawa-sa-bataan/", "type": "article", "title": "Prwc »contra las trabajadoras de las trabajadoras de Bataan", "description": "Dentro del área de Freeport de Bataan (FAB), la primera zona de procesamiento de exportaciones en Filipinas, las trabajadoras se atrevieron a luchar contra la FCF Manufacturing Corporation, una compañía exclusiva que produce productos para Global Brand Coach y Kate Spade. Votaron por la huelga después de que la compañía se enfrentó a ₱ 2 solo para ser premiada […]", "modified time": "2024-03-07T02:55:09+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}