{"published time": "2024-03-07T00-20-40-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Al mismo tiempo que la Operación Minera Extranjera (costa) en las costas de Cagayan en 2021, fue un gran daño al sustento de los pescadores en el valle de Cagayan.\n </p>\n <p>\n  La primera y más grande y más grande de Cagayan, la minería offshore incluyó 56,013 hectáreas en la costa y los océanos en las 10 regiones de la región (Sánchez Mira, Claveria, Gonzita, Gonzaga y Sta .. Ana). Suena un papel de lija de mineral por magnetita, que es el 100% de la extensión de China. La magnetita es un ingrediente clave.\n </p>\n <p>\n  Gunt en la operación china Apollo Global Capital Inc. (AGCI). Según el régimen de Duterte, se le dio una licencia de la Oficina de Minería y Geociencias para ser 25 años. El permiso AGCI se entrega entre los amplios y obstáculos para los funcionarios locales, actitudes y residentes. No se ha liberado a la devastadora e incapaz de restringir lesiones en la minería en alta mar del ecosistema no solo en Operation Strap, sino incluso en el océano más amplio.\n </p>\n <p>\n  Destruirá 50 acres de pastos marinos (arrecifes) y los bosques de islas y océanos protegidos, como el paisaje protegido de la isla Palaui y el paisaje marino y el corredor marino Babuyan. Estos lugares son el hogar de las sangrientas, las ballenas y muchas otras vida silvestre desaparecerán.\n </p>\n <p>\n  La compañía se ha enfatizado que la naturaleza de sus operaciones no está dañada, incluso si es imposible de acuerdo con la investigación y el estudio. Distorsión al océano y a todos los marineros del fondo marino (perforación) en el fondo marino para mantener la arena de magnetita debajo. También es una gran disputa para volver a las rocas y las arenas después del mineral. También es peligroso para los barcos en las comunidades de ortografía de Gonzaga. En 2023, se cortaron ladridos ahogados debido al aire de Egay. Uno de los apoyos de este remolcador se traslada a la costa.\n </p>\n <p>\n  Cuando comenzó la operación, los pescadores de Gonzaga han sido expulsados ​​del miembro de la Mina. Debido a los efectos de la izquierda de las operaciones mineras de arena negra anteriores celebradas en la costa de la ciudad, se vieron obligados a mantenerse alejados porque nadie fue arrestado en la ortografía.\n </p>\n <p>\n  Debido a esto, toda la seguridad alimentaria de la región se ve afectada. La mina está vinculada a las aguas municipales (15 kilómetros de la costa desde la costa) Fuente 60.2% del suministro de peces en el valle de Cagayan.\n </p>\n <h2>\n  El mío en la portada de dragado\n </h2>\n <p>\n  Los Cagayanons más el efecto minero de arena negra en Riverfront Construction Inc. En el río Cagayan realizado en el \"dragado\" bajo el programa de restauración del río Cagayan.\n </p>\n <p>\n  En la ciudad de Aparri, el sustento de 11,000 pescadores fue liberado para operaciones ininterrumpidas de dragado y grandes barcos que transportan piedra y arena hacia China. Dicen que las actividades de estos barcos crean una luz noble y severa, y los productos químicos que pasan que causan el ecosistema que causa el número de peces y arrogancia (novias pequeñas) que conducen sus medios de vida. La compañía saluda en lugares donde están pescando, lejos del dragado programado.\n </p>\n <p>\n  Los ingresos de los pescadores desde el proyecto \"dragado\". De 200 contenedores arrestados en cinco días de navegación, afortunado de llenar a los pescadores con 50 contenedores. Como, el ex pez de 200 kilos fue arrestado por un bote en una pesca nocturna solo ha sido de tres kilogramos. En 2021, sus ingresos se han llevado a ₱ 300 a ₱ 1,000 por tres días de pesca, lejos del primero, ₱ 3.000 a ₱ 7,000.\n </p>\n <p>\n  Los medios de vida se ven afectados. El proyecto comenzó, el ingreso llegó a ₱ 8,000 y vendedores y otros peces. A partir de 2021, solo ₱ 700 son solo 700 en vagones de 5 días.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/kadaut-sa-offshore-ug-black-sand-mining-giantus-sa-katawhan-sa-cagayan/", "type": "article", "title": "PRWC »Daño a la minería de arena en alta mar y negra, personas destinadas a Cagayan", "description": "Al mismo tiempo que la Operación Minera Extranjera (costa) en las costas de Cagayan en 2021, fue un gran daño al sustento de los pescadores en el valle de Cagayan. La primera y más grande de Cagayan, la minería en alta mar en Cagayan contiene 56,013 hectáreas en la costa y el océano [...]", "modified time": "2024-03-07T14:07:37+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}