{"published time": "2024-03-07T00-26-48-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Dentro del área de Freeport de Bataan (FAB), la primera zona de procesamiento de exportaciones en Filipinas, el trabajador de las mujeres se atreve a resistir la FCF Manufacturing Corporation, un producto exclusivo para Global Brand Coach y Kate Spade.\n </p>\n <p>\n  Favorecieron la huelga después de la compañía obstinadamente hasta ₱ 2 solo para dar este mes. Incluso está acosando a los Maneyms moverlos al trabajo, o puede eliminarse directamente. Más de 1,000 acordaron ser huelga y 100 no estaban de acuerdo con 3.000 trabajadores (regulares y contractuales).\n </p>\n <p>\n  Los trabajadores de FCF solo acepta ₱ 500, el 44% de ₱ 1.142 puede revitalizar Luzón central. Además, los derechos de los trabajadores también están muy extendidos, como licencia forzada, eliminación ilegal y condiciones de trabajo no clasificadas.\n </p>\n <p>\n  La huelga de ajuste falla con el aparente acoso y la supresión de la compañía. Antes de Botohay, el gerente de FPF del FPF se reúne en secreto en compañía de FPF el 26 de febrero para encontrar y hacer campaña para no apoyar el \"voto de huelga\". Los trabajadores y una disputa están bloqueados por los beneficios o la descarga de ninguna tarifa de servicio.\n </p>\n <p>\n  FCF es parte de Fashion Focus Ltd, una empresa con sede en China. Los productos de honores se venden al precio de ₱ 2,000 hasta ₱ 20,000 cada uno. En 2022, la compañía era visible ₱ 2.8 mil millones era imposible sin su capacidad para proporcionar un aumento, dijeron los trabajadores.\n </p>\n <h2>\n  \"Ropa sucia\n </h2>\n <p>\n  La industria de las prendas o el abrigo de Filipinas, donde incluye el FCF, es parte de la industria de miles de millones de dólares en el mundo que emplea de 60 a 75 millones de trabajadores. Alrededor de 3/4 aquí mujeres. Es genial con la fabricación de sus antecedentes en Asia. En 2023, es de aproximadamente $ 1.74 billones.\n </p>\n <p>\n  En una encuesta del grupo de campaña limpia, el 93% de las marcas o marcas globales conocidas en todo el mundo no ofrecen a los trabajadores de los trabajadores de la industria. Según Oxfam International Research, el no 1% de los productos de los productos de marca globales pueden exacerbar sus ingresos si llevan a cabo la revitalización.\n </p>\n <p>\n  Además de la sobrecarga de trabajo excesivo (dura 16 horas por día, siete días por semana); condiciones de trabajo inseguras (huut, sin ventilación, y en el caso de Bangladesh, edificios agrietados); crueldad y abusivo; Violación de malidad del derecho a la unión y la negociación; Forzar el trabajo; Empleando a la discriminación de niños y mujeres.\n </p>\n <p>\n  En los datos de la Organización Internacional del Trabajo, es conocido por las fábricas de ropa y el género en función de la base (violencia y acoso de género o GBVH). En Asia, el 22.8% de los empleados de las mujeres informaron haber experimentado un mínimo de formulario GBVH en 2021.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/pagsukol-sa-kababayen-ang-mamumuo-sa-bataan/", "type": "article", "title": "PRWC »Resistir a la trabajadora femenina en Bataan", "description": "Dentro del área de Freeport de Bataan (FAB), la primera zona de procesamiento de exportaciones en Filipinas, el trabajador de las mujeres se atreve a resistir la FCF Manufacturing Corporation, un producto exclusivo para Global Brand Coach y Kate Spade. Favorecieron sacudir la huelga después de la compañía obstinadamente hasta ₱ 2 solamente [...]", "modified time": "2024-03-07T13:49:32+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}