{"published time": "2024-03-07T00-25-55-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Asista a Marcos a la ASEAN en Australia, está volado en protesta.\n  </strong>\n  Las protestas posteriores fueron lanzadas por migrantes filipinos y grupos progresivos en Melbourne, Australia, del 4 al 6 de marzo, además de la Cumbre Especial y Asistencia Asean-Australia lanzada aquí por Ferdinand Marcos Jr. En el liderazgo del nuevo Ashtield (Town) -Australia, las protestas han sido protestadas por las actividades de la Cumbre y Marcos de la ASEAN.\n </p>\n <p>\n  <strong>\n   Justicia para Billar 5 y víctimas de AFP-PNP fascista.\n  </strong>\n  Las organizaciones juveniles y progresivas se reunieron en el centro de visayas del centro de la Universidad de Filipinas (UP) -Cebú el 3 de marzo para honrar y honrar al billar 5, los cinco combatientes rojos masacrados por las fuerzas estatales. Mientras tanto, los jóvenes también lanzaron una protesta de luz de vela en UP Cebu el 29 de febrero.\n </p>\n <p>\n  El pasado 5 de marzo, grupos de derechos humanos protestaron en la ciudad de Quezon para condenar casos de secuencia de activistas florecientes, bombardeados y deliberados, progresistas y revolucionarios en AFP-PNP.\n </p>\n <p>\n  <strong>\n   Ley de Minería Filipinas, Ibasura.\n  </strong>\n  Katribu, Nature PNE y otros grupos democráticos han lanzado una protesta frente al Departamento de Medio Ambiente y Recursos Naturales el 4 de marzo para llamar a la Ley de Minería Filipinas de 1995. En los 29 años de ley, provocó lesiones desconocidas por naturaleza y comunidades de minorías y agricultores.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/mga-protesta-135/", "type": "article", "title": "PRWC »Protestas", "description": "Asista a Marcos a la ASEAN en Australia, está volado en protesta. Las protestas posteriores fueron lanzadas por migrantes filipinos y grupos progresivos en Melbourne, Australia, del 4 al 6 de marzo, además de la Cumbre Especial y Asistencia Asean-Australia lanzada aquí por Ferdinand Marcos Jr. En liderazgo del nuevo Ashtield (Town) -Australia, abreviado con [...]", "modified time": "2024-03-07T14:09:27+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}