{"published time": "2024-03-07T05-00-42-00-00", "images": ["https://www.redspark.nu/wp-content/uploads/2021/12/G-N-Saibaba-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2021/12/G-N-Saibaba-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2021/12/G-N-Saibaba-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   Mumbai, 7 de marzo de 2024:\n  </strong>\n  El Dr. G N Saibaba, (ex profesor de inglés en el Ram Lal Anand College de la Universidad de Delhi), que había sido sentenciado a cadena perpetua por sus supuestos vínculos con el IPC (maoist), fue liberado de la cárcel de Nagpur Central el jueves por la mañana, dos días después Su absolución por el banco Nagpur del Tribunal Superior de Bombay.\n </p>\n <p class=\"no_first_intro_para\">\n  Dirigirse el jueves a las personas de los medios, el Dr. Saibaba (que está en silla de ruedas y 90 por ciento discapacitado debido a un ataque de poliomielitis) dijo que era una maravilla y \"por casualidad\" que saliera de la prisión con vida. “Mi salud es muy mala. No puedo hablar. Primero tendré que recibir tratamiento médico, y luego solo podré hablar ”, dijo el Dr. Saibaba a los medios de comunicación después de salir de la cárcel el jueves por la mañana.\n </p>\n <div class=\"ev-meter-content ie-premium-content-block\">\n  <p>\n   Horas después, mientras se dirigían a los medios de comunicación en Nagpur, el Dr. Saibaba agradeció a su equipo legal por \"sacar la verdad y los hechos\" para obtener justicia y dijo que la vida en prisión era \"brutal\".\n  </p>\n  <p>\n   \"No una vez, pero dos veces el poder judicial superior confirmó que este caso no tenía ninguna base legal y que diez años de mi vida y la vida de mi coacusado se han perdido. Como profesor, estaba en la cima de mi profesión y estuve lejos de mis alumnos y de clase durante diez años con un tipo de vida inhumano y brutal en prisión. No había accesibilidad y no pude moverme por mi cuenta. No podía ir al baño y no podía ir a bañarme sin apoyo. Es una maravilla, es solo por casualidad que saliera con vida de la prisión hoy. Existían la posibilidad de que no hubiera salido ”, comentó el Dr. Saibaba mientras se dirigía a los medios de comunicación en Nagpur.\n  </p>\n  <p>\n   \"Se debe a los deseos de las personas en la India y en todo el mundo y su lucha, que podríamos vivir a pesar de ese sufrimiento y dolor y el tipo de atmósfera que me pusieron. Tales restricciones ni siquiera estaban allí para los llamados prisioneros normales\". El Dr. Saibaba agregó.\n  </p>\n  <p>\n   El Dr. Saibaba también comentó que estaba \"triste\" de que Surendra Gadling, su abogado durante el juicio en el caso, estuviera tras las rejas en el caso de Elgaar Parishad.\n  </p>\n  <p>\n   \"No hay otra razón, pero la única razón (por su arresto) es que me defendió durante el juicio y esa es la única razón por la que fue arrestado ... durante mi juicio él (gadling) fue amenazado y las indicaciones de que sería encarcelado fue visible . Dijeron (a Gadling) después de Saibaba, te veremos. Eso es lo que sucedió exactamente. Si la justicia debe lograrse completamente en mi caso, entonces Gadling debería ser liberado ”, declaró el Dr. Saibaba.\n  </p>\n  <p>\n   El Dr. Saibaba fue arrestado en mayo de 2014. Otros individuos acusados habían sido arrestados entre 2013 y 2014 por la policía de Gadchiroli por acusaciones de que eran miembros del Partido Comunista de la India (Maoist) y su grupo frontal The Revolutionary Democratic Front.\n  </p>\n  <p>\n   Mahesh Tirki, Hem Mishra, Pandu Narote (quien murió en 2022 en la cárcel debido a la gripe porcina) y Prashant Rahi había sido sentenciado a cadena perpetua por un tribunal especial en 2017 y Vijay Tirki fue sentenciado a 10 años en la cárcel.\n  </p>\n  <p>\n   Mientras Vijay estaba en libertad bajo fianza, las otras personas acusadas también fueron liberadas el jueves.\n  </p>\n  <p>\n   Alojado en la cárcel central de Nagpur, el Dr. Saibaba había sido condenado y sentenciado a cadena perpetua en 2017. En apelación, el banco Nagpur del Tribunal Superior de Bombay dio la descarga del acusado el 14 de octubre de 2022, diciendo que no había una sanción válida para que él fuera procesado bajo la UAPA. También había absuelto a otros cuatro en el caso y ordenó su liberación de la cárcel.\n  </p>\n  <p>\n   Un día después de que el alta del Dr. Saibaba, una sesión especial, basada en la súplica del gobierno estatal que busca una suspensión en el veredicto del Tribunal Superior, se celebró en la Corte Suprema ante un banco de jueces M R Shah (ahora retirados) y Bela M Trivedi. Había suspendido el veredicto de HC sosteniendo que el banco Nagpur no había entrado en méritos del caso.\n  </p>\n  <p>\n   En abril de 2023, el Tribunal Supremo dejó a un lado el veredicto del Tribunal Superior que descargó al acusado y remitió el asunto al Tribunal Superior para que se decidiera de nuevo por un banco diferente.\n  </p>\n  <p>\n   Un banco de jueces Joshi y Valmiki Sa Menezes tuvieron en su veredicto del 5 de marzo de 293 páginas señaló que la fiscalía no pudo establecer pruebas materiales y electrónicas fue incautada legalmente y era difícil aceptar que el acusado había conspirado y preparado para cometer una Ley Terrorista. , que no se explicó en el caso. También rechazó la solicitud del estado de mantener el veredicto de absolución, limpiando el camino para el lanzamiento del Dr. Saibaba.\n  </p>\n  <blockquote>\n   <p>\n    Fuente: https://indianexpress.com/article/cities/mumbai/gn-saibaba-nagpur-central-mailbombay-hc-9201717/\n   </p>\n  </blockquote>\n </div>\n</div>\n", "source": "https://www.redspark.nu/en/peoples-war/political-prisoner-dr-g-n-saibaba-makes-address-to-the-media-following-his-release-from-nagpur-central-jail/", "type": "article", "title": "El prisionero político Dr. G N Saibaba hace una dirección a los medios después de su liberación de la cárcel de Nagpur Central - Redspark", "description": "Mumbai, 7 de marzo de 2024: Dr. G N Saibaba, (ex profesor de inglés en el Ram Lal Anand College de la Universidad de Delhi),", "modified time": "2024-03-07T21:54:32+00:00", "author": ["Alan Warsaw"], "categories": ["India", "People's War", "Political Prisoners"], "tags": ["Bhima Koregaon case", "Bombay High Court", "Communist Party of India (Maoist)", "CPI (maoist)", "CPI(maoist)", "Delhi", "Delhi University", "Dr G N Saibaba", "Elgar Parishad Case", "Gadchiroli", "Gadchiroli district", "Hem Mishra", "India", "Maharashtra", "Maharashtra State", "Mahesh Tirki", "Mumbai", "Mumbai City District", "Mumbai Suburban District", "Nagpur", "Nagpur Bench of the Bombay High Court", "Nagpur Central Jail", "Nagpur District", "Naxal", "naxalites", "naxals", "Pandu Narote", "People's Liberation Guerrilla Army", "People's War", "PLGA", "Political Prisoners", "Political Prisonner", "PPW", "PPW in India", "Prashant Rahi", "Ram lal Anand College", "RDF", "Revolutionary Democratic Front", "Saibaba", "Supreme Court", "Surendra Gadling", "UAPA", "Unlawful Activities (Prevention) Act", "Vijay Tirki"]}