{"title": "PC 7 de marzo - Cierre el CPR Rome Lager Ponte Galeria", "published time": "2024-03-07T08-33-00-01-00", "images": ["https://www.repstatic.it/content/localirep/img/rep-roma/2024/03/05/203146144-de718ce2-7477-47b7-872a-05b3a6a3f289.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7302090468720016515\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Horror RCP, Ilaria Cucchi: “Te suicidan en siete días. Para los migrantes, esa es la única forma de devolver gratis \"\n   </span>\n  </b>\n </p>\n <div class=\"story__header has-medium-media\">\n  <div class=\"story__header__content\">\n   <em class=\"story__author\">\n    por Romina Marceca\n   </em>\n  </div>\n  <figure class=\"story__media\">\n   <picture style=\"padding-bottom: calc((416/735)*100%);\">\n    <source media=\"(max-width: 767px)\" type=\"image/webp\"/>\n    <source type=\"image/webp\"/>\n    <source media=\"(max-width: 767px)\"/>\n    <img alt=\"Orrore Cpr, Ilaria Cucchi: “Sei tentati suicidi in sette giorni. Per i migranti quello è l’unico modo per tornare liberi”\" height=\"225\" src=\"https://www.repstatic.it/content/localirep/img/rep-roma/2024/03/05/203146144-de718ce2-7477-47b7-872a-05b3a6a3f289.jpg\" srcset=\"https://www.repstatic.it/content/localirep/img/rep-roma/2024/03/05/203146144-de718ce2-7477-47b7-872a-05b3a6a3f289.jpg\" width=\"400\"/>\n   </picture>\n  </figure>\n  <div class=\"story__summary\">\n   <p>\n    Ponte Galeria: la dura queja \n del senador en la línea del frente contra los centros de repatriación. Yerrín \n Acardo (licencia): \"No hay protección de los derechos e \n Reconocimiento de personas encarceladas en estos campos de concentración \n  estado. En Roma, la red Stop-CPR está naciendo \"se intenta suicidarse en siete días. La tensión a la RCP de \n Ponte Galeria Salt día a día después de los trastornos del último \n mes. Una lista de desesperación que se extiende después de protestas por \n Las condiciones de invivabilidad dentro del Centro para la Repatriación de Roma. \n  Una prisión en todos los aspectos con jaulas cerradas \n Más de ocho metros, higiene reducida a la luz, soledad y desesperación \n de aquellos que ni siquiera se entienden cuando habla\n   </p>\n   <p>\n    El 27 de febrero el primer caso poco a poco\n    <a href=\"https://roma.repubblica.it/cronaca/2024/03/03/news/proteste_ponte_galeria_cpr_anarchici_bomba_carta-422244938/\">\n     A menos de un mes del suicidio\n    </a>\n    De\n    <strong>\n     Oussmane sylla\n    </strong>\n    quien se ahorcó. Hamid Chialaamin tiene un número de identificación, 17166, \n  Como todos los demás terminados en la lista solicitada y obtenida por \n senador\n    <strong>\n     Ilaria cucchi\n    </strong>\n    , del grupo Alliance \n Green-izquierda. El migrante fue encontrado sin vida\n   </p>\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n   Después de que lo intentó \n para colgarte y transferido a Sant’eugenio. \"La realidad de la RCP es una \n realidad que ahora se está derrumbando. En los últimos días se cuentan en Ponte \n Galeria un promedio de un intento de suicidio al día, prácticamente uno \n masacre. De hecho, la emocionante hipótesis es que los migrantes se suicidan \n Esperando volver a la libertad porque no es adecuado para la vida en la comunidad. \n Todo esto sucede en el desinterés general, pero en cambio es hora de \n Dígales estos lugares y exige que estén cerrados, dice el \n Parlamentaria Ilaria Cucchi -. Tres invitados fueron declarados no \n Adecuado y se pregunta por qué estaban allí. Haré lo que sea \n ¿Qué hay en mis posibilidades a partir de una pregunta? \n parlamentario. Y como sucedió en la ciudad de Ferrara, donde \n Descopulamos en 1.500 asociaciones y sociedad civil, continuaremos \n  hacer en cada ciudad para pedir que la RCP esté cerrada \".\n   <p>\n   </p>\n   <div id=\"adv-Bottom\">\n   </div>\n   <p>\n   </p>\n   <p>\n    El 29 de febrero, tres intentaban terminarlo \n Siempre uniendo las sábanas a las barandas: Salhi Saber, El Maddahi \n Othman, Mohamed Alì Eltayahi. El 4 de febrero había uno \n Protesta en la RCP durante varias horas después de la muerte de Ousmana Sylla, \n El 22 años -old de Guinea, que fue encontrado ahorcado con un \n Labio a una rejilla. El joven, antes de suicidarse, dejó un \n Mensaje que es un testamento: escribió su nombre, el suyo en la pared \n apellido, su pueblo de origen. Y una oración: \"Por favor, \n Reporto mi cuerpo en África, extraño mucho mi país, yo \n Mi madre está desaparecida. Los agentes de la ley no entienden nada, \n Ni siquiera mi idioma. No puedo soportarlo más, solo quiero mi alma \n que descanse en paz\". Durante los trastornos, dos resultaron heridos \n militar y arrestado catorce migrantes.\n   </p>\n   <p>\n    El 4 de marzo, dos fueron hospitalizados en la aurelia \n Hospital y Sant’eugenio. Este es Barry Abdoulaye y Mohamed \n Elbikri. Solo del último niño, de 23 años, comenzó el recuento \n de intento de suicidios porque la novia había intentado entrar \n Contacto con la RCP para averiguar qué pasó. \"Mi novio \n Ayer se vistió con Ponte Galeria, fue llevado al hospital pero no \n Tenemos noticias. Se llama Mohamed Elbikri, pidió ser \n repatriado. En las últimas dos semanas siempre estuvo bajo terapia casi \n Sedato ”, la mujer había escrito en un mensaje a las asociaciones. Y y \n salió a la superficie de que Elbikri no fue el único que tuvo en los últimos días \n  trató de suicidarse.\n   </p>\n   <p>\n   </p>\n   <p>\n    \"Donde no hay protección de los derechos y el reconocimiento de las personas \n que están encarcelados en este sistema de campos de concentración de estado, dice \n Yasmine Acardo, para irse -. Para hacer eso evidente \n violencia hazlo con un acto de violencia hacia ellos mismos, para dar \n Carne a un cuerpo que se desconecta continuamente en este país. \n Estamos muy preocupados porque a pesar de años de quejas, el estado \n Continuar proponiendo nuevos sistemas de detención. En Roma está creando \n Esta nueva red contra la RCP llamada \"Stop RCP\" y continuaremos \n  Golpearnos \"\n   </p>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Horror RCP, Ilaria Cucchi: “Te suicidan en siete días. Para los migrantes, esa es la única forma de devolver gratis \"...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-chiudere-il-lager-cpr-roma.html"}