{"published time": "2024-03-07T00-29-23-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  El régimen de los Estados Unidos-Marcos ha sido confundido por creer en la resistencia revolucionaria armada a las masas volátiles cuando los cinco luchadores rojos (NPA, Bohol, Bohol, Bohol estaban cubiertos por el NPA. El 23 de febrero. Pesantidad filipina de cinco sin escepticismo sirviendo sus intereses. Como, sus vidas y sacrificios sirven como inspiración para la continua resistencia de la lucha revolucionaria en la provincia.\n </p>\n <p>\n  Desde las semillas del movimiento revolucionario de Bohol en la década de 1980, no ha sido completamente derrocado en el estado reaccionario. Declaración \"libre de insurgencia\" libre de insurgencia, el incendio de la revolución de Bohol no es el incendio. Debido a la retención de la opresión y la explotación, la resistencia revolucionaria de la isla no ha superado.\n </p>\n <h2>\n  Condición del estado de ánimo\n </h2>\n <p>\n  La mayoría está luchando con 1.39 millones de personas en la isla, especialmente las masas campesinas. El producto principal aquí es el arroz y el maíz, como el coco, el plátano, el pueblo, la Saba y la palma aceitera.\n </p>\n <p>\n  En total 482,100 hectáreas de provincia, 273,950 agrícolas y 101,271 el bosque. Se llama \"granero de alimentos\" (granero de alimentos) en el centro de Visayas para una gran producción de alimentos. En los datos en 2018, 26% o 70,117 hectáreas de casas agrícolas. Aquí, solo el 56% tiene suficiente riego.\n </p>\n <p>\n  Los agricultores ahora están preocupados por el daño que El Niño tiene en las colinas. Uno aquí, el gran padre, Boying, que estaba muy preocupado por su granja debido al \"hechizo seco\" (bajo el nivel de lluvia normal) en Bohol.\n </p>\n <p>\n  \"El riego es difícil porque solo dependemos de la lluvia ... en otro lugar está el riego, pero solo unos pocos beneficios, favores\", dijo.\n </p>\n <p>\n  Es muy contrario al gobierno local en Bohol en noviembre de 2023 que gasta ₱ 7.1 millones de ayuda para los agricultores y afectado por la sequía. Incluso hay un poco más, se solicita a muchos otros requisitos que se beneficien.\n </p>\n <p>\n  Las pérdidas más graves son el fruto de El Niño para los agricultores de Bohol. Daddy Boyfriend se quejó, con un vapor regular, ni siquiera lo tenía, era más que una falta de riego.\n </p>\n <p>\n  No es inferior a ₱ 11,000. Su costo total de cada ciclo del tirano. Fue cosechado aquí con 456 libras o 12 ovejas, y 2 capturas como pago a los propietarios. Cuando se vende, solo gana ₱ 9,120 al precio de ₱ 24 por kilogramo de arroz. Debido a que es demasiado bajo y el costo de los precios del arroz en el mercado, Daddy Boying nunca ha vendido su cosecha.\n </p>\n <p>\n  Más que un mayor peligro para el Bolly y difundiendo la peste de la tierra en corporaciones privadas y propietarios del gobierno local. Además de la Bohol Cattle Corporation (BCC), Kroni es propiedad de los Marcos, en 622 acres de la Asociación de Agricultores Integrados de Trinity-Talibon (TTIFA). BCC ignoró los documentos en poder de los agricultores en esta campaña de segregación como parte del total de 1.973 absorción.\n </p>\n <p>\n  Los agricultores también sufrirán la plantación de la palma aceitera en Filipinas Agricultural Land and Mills Development Inc. (Palm Inc.), propiedad de la compañía Filipinas, que se encuentra socialmente en negocios filipinos y malases. En 2012, menos de 2.500 agricultores plantados plantados a la palma aceitera en bancarrota debido a la tasa de interés más alta de Palm Inc. y una compra más baja en sus frutas. Los agricultores solo han comprado la fruta ₱ 2 / kilogramo. Mientras tanto, los agricultores no son útiles para la antigua palma aceitera debido a los químicos utilizados aquí. Palm Inc. se encuentra en 6,000 hectáreas para plantación.\n </p>\n <p>\n  Los pescadores también invaden prubinales del 33% de la población total. Están involucrados en los continuos precios del crudo, las herramientas y otros gastos. También se preocupan por los medios de vida debido a las 650 hectáreas de la isla de la isla de la isla, y una compañía de la ciudad de Tagbilaran.\n </p>\n <p>\n  El gobierno local está lejos del gobierno local del crecimiento del 7,1% en el producto interno bruto en la provincia en 2023 que se originó en el turismo. En medio del dinero ingresado por el total de millones de turistas cada año, las masas de Bohol siguieron siendo un póster.\n </p>\n <p>\n  Mientras tanto, si no para morir de hambre de las masas de Bollye, son asesinados y torturados por los militares y la policía. En los últimos años, contradiciendo la opresión de la multitud resistida por su derecho a aterrizar. Los 10 prisioneros políticos actuales en Bohol, incluido Adolfo Salas Sr, de 75 años, uno de los pueblos establecidos en el movimiento campesino filipino. El 47º IB es un agente de terrorismo líder del 47º IB y el llamado grupo de tareas Bohol de las Fuerzas Armadas de Philppines y la Policía Nacional de Filipinas.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/tabunok-ang-yuta-sa-pag-abante-sa-rebolusyon-sa-bohol/", "type": "article", "title": "PRWC »presenta la tierra de antemano a Bohol Revolution", "description": "El régimen de los Estados Unidos-Marcos ha sido confundido por creer en la resistencia revolucionaria armada a las masas volátiles cuando los cinco luchadores rojos (NPA, Bohol, Bohol, Bohol estaban cubiertos por el NPA. Masas en [...]", "modified time": "2024-03-07T13:24:43+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}