{"published time": "2024-03-07T00-55-39-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Marcos atacando a Sasean en Australia, rompió la protesta.\n  </strong>\n  Las protestas posteriores fueron lanzadas por migrantes filipinos y grupos progresivos en Melbourne, Australia, del 4 al 6 de marzo, en relación con la cumbre especial de Asean-Australia de Ferdinand Marcos Jr. y asistir aquí. Bajo el liderazgo de la nueva Australia Alyansang Makabayan (Bayan), las protestas han creado las actividades de la Cumbre de la ASEAN y las actividades de Marcos.\n </p>\n <p>\n  <strong>\n   Justicia en Bilar 5 y víctimas del fascista AFP-PNP.\n  </strong>\n  Las jóvenes y las organizaciones progresistas de Central Visayas se reunieron en la Universidad de Filipinas (UP) -Cebú Ampitreador el 3 de marzo para rendir homenaje y honor Bilar 5, los cinco combatientes rojos que fueron asesinados por fuerzas estatales en B? Mientras tanto, UP Cebu Youths lanzó una protesta de luz de vela el 29 de febrero.\n </p>\n <p>\n  El 5 de marzo, los grupos de derechos humanos protestaron en Camp Aguinaldo en la ciudad de Quezon para condenar una serie de casos de secuestro, bombardeo y asesinato deliberado de activistas, activistas progresistas y AFP-PNP, progresivos y revolucionarios.\n </p>\n <p>\n  <strong>\n   Ley de Minería Filipinas, Ibasura.\n  </strong>\n  Katribu, Nature PNE y otros grupos democráticos lanzaron una protesta frente al Departamento de Medio Ambiente y Recursos Naturales el 4 de marzo para pedir la abolición de la Ley de Minería Filipinas de 1995. En la existencia de 29 años de la Ley, entregó incomparable. Daño a la naturaleza y las comunidades de los pueblos y campesinos indígenas.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/mga-protesta-134/", "type": "article", "title": "PRWC »Protestas", "description": "Marcos asistió a la ASEAN en Australia, protestando. Las protestas posteriores fueron lanzadas por migrantes filipinos y grupos progresivos en Melbourne, Australia, del 4 al 6 de marzo, en relación con la cumbre especial de Asean-Australia de Ferdinand Marcos Jr. y asistir aquí. Bajo el liderazgo del nuevo Alyansang Makabayan (Town) -Australia, [...]", "modified time": "2024-03-07T14:09:21+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}