{"published time": "2024-03-07T00-54-40-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Los delincuentes deben ser responsables de las Fuerzas Armadas de Filipinas (AFP), la Policía Nacional Paramilitar y Filipinas (PNP), así como de su jefe Ferdinand Marcos Jr, en el caso de violaciones de violaciones en la ley y directrices humanitarias internacionales para civilizados Guerra en las últimas semanas.\n </p>\n <p>\n  <strong>\n   Justicia en Bilar 5.\n  </strong>\n  Los cinco combatientes rojos y la fiesta del partido en Bilar, Bohol, el 23 de febrero. Domingo Compoc, Hannah Cesista, Parlito Historia, Marlon Omosura y Alberto Sancho no estaban en el aliento 2, Barangay Campagao. Los cinco sufrieron una tortura severa antes de ser asesinados. Compoc fotografió a un soldado, prueba de que estaba vivo. Según los testigos, Compoc fue apuñalado en el cuello y el estómago. Compoc tiene más de 60 años y tiene una enfermedad reumática.\n </p>\n <p>\n  Cesista y los otros tres fueron golpeados en el barro antes de disparar. Cesista era un abogado que eligió servir a la clase oprimida. A pesar de la evidencia y el testimonio de los testigos, la AFP y el PNP insistieron en que los cinco \"lucharon\" mientras el arresto fue \"servido\".\n </p>\n <p>\n  Anteriormente, los militares secuestraron a un residente del área \"Berting\" y sus dos hijos menores, incluido un niño de 4 años en la misma aldea. Fue abofeteado para revelar el paradero del Balar 5. Se vieron obligados a montar en una camioneta blanca. Fueron enviados a casa un día.\n </p>\n <p>\n  En Negros Occidental, el 79 ib del 21 de febrero mató a José Bulaulk Farmer que estaba en su campo en Sitio Mansulao, Barangay Pinasasas, ciudad de Escalante. El ejército reveló que fue asesinado en un \"encuentro\".\n </p>\n <p>\n  En Misamis Oriental, el 58 IB arrestado, torturado y asesinado por el luchador rojo del Npauel Serino (Ka Bokir) el 10 de febrero en la frontera de Barangay Calawag y Quezon en Balingasag. Sus cuerpos sufrían de una tortura severa.\n </p>\n <p>\n  <strong>\n   Secuestro.\n  </strong>\n  La policía y el ejército liberaron la \"rendición\" el 23 de febrero al hermano secuestrado del agricultor de Sorsogon, José Marie Esiller. El ejército lo secuestró el 20 de febrero en Sto. Tomás, Batangas. Fue acusado de \"segundo más buscado\" en Bicol y fue acusado de casos penales.\n </p>\n <p>\n  Mientras tanto, Anakbayan-Southern Mindanao informó en un comunicado el 27 de febrero el secuestro y renuncia de los militares y la policía a Nelson Bautista Jr, escritor activista con un largo historial de servir en las comunidades de Davao, y arrestando a su compañero que ya era Ademar Anciero Etol en 25 de enero en su casa en Barangay Balingasan, Siay, Zamboanga Sibugay. Etol fue acusado de cargos penales y actualmente está detenido en la estación de policía municipal de Siay. Mientras tanto, la policía o el ejército no admitieron que estaba sosteniendo Bautista. Permanece perdido en la actualidad.\n </p>\n <p>\n  <strong>\n   Bombardeo.\n  </strong>\n  Los bombardeos aéreos y las bombas aéreas de la AFP han estado en sucesión en Quezon, Negros Occidental, Iloilo y Bukidnon en las últimas semanas. Han causado gran miedo y troma en las comunidades civiles. También afectó mucho el sustento de los residentes. El uso de la \"proporcionalidad\" de la AFP también está en contra del uso de una poderosa bomba contra los campos de guerrillas del ejército pueblo.\n </p>\n <p>\n  En Negros Occidental, hay una serie de tiroteos, bombardeos y bombardeos ininterrumpidos realizados por los militares en la ciudad de Escalante y la frontera de Toboso del 21 al 22 de febrero. 1,000 residentes fueron engañados por la evacuación. Las clases fueron suspendidas en nueve barangays en Toboso y Escalante City.\n </p>\n <p>\n  En Iloilo, la AFP arrojó 500 bombas libres del aire en las aldeas de Toroocadán, Dongoc y Langca en la ciudad de San Joaquín el 28 de febrero. Fue seguido por estructuras y esclavitud. Los tres combatientes rojos fueron martirizados en el bombardeo.\n </p>\n <p>\n  En Bukidnon, la AFP fue 13 veces el área montañosa de la zona montañosa en la frontera de las ciudades de San Fernando, Quezon y Valencia City el 23 de febrero. Antes de eso, la AFP también presentó la misma área el 21 de febrero. La combinación de operaciones de combate con bombardeos de coincidios desde diciembre de 2023.\n </p>\n <p>\n  Mientras tanto, el 81º IB bombardeó y bombardeó los Barangays en la frontera de Tagkawayan, Quezon y Del Gallego, Camarines Sur el 4 de marzo. Bombas golpearon a las comunidades y casi golpeó a los tres ocupantes.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/masaker-sa-bohol-mga-pambobomba-at-pagdukot-ng-afp-pnp/", "type": "article", "title": "Prwc »Masacre de Bohol, bombardeos y abducción de AFP-PNP", "description": "Los delincuentes deben ser responsables de las Fuerzas Armadas de Filipinas (AFP), la Policía Nacional Paramilitar y Filipinas (PNP), así como de su jefe Ferdinand Marcos Jr, en el caso de violaciones de violaciones en la ley y directrices humanitarias internacionales para civilizados guerra en el pasado […]", "modified time": "2024-03-07T03:12:06+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}