{"published time": "2024-03-09T99-99-95", "images": ["https://www.kkeml.gr/media/3e2nnad0/teleperformance.jpg?anchor=center&mode=crop&width=900&rnd=133543260556570000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Durante um mês, os trabalhadores de desempenho de televisão e, em particular, membros da comunidade da Tunisina, começaram uma grande luta para buscar aumentos salariais, a abolição de propósito especial de visto e acordos coletivos. Apesar das pressões, ameaças e chantagem que os empregadores lançaram durante todo esse tempo, os trabalhadores não recuam até que suas demandas justas sejam satisfeitas e também apoiaram trabalhadores de outros call centers, como Webhelp, TTEC, Foundever, onde prevalecem as mesmas condições de trabalho.\n </p>\n <p>\n  Dentro de um mês, os funcionários fundaram dois sindicatos em desempenho de teleperi e webhelp e realizaram dois ataques com a participação sem precedentes de milhares de funcionários (4.000 no total). O segundo desempenho, após esses desenvolvimentos, contra -atacou o Setip, a Associação Sectorial, utilizando a lei de Hatzidakis sobre Gefisoe e agora questionando abertamente sua capacidade de negociar um acordo coletivo. Além disso, ele anunciou que a quantidade ridícula de 50 euros aumentará como asteriscos, causando ainda mais raiva para os trabalhadores. Após essas ações desagradáveis ​​do empregador, os trabalhadores respondem com uma nova greve de 24 horas em 13/3, e o ataque vai além das fronteiras da Grécia, pois também participarão da França!\n </p>\n <p>\n  Os desenvolvimentos nas corridas de call centers afetam toda a indústria e todos os funcionários do país, pois essas empresas são dezenas de milhares de trabalhadores em todo o país. A vitória de sua luta certamente trará muitos rearranjos à correlação existente e será um gatilho para o surto de novos jogos.\n </p>\n <p>\n  Abaixo estão as peças da entrevista dada à marcha aula de três membros da comunidade da Tunísia e oferecem uma imagem dos primeiros passos de sua luta, suas demandas e direções. Toda a entrevista está disponível\n  <a href=\"https://taxikiporeia.blogspot.com/2024/03/teleperformance.html\">\n   aqui\n  </a>\n  .\n </p>\n <p>\n  <strong>\n   1. Quais foram os primeiros passos desta corrida e quais foram os fatores que fizeram você reunir assinaturas ao reivindicar aumentos salariais?\n  </strong>\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Nora:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  O primeiro passo foi analisar nossa posição atual em termos de nossos salários e direitos trabalhistas na empresa. A coleção de assinaturas começou no Facebook e um colega, T. e depois coletou mais de 760 assinaturas. Essa luta reuniu trabalhadores que compartilharam as mesmas preocupações e a mesma frustração. Mais tarde, T. sugeriu que abordássemos o Setip que nos ajudou e nos guiou sobre o curso que faríamos para exigir justiça da empresa.\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Sami:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  Inicialmente, procurei ativamente negociar compensação justa e contrato indefinido, especialmente depois de enfrentar responsabilidades crescentes, mas salário estagnado. Apesar de todos os nossos esforços para abrir um diálogo com o empregador, enfrentamos uma resistência constante com as respostas de rejeição que mostraram total indiferença às nossas preocupações. Essas questões sistêmicas nos levaram a agir e motivar o movimento de um memorando que ressoou com uma ampla gama de colegas, refletindo um senso comum de frustração e frustração.\n </p>\n <p>\n  <strong>\n   2. Quais são seus pedidos e por quê?\n  </strong>\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Nora:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  Nossa principal demanda da gestão do desempenho de teleposição são salários justos que refletem o valor de nosso trabalho e o custo de vida. Sou funcionário da empresa há 6,5 anos sem aumento, apesar da inflação que estamos enfrentando nos últimos anos na Grécia, que influenciou os aluguéis, alimentos e outras despesas diárias básicas. Também é importante enfatizar que a maioria de nós possui contratos de termo fixo. Isso intensifica a incerteza e a volatilidade em nosso status de trabalho. Em nosso primeiro encontro com a Sendep, outras demandas coletivas surgiram.\n </p>\n <p>\n  <strong>\n   3. Você acha que os dois ataques nos 8 e 19 de fevereiro foram bem -sucedidos?\n  </strong>\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Sami\n    </u>\n   </em>\n  </strong>\n  <strong>\n   <u>\n    :\n   </u>\n  </strong>\n </p>\n <p>\n  Os dois ataques nos dias 8 e 19 de fevereiro marcaram marcos significativamente em nossa luta coletiva e serviram como uma mudança exemplar para o fortalecimento dos trabalhadores e da solidariedade. Os ataques conseguiram quebrar os medos crônicos de retaliação e incentivaram um grande número de trabalhadores a expressar abertamente sua insatisfação.\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     S.B.:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  As greves foram um enorme sucesso, especialmente com o conhecimento de que o empregador nunca esperava que isso pudesse acontecer. É a primeira vez que os trabalhadores são tão massivamente greve nessas empresas e, é claro, não será o último. O governo anuncia que suas portas estão abertas aos trabalhadores (o que não é o caso, é claro), mas agora removeremos as portas completamente e os faremos nos ouvir.\n </p>\n <p>\n  <strong>\n   4. Como o empregador tentou intimidar os trabalhadores para pressioná -los a não participar da corrida que entrou em erupção?\n  </strong>\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Nora:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  O empregador está tentando intimidar os trabalhadores desinformando a legalidade do Setip, tentando semear dúvidas. No entanto, permanecemos unidos em nosso propósito e nos recusamos a aterrorizar e espirrar! Não impediremos essas táticas e continuaremos lutando por nossos direitos trabalhistas!\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Sami:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  Os esforços dos empregadores para impedir os trabalhadores na corrida em andamento foram caracterizados por desinformação e coerção. Alguns membros do governo recorreram à disseminação de rumores infundados sobre a legalidade dos ataques e o possível impacto nos trabalhadores envolvidos. No entanto, essas táticas levaram ao fortalecimento da determinação e unidade dos trabalhadores na luta pela justiça!\n </p>\n <p>\n  <strong>\n   5. O que você tem que contar aos trabalhadores que podem ter medo de participar das greves?\n  </strong>\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Nora:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  Para quem tem medo de participar, quero enfatizar isso: ele não está sozinho nele. Sua participação é necessária para garantir nosso sucesso coletivo. O Setip criou um fundo de greve que pode ajudar se a perda de um salário for algo que mantém alguém da greve.\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Sami:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  Os funcionários que hesitam em participar das greves por causa do medo, entendo suas preocupações e reconheço o medo natural relacionado à controvérsia do status quo. No entanto, é importante reconhecer que a ação coletiva é necessária para provocar uma mudança substancial.\n </p>\n <p>\n  <strong>\n   6. Qual é a sua opinião sobre o Teleperformance contra o Setp?\n  </strong>\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Nora:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  O processo do TeleperFormônios contra a Sendep é uma clara tentativa de suprimir nosso direito de organizar e apoiar uma abordagem justa ao nosso local de trabalho. Rejeitamos todas as tentativas de intimidar do empregador e permanecemos firmes em nosso compromisso de lutar por salários e direitos! Não vamos recuar!\n </p>\n <p>\n  <strong>\n   7.Como você vê a evolução desta perspectiva da raça e que etapas você considera ter o nome de ser vitorioso?\n  </strong>\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Nora:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  A evolução de nossa luta depende de nossa constante unidade, determinação e resiliência à adversidade. Devemos permanecer organizados e focados em nossos objetivos, apesar dos esforços do empregador para atrapalhar nossos esforços. Continuando, precisamos escalar nossas ações, continuar as greves e com negociação coletiva com o empregador. A vitória requer perseverança e solidariedade entre os trabalhadores, bem como um compromisso de que o empregador seja responsável por suas ações.\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Sami:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  À medida que avançamos nessa luta, é necessário manter nosso impulso e solidariedade, mas também para reconhecer as dificuldades no confronto com uma grande empresa. Superar o medo e descartar quaisquer mal -entendidos sobre nossos direitos trabalhistas são medidas básicas para atingir nossos objetivos. Devemos permanecer firmes em nossas demandas e reconhecer que uma mudança substancial geralmente requer perseverança e sacrifícios. Ao se unir e reivindicar nossa prosperidade coletiva, podemos abrir caminho para um futuro melhor e mais justo para todos os trabalhadores.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps958/nikh-ston-dikaio-agwna-twn-ergazomenwn-sta-thlefwnika-kentra/", "type": "article", "title": "Vitória na luta justa dos trabalhadores de call centers! - KKE (M-L)", "description": "Durante um mês, os trabalhadores de desempenho de televisão e, em particular, membros da comunidade da Tunisina, começaram uma grande luta para buscar aumentos salariais, a abolição de propósito especial de visto e acordos coletivos.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Συνέντευξη με τους απεργούς εργαζόμενους της Teleperformance"]}