{"published time": "2024-03-08T99-99-95", "images": ["https://www.atik-online.net/wp-content/uploads/2022/10/Yeni-Kadin.png"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  Dentro\n </p>\n</div>\n<div class=\"entry\">\n <p style=\"text-align: left\">\n  Em 8 de março de 1857, em Nova York, mulheres trabalhadoras têxteis, salários baixos, longos horários de trabalho e desumanos\n  <br/>\n  Contra as condições de trabalho, eles responderam por greve. Para quebrar esse ataque, no fogo, 129 trabalhadores\n  <br/>\n  foi queimado e morto. Essa resistência honrosa de trabalhadoras também é a certa, liberdade e\n  <br/>\n  Tem sido um símbolo da luta pela igualdade.\n  <br/>\n  Clara Zetkin na Conferência Socialista Internacional da Mulher realizada em Copenhague em 1910\n  <br/>\n  Ele foi atribuído à luta das mulheres e sugeriu que ela deveria ser chamada de “Dia Internacional da Mulher Internacional. Primeiro\n  <br/>\n  As comemorações que ocorreram em diferentes datas nos anos, as terceiras mulheres internacionais se reuniram em Moscou em 1921\n  <br/>\n  A história da conferência foi esclarecida como 8 de março. O motivo da fábrica de \"8 de março\" em Nova York em 1857\n  <br/>\n  O trabalhador têxtil que perdeu a vida no fogo e, em 8 de março de 1917, \"queremos pão, mas Rose!\" Ditado russo\n  <br/>\n  Petrogrado, um trabalhador têxtil que levantou as faíscas da revolução se rebelando contra o czar, refere -se à resistência de trabalhadoras.\n  <br/>\n  foi encontrado, como essência; A comemoração daqueles que perderam a vida em lutas e lutas de mulheres trabalhadoras\n  <br/>\n  Foi aceito como \"8 de março, Dia Internacional da Mulher Trabalhadora\".\n  <br/>\n  114 anos depois, nós, mulheres, nossa luta pelo trabalho e direitos, queima a tocha da luta pela liberdade\n  <br/>\n  Continuamos a adotar a resistência do trabalho e dos direitos das mulheres.\n  <br/>\n  Guerras imperialistas no mundo, racismo, exploração, empobrecimento, discriminação de gênero\n  <br/>\n  No momento em que é experimentado e o som e o poder das mulheres são necessários mais do que nunca.\n  <br/>\n  Casos de assédio, violência e assassinato contra mulheres aumentaram. Nos últimos anos, todo quadro da terra\n  <br/>\n  Guerras custam milhares de vidas das pessoas. Milhões de pessoas, essas guerras, especialmente seca,\n  <br/>\n  Ele teve que deixar os espaços de vida causados ​​pela falta de desastres futuros e naturais. Nas estradas de migração\n  <br/>\n  Além de centenas de milhares de pessoas que perderam a vida, apesar de todas as dificuldades, aqueles que podem vir aos países europeus; racista\n  <br/>\n  e tratamento discriminatório.\n  <br/>\n  Não há justiça em lugares onde a guerra, a pobreza, a exploração e o maior preço disso é o LGBTI\n  <br/>\n  + S, as crianças pagam. Mulheres que compõem a maioria dos refugiados estão expostos à violência, trabalho barato\n  <br/>\n  Seu poder é visto como uma mercadoria, dependendo das necessidades do capitalismo, mão -de -obra barata e maternidade abençoada\n  <br/>\n  É quase punido no caso de gravidez e maternidade, e o primeiro trabalho fora do trabalho em crises econômicas\n  <br/>\n  eles são.\n  <br/>\n  Nós, mulheres, sabemos disso; Um livre, igual, igual sem resolver a discriminação de gênero que serve aos interesses da classe dominante\n  <br/>\n  Não é possível formar uma sociedade. 8 de março, as mulheres lutam por direitos sociais, econômicos e políticos,\n  <br/>\n  Para as mulheres, mais pobreza, fome, miséria, violência, massacre e migração para mulheres\n  <br/>\n  Discriminação aplicada a mulheres e indivíduos LGBTI+.\n  <br/>\n  As demandas certas como \"8 de março devem ser férias pagas para todas as mulheres que trabalham\"\n  <br/>\n  É o nome do dia que ele gritou.\n  <br/>\n  <strong>\n   Viva o dia 8 de março do Dia Internacional da Mulher!\n  </strong>\n  <br/>\n  <strong>\n   As mulheres são fortes juntas!\n  </strong>\n  <br/>\n  <strong>\n   JiN, JiYAN, Azadi\n  </strong>\n  <br/>\n  <strong>\n   Mulher, vida, liberdade!\n  </strong>\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/selam-olsun-emek-ve-ozgurluk-mucadelesinin-mesalesini-yakan-kadinlara", "type": "article", "title": "Salve às mulheres que queimaram a tocha da luta pelo trabalho e pela liberdade!", "description": "Em 8 de março de 1857, mulheres trabalhadoras têxteis em Nova York, salários baixos, longos horas de trabalho e eu ...", "author": ["muhabirhasan"], "categories": ["Avrupa", "Haberler", "Manset", "YENİ KADIN"], "link-section": "yeni-kadin"}