{"published time": "2024-03-08T17-55-99", "images": ["https://punalippu.noblogs.org/files/2024/02/ee9407eaf68cee18bd141cc28c832e41.jpg"], "content": "<div class=\"entry-content\">\n <div class=\"wp-caption alignnone\" id=\"attachment_4864\" style=\"width: 810px\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n  <p class=\"wp-caption-text\" id=\"caption-attachment-4864\">\n   Demonstração de \"Stop Now\" na Praça do Senado na quinta -feira 1.2. Foto: Ivan Bessessin / é\n  </p>\n </div>\n <p>\n  Quarta -feira 6.3. Vários sindicatos da Sak relataram ações extensas que a imprensa chamou de \"bomba de laca\" ou \"laca\" ou outro dos outros nomes. Diferentemente das atividades de greve anterior, as ações relatadas durarem até duas semanas (11 de março a 24 de março) são direcionadas muito centralmente para o setor de exportação finlandesa. Ao mesmo tempo, Sak oferece um compromisso mais aberto.\n  <span id=\"more-4966\">\n  </span>\n </p>\n <p>\n  <b>\n   Lacquatos\n  </b>\n </p>\n <p>\n  As greves foram relatadas pelo sindicato de automóveis e transportes da Sak, ACP, a Associação Pública e de Bem -Estar JHL, a Associação da Indústria, a Associação de Eletricidade e o Sindicato do Serviço PAM e o STTK Trade Union Pro. Sak diz\n  <a href=\"https://www.sak.fi/ajankohtaista/uutiset/saklaiset-liitot-aloittavat-poliittiset-lakot-maanantaina\">\n   em seu anúncio\n  </a>\n  : “As ações são direcionadas para exportação e importações em portas e rastrear. Existem também grandes plantas industriais e terminais de distribuição. Cerca de 7.000 funcionários são cobertos pela laca de áreas -chave. ” Desses 7.000 funcionários, 4.000 são cobertos pela Federação Industrial.\n </p>\n <p>\n  Isso está em alto contraste. Por exemplo, a União Industrial tem apenas 11 locais de greve. Em comparação, havia 753 escritórios lacônicos em meados de fevereiro e, de acordo com a Associação da Indústria Finlandesa, a greve era de cerca de 60.000 funcionários industriais.\n </p>\n <p>\n  No coração da greve, há três sindicatos: a Federação Industrial, que inclui 11 fábricas de produção (quatro empresas: fábricas de fluido, okmetic, Outokumpu e SSAB) e o ACP, que fecha os portos comerciais, e o JHL cuja greve diz respeito ao passagem de mercadorias no caminho certo. Outros sindicatos desempenham um papel muito útil e secundário. Por exemplo, Pam é\n  <a href=\"https://www.pam.fi/artikkelit/pam-tukee-maaliskuun-poliittisia-lakkoja-ovat-lakossa-koko-suomalaisen-tyoelaman-tulevaisuuden-puolesta/\">\n   relatado\n  </a>\n  que \"apóia as greves e decidiu que os trabalhadores de serviço também atacarão os ataques desses sindicatos\". Os sindicatos maiores de carga de laca também ajudam financeiramente as federações de carga.\n </p>\n <p>\n  Uma greve de duas semanas parece um esforço poderoso, que imagem é apoiada pela retórica usada em alguma imprensa burguesa e da boca do governo e dos sindicatos burgueses. Mas, na verdade, não é tão dramático.\n </p>\n <p>\n  Confederação das indústrias finlandesas EK\n  <a href=\"https://ek.fi/ajankohtaista/tiedotteet/sakn-liittojen-lakot-synkistavat-taloustilannetta-entisestaan/\">\n   diz\n  </a>\n  que o preço dos ataques relatados será estimado em 320 milhões de euros. O preço da greve anterior em fevereiro\n  <a href=\"https://ek.fi/ajankohtaista/uutiset/poliittisten-lakkojen-menetykset-nousevat-lahes-miljardiin-euroon/\">\n   avaliado\n  </a>\n  380 milhões, enquanto resumem que o valor total dos ataques relatados até então subirá para quase um bilhão. Em outras palavras, para o preço, a última rodada de ataque é, de acordo com as estimativas da EK, mais leve para as empresas.\n </p>\n <p>\n  Além disso, no lado do funcionário, o ataque é mais moderado. Para todos os setores, os números se tornam menos precisos e as faturas são mais complicadas, por isso somos apenas sobre a Federação Industrial, que tem sido os sindicatos mais importantes em todas as etapas. Se 4.000 pessoas estiverem em greve por 10 dias (porque a semana de trabalho é de 5, não 7 dias), um total de 40.000 dias úteis será perdido devido à greve. Na última rodada, o setor teve uma greve de três dias, que cobriu 60.000 funcionários em dias úteis, foram discutidos 180.000 dias úteis (embora os ataques não sejam acomodados ou sejam realizados nessa medida). Com essa matemática, os ataques da última greve da Federação Industrial foram 4,5 vezes maiores que a próxima rodada.\n </p>\n <p>\n  É muito falar sobre isso Sak e STTK na quinta -feira 1.2. 13.000 pessoas participaram da demonstração \"Stop Now\", enquanto a greve (ou pelo menos suas \"áreas -chave\") compreende apenas 7.000 pessoas.\n </p>\n <p>\n  Sem dúvida, um motivo pode ser dinheiro. Na última rodada, a Associação Industrial pagou a seus membros uma concessão de greve de EUR 100. Os 180.000 dias úteis tornariam 18 milhões de euros. Agora a Federação Industrial é\n  <a href=\"https://www.hs.fi/politiikka/art-2000010277829.html\">\n   relatado\n  </a>\n  Que custa 166 euros por cada 14 dias, por isso seria 4.000 pessoas com mais de 9 milhões. Em outras palavras, os subsídios de greve pagos pela federação industrial caem para metade da última rodada. Nesse sentido também, as ações dos sindicatos são mais moderadas.\n </p>\n <p>\n  Assim, as últimas greves são vistas nas federações com um retiro, enquanto os ataques estão concentrados na indústria de exportação, que os economistas burguesos consideram uma locomotiva na economia finlandesa (de acordo com o marxismo, isso é no máximo uma parcialidade, pois no imperialismo , o capital financeiro tem uma posição dominante em comparação com outras formas de capital).\n </p>\n <p>\n  Mas está longe de ser marxismo se for encarado o fato de que as greves parecem um poder engenhoso dos poderosos taticamente, onde eles teriam mais sentido. As táticas marxistas não se baseiam no fato de que um pequeno número de pessoas faz um movimento astuto, mas se baseia na mobilização de tropas. E especificamente para as tropas, as tropas mais profundas e mais largas neste momento\n  <i>\n   <b>\n    completamente\n   </b>\n  </i>\n  cortado fora de greves. As greves são a maior proporção da aristocracia dos trabalhadores. Isso é um sinal de força ou fraqueza?\n </p>\n <p>\n  Lembre -se de como Lenin cita Engels e se confronta com um trabalho pobre e declinante -e -Linguístico e forte, crescente piso térreo: “Em uma carta datada de 19 de abril de 1890:“ Movimento (movimento de trabalho de trabalho na Inglaterra) progride para a camada de superfície\n  <i>\n   mais baixo\n  </i>\n  e, de acordo com as camadas cada vez mais amplas e, além disso, principalmente\n  <i>\n   mais baixo\n  </i>\n  (Itálico nos Engels) das tropas que até agora estiveram no lugar e não estão mais longe no dia em que essas tropas\n  <i>\n   encontre -se\n  </i>\n  , isso deixa claro que eles mesmos são as gigantescas tropas de mobilidade. ” Março de 1891: “O fracasso da união quebrada dos trabalhadores portuários,“ antigos ”, sindicatos conservadores, que são\n  <i>\n   rico\n  </i>\n  E apenas por esse motivo, eles são deixados sozinhos no campo de batalha \"... 14 de setembro de 1891: os antigos sindicalistas, dias úteis de 8 horas, foram vencidos no Newcast Congress dos sindicatos\", até as revistas burgues reconhecem\n  <i>\n   burguês\n  </i>\n  Perda \"(itálico em toda parte em Engels) ...\" (Imperialismo e dispersão do movimento socialista). E assim por diante, e assim por diante.\n </p>\n <p>\n  Nesse contexto, queremos lembrar a bandeira vermelha de fevereiro\n  <a href=\"https://punalippu.noblogs.org/post/2024/02/09/lakkoliikkeen-kehityksesta/\">\n   da conclusão\n  </a>\n  : “Quando o governo e os sindicatos do Orpo vão para a mesa de negociações e alcançam um compromisso, é um compromisso semelhante ao acordo sipilä kiky em outras palavras, um acordo contra a classe trabalhadora, que os sindicatos devem fazer uma falsa“ vitória ” . Para esse fim, e como parte de sua função geral, os sindicatos amarelos precisam quebrar o otimismo, a vitória e a confiança das tropas em suas próprias forças. Essa operação psicológica já está em andamento em um ritmo completo, com trabalhadores que exigem uma greve geral, ou geralmente apenas uma linha mais difícil, pelos chefes federais de que extratos mais difíceis enfraquecerão a posição. ”\n </p>\n <p>\n  É essa pacifização de tropas que aparecem mais claramente nas táticas de laca de Sak.\n </p>\n <p>\n  <b>\n   Bolsa: um site de compromisso\n  </b>\n </p>\n <p>\n  Na terça-feira\n  <a href=\"https://www.sak.fi/ajankohtaista/uutiset/sakn-merkittava-vastaantulo-ei-ole-kelvannut-hallitukselle\">\n   no comunicado de imprensa\n  </a>\n  Sak lista 5 exemplos de coisas que ele estava pronto para negociar com o governo. Jarkko Eloranta, presidente da Sak\n  <a href=\"https://www.hs.fi/politiikka/art-2000010270290.html\">\n   diz\n  </a>\n  Sak teve discussões nos bastidores com o governo e que, nessas discussões, \"chegamos bem ao Pitkänsilta contra os objetivos do governo, mas não há nenhum desejo de continuar discutindo, nem em comprometer os pensamentos vão além disso\".\n </p>\n <p>\n  Obviamente, não sabemos o que Sak e o governo discutiram nos bastidores, até que às vezes, talvez anos depois, alguém nas discussões se lembra das coisas ao público. Mas sabemos quais cinco coisas que Sak quer dizer: 1. A redução dos cortes relacionados aos ganhos para certos grupos; 2. O fato de que o acordo local pode ser feito principalmente por um administrador de loja e, no segundo, um administrador ou um pessoal inteiro, mas não \"outro\"; 3. A regulamentação do acordo local, especialmente em empresas que não possuem um representante sindical; 4. Nenhuma aventura de subsídio de educação para adultos; 5. Levando ataques políticos à relativa do Tribunal do Trabalho.\n </p>\n <p>\n  Que tipo de compromisso eles dizem? Vamos começar com o mais fácil, o segundo exemplo-o ministro do Trabalho Arto Satonen (CO) disse na mesma noite no A-Studio que \"o resto\" foi removido do acordo local (é a reivindicação, vista quando o rascunho A proposta é concedida ao Parlamento e, portanto, publicidade; atualmente na consulta). O terceiro exemplo, por sua vez, é principalmente uma questão de garantir os interesses dos centros federais amarelos para encadear tropas. O quarto exemplo também está relacionado às tensões especiais dos sindicatos, pois o apoio à educação para adultos é fornecido por um fundo de emprego conjunto para sindicatos e sindicatos burgueses; Este é um detalhe relacionado ao corporativismo profissional finlandês. O quinto exemplo também é o mesmo porque por si só - restringir as greves políticas - não muda, mas apenas o exemplo que decide; O Tribunal do Trabalho é lembrado de Sak, já que 4 de seus 16 membros são nomeados por sindicatos burgueses e 4 sindicatos, enquanto o governo deseja restringir os ataques por lei e não por um tribunal corporativo.\n </p>\n <p>\n  Assim, um dos cinco exemplos pode ser reconhecido como uma questão em que o governo concordou em se comprometer, e três são aqueles em que Sak defende seus próprios interesses corporativos, enquanto tenta disfarçá -lo em algo \"benefício público\". Por exemplo, o apoio à educação para adultos faz parte de uma questão de política educacional mais ampla com uma bandeira vermelha\n  <a href=\"https://punalippu.noblogs.org/post/2023/06/18/vallankumoukselliseen-taisteluun-orpon-hallitusta-vastaan/\">\n   colocada\n  </a>\n  Em seu contexto, apresentando a seguinte cristalização: \"O imperialismo finlandês, sob a orientação das principais cidades, luta para a vanguarda da nova tecnologia crescer à medida que os padrões de vida caem em todos os lugares\". Isso - mas a coisa mais importante para Sak é o subsídio de educação de adultos tratado pelos sindicatos burgueses.\n </p>\n <p>\n  Em uma rápida olhada, no entanto, no primeiro exemplo, Sak estaria de fato nas tropas mais profundas e mais largas, como explica: \"A cirurgia de um seguro de desemprego relacionado a ganhos deve ser reduzido a famílias baixas, famílias com crianças e idosos. \" Primeiro de tudo, esse bom compromisso permite que o governo atinja os grupos listados, pois \"isso pode ser realizado, por exemplo, transferindo um subsídio diário para um subsequente impressionante, restaurando parcialmente as elevações das crianças e facilitando as chances de idosos\". Vamos repetir, \"transferindo mais tarde\", \"por parcialmente\", \"facilitando as oportunidades\". Isso significa que Sak aceita os cortes neles, mas espera que eles sejam direcionados até um pouco menos.\n </p>\n <p>\n  Mas ainda mais interessante é que Sak agarrará isso, um pouco, talvez populista, quando o próprio governo declarou em seu programa do governo sua própria liderança líder no mercado de trabalho tão claramente: \"É dever da capacidade de trabalho e da idade de trabalho participar no mercado de trabalho e possibilita melhorar sua capacidade de trabalho e posição no mercado de trabalho \". E Sak gruda em um caule, ou melhor, um pequeno detalhe do caule!\n </p>\n <p>\n  Lenin me ensinou a fazer a diferença entre compromissos e compromissos: \"Todo proletar tem experiência com greves, experiência com\" compromissos \"com opressores e exploradores odiados, e os trabalhadores tiveram que trabalhar sem qualquer melhoria ou satisfação parcial. A briga e a nítida escalada das oposições de classe nos tempos modernos ajudam todos os proletares a perceber em que o compromisso é forçado por circunstâncias objetivas (quando os atacantes dos atacantes são ruins quando não recebem ajuda de fome e fome) e não reduz a fé De tal compromisso, a revolução e seu conhecimento continuam a batalha em que esse compromisso difere das negociações feitas pelos traidores, os traidores que defendem seu auto -ia egoísta auto -benefício (também os presos de laca fazem um \"compromisso\"!), Temendo, humilde Desejo de servir as capitais, persuasivas, subornam e lisonjeiras ... \"(\" Lefterismo \"como doença pediátrica no comunismo). É óbvio, como um compromisso estranho, consideramos o compromisso impulsionado por Sak.\n </p>\n <p>\n  <b>\n   Pontos de compromisso?\n  </b>\n </p>\n <p>\n  Para todas as propostas de compromisso de Sak, o governo não concorda e, sem dúvida, seria um compromisso estranho se Sak pudesse obter sua própria proposta de compromisso como tal.\n </p>\n <p>\n  É digno de nota, no entanto, que Satonen sai da porta aberta a compromissos. Terça -feira 5.3. O repórter A-Studio perguntou: “Eloranta gostaria de ir para lá [debate tripartido de sexta-feira] outras coisas [além do modelo de pagamento]. Isso é apenas teatro agora? Você tem algum tipo de concessões ou chegada? ”\n </p>\n <p>\n  Para isso, o Ministro do Trabalho respondeu: “Bem, como eu disse, é claro, esses também são os detalhes do acordo local. Essa proposta final do governo ainda não foi feita. Obviamente, há alguns detalhes do que pode ser visto. Obviamente, essas pazes de espírito, o seguro -desemprego - quando eles já estão no Parlamento, já estamos bastante avançados e então o Parlamento é quem diz sua última palavra. ”\n </p>\n <p>\n  Com essas palavras, Satonen, que atingiu uma linha rigorosa e inflexível até agora, diz que alguns detalhes, ou seja - em finlandês, podem ser considerados um compromisso sobre o acordo local.\n </p>\n <p>\n  Na quinta -feira, 7 de março, Satonen brilhou várias vezes durante o tempo de pergunta do Parlamento de que um acordo de um modelo salarial acionado por exportação poderia ser alcançado, o benefício do funcionário do contrato local poderia ser aberto. Esta é uma imagem espelhada a pedido do Sak de que o governo deve chegar ao acordo local para concordar em negociar a folha de pagamento. Assim, no debate público, já se percebe que as partes estão prontas para discutir\n  <i>\n   o mesmo\n  </i>\n  Fazendo compromissos mútuos.\n </p>\n <p>\n  Ao mesmo tempo, o Ministro do Trabalho também mostrou que o Comitê de Trabalho e Igualdade poderia ser ajustado, por exemplo, para um acordo local. É típico que os comitês façam alterações no projeto de lei do governo. Ao esconder sua chegada aos procedimentos do comitê, o governo poderia fazer concessões aos sindicatos sem perder a face ou reconhecer seu retiro. Se alguém ousasse apontar isso, o governo poderia mais uma vez esconder seu \"parlamentarismo\" por trás do qual adorava invocar ao se opor à \"influência parlamentar estrangeira\" dos sindicatos. Quando a concessão ocorre formalmente no comitê, o governo não precisa propor que tenha se inclinado a Sak. Assim, essa seria uma forma apropriada para lidar com o assunto.\n </p>\n <p>\n  Por sua parte, a possibilidade de comprometer o comitê também é que o vice -presidente do Comitê de Trabalho e Igualdade é Lauri Lyly (SD), ex -presidente da Sak, não apenas um negociador muito experiente por causa de seu contexto federal, mas também o expressivo diretor veterano do movimento da AY que pilotou Sak: n para assinar um acordo Kiky.\n </p>\n <p>\n  Além disso, Turja Lehtonen, vice -presidente da Associação da Indústria Finlandesa, disse na quarta -feira 6.3. No Studio A, se um processo de negociação genuíno começar, as greves poderão ser adiadas.\n </p>\n <p>\n  Em diferentes direções, o compromisso é bem apresentado. No lado do governo, uma pergunta pode ser a necessidade de obter uma solução de dois perfis (entre sindicatos e sindicatos burgueses) para o modelo de pagamento, pois foi um pouco desafiador trazer isso para a legislação, e Satonen enfatizou repetidamente que ele considera a melhor solução para o modelo de pagamento.\n </p>\n <p>\n  Da mesma forma, existem muitas esperanças para os sindicatos sobre essa questão. O primeiro -ministro Petteri Orpo convocou o debate tripartido na sexta -feira, depois que as discussões já haviam desaparecido. Retornando à tabela de discussão ocorre a pedido do sindical OAJ dos professores. OAJ não é a favor de um modelo salarial acionado por exportação do governo. Ele quer discutir encontrar uma solução mais barata para isso.\n </p>\n <p>\n  Existem divergências significativas entre os sindicatos, lembrando que os líderes das exportações, especialmente a gestão da Federação Industrial, são a favor de um modelo salarial acionado por exportação, pois aumenta seu poder no mercado de trabalho. Em vez disso, por exemplo, Päivi Niemi-Laine, ex-presidente da JHL, teve que renunciar depois de estar no Conselho Representante da Sak em uma minoria em se opor ao modelo salarial. Pode ser que o compromisso no modelo salarial seja um modelo salarial acionado por exportação para alguns finos, que permitem que alguns funcionários do setor público às vezes excedam a linha geral em algumas condições de contorno.\n </p>\n <p>\n  Para um acordo local, um compromisso pode incluir uma redação que favorece os sindicatos no local de trabalho como garantidor de tranquilidade.\n </p>\n <p>\n  Atualmente, parece que as condições e a necessidade de um compromisso são ou são muito próximas, mas, ao mesmo tempo, apenas aqueles que participaram das discussões nos bastidores. Não é impossível para o governo correr pelo acordo local sem nenhum grande compromisso e esperar que os sindicatos cheguem à mesa de negociações da mesa salarial - especialmente para os sindicatos de Sak, seria humilhante como eles não concordaram em negociar o modelo salarial sozinho.\n </p>\n <p>\n  <b>\n   Finalmente\n  </b>\n </p>\n <p>\n  Finalmente, gostaríamos de confirmar o que a bandeira vermelha disse imediatamente após a publicação do programa do governo em 17 de junho de 2023\n  <a href=\"https://punalippu.noblogs.org/post/2023/06/18/vallankumoukselliseen-taisteluun-orpon-hallitusta-vastaan/\">\n   em seu documento\n  </a>\n  \"Em uma batalha revolucionária contra o governo de Orpo\":\n </p>\n <p align=\"left\">\n  “O governo também pretende desenvolver corporativismo com uma mão forte. Como ponto de partida, o programa do governo afirma: \"Para fortalecer a competitividade a longo prazo da Finlândia, o governo fortalece o modelo de mercado de trabalho dirigido por exportação\". Para enfatizar isso, é registrado na Lei da Administração de Disputas do Trabalho de que \"a linha geral de inspeções salariais não pode ser excedida por uma proposta de reconciliação do Gabinete do Mediador Nacional ou pelo Conselho de Mediação\". O acordo local é desenvolvido com uma mão forte, e o governo deseja promover \"tranquilidade\".\n </p>\n <p align=\"left\">\n  O princípio básico do acordo local no programa é: \"A vontade do governo é que o acordo local é igualmente possível para todas as empresas, independentemente de a empresa pertencer à Associação dos Empregadores ou ao tipo de representação de funcionários na empresa\". O sistema corporativo com seus sindicatos e sindicatos burguesos continua sendo uma estrutura comum, por exemplo, um sistema TES, onde os sindicatos são acorrentados ao vincular a reconciliação à \"linha geral\"; O contrato local será desenvolvido ao lado e como um suplemento. Estudos mostraram que o aumento do acordo local pode aumentar os salários médios, mas isso oculta o crescimento da diferença salarial à medida que os salários mais altos aumentam e diminuem, aumentando assim a divisão dos trabalhadores em relativamente privilegiados e mais opressivos. Como parte do acordo local, o \"Shop Steward Lock\" também é removido, não apenas para facilitar as fraquezas acordadas localmente para os trabalhadores, mas também, por exemplo, o procedimento de co-determinação \".\n </p>\n <p align=\"left\">\n  E: \"Quando o direito de greve é ​​limitado o mais possível, por exemplo, por exemplo, sob o acordo da Organização Internacional do Trabalho (OIT), e mecanismos relacionados à\" linha geral \"e\" acordo local \"serão aplicados ao Boa razão que o poder do corporativismo finlandês muito. Os sindicatos estão começando a se parecer com uma \"frente de trabalho\" na Alemanha nos anos 30, a fim de cumprir melhor seu objetivo de conter a luta de classe. Ao mesmo tempo, a vida profissional está se desenvolvendo em uma direção mais \"premaar\", à medida que os salários reais são reduzidos e aumentam exploradores, e a mobilidade e a flexibilidade do mercado de trabalho dos trabalhadores estão aumentando. ”\n </p>\n <p align=\"left\">\n  Estes foram, sem dúvida, as críticas corretas.\n </p>\n</div>\n", "source": "https://punalippu.noblogs.org/post/2024/03/08/sakn-lakkopommi-ja-kompromissin-lahentyminen/", "title": "A “bomba de greve” de Sak e a convergência de compromisso", "author": ["lipunkantaja"], "categories": ["Yleinen"]}