{"title": "Dia Internacional da Mulher: um documento da Organização das Mulheres Adivasi (BASTAR)", "published time": "2024-03-08T07-49-00-08-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggz2VaoO4QtTqBTQ7PGJxYY_DU7HczxgoFYpss3lWVh7NsX6dUaZarHGsm3PNC-kwmzmeur0KH5I8hvH4CjU_aWpnqkoiWKlraMoaRzKiHfeWDRvb-U8w2HpaJx70Xu_mAj5GUFTwdfp57yjSKrgNr8FF26i8dKzFOWpn4wxVE7bRHd2I13Mdb5POC8uk/w502-h376/Adivasi_women.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2575986743134295863\" itemprop=\"description articleBody\">\n <p>\n  <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n   <tbody>\n    <tr>\n     <td style=\"text-align: center;\">\n      <img border=\"0\" data-original-height=\"900\" data-original-width=\"1200\" height=\"376\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggz2VaoO4QtTqBTQ7PGJxYY_DU7HczxgoFYpss3lWVh7NsX6dUaZarHGsm3PNC-kwmzmeur0KH5I8hvH4CjU_aWpnqkoiWKlraMoaRzKiHfeWDRvb-U8w2HpaJx70Xu_mAj5GUFTwdfp57yjSKrgNr8FF26i8dKzFOWpn4wxVE7bRHd2I13Mdb5POC8uk/w502-h376/Adivasi_women.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggz2VaoO4QtTqBTQ7PGJxYY_DU7HczxgoFYpss3lWVh7NsX6dUaZarHGsm3PNC-kwmzmeur0KH5I8hvH4CjU_aWpnqkoiWKlraMoaRzKiHfeWDRvb-U8w2HpaJx70Xu_mAj5GUFTwdfp57yjSKrgNr8FF26i8dKzFOWpn4wxVE7bRHd2I13Mdb5POC8uk/w502-h376/Adivasi_women.jpg\" width=\"502\"/>\n     </td>\n    </tr>\n    <tr>\n     <td class=\"tr-caption\" style=\"text-align: center;\">\n      Clic para baixar\n     </td>\n    </tr>\n   </tbody>\n  </table>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": "<p>Vamos nos esforçar para enterrar o patriarcado para as mulheres emancipação. Vamos comemorar o dia da 114ª mulher trabalhadora do Dia da Mulher, quando, por um lado, o fascismo hindutva brahmanical espalhou seus tentáculos em todas as esferas da vida e, por outro lado, o imperialismo intensificou suas medidas exploradoras em pessoas e nações oprimidas. Agora estamos sob o jugo de dois terrores monstruosos. O patriarcado brâmane é uma câmara de horrores peculiares indianos. Em uma sociedade semi -colonial e semi -feudal, onde as mulheres são forçadas a viver nesta Câmara de Horrores, então qual é o valor da constituição e dos direitos fundamentais. As mulheres enfrentam multidões de exploração econômica e econômica que fica impune e a dominação masculina barricada é da visão geral da sociedade. Seja as regiões de guerra da Guerra da Ásia Ocidental, Palestina ou na Ucrânia ou, seja nas fábricas de vestuário de Dhaka, no vale de Manipur ou nos cintos de floresta da Índia central, as mulheres em todos os lugares estão enfrentando a queimadura de crises imperialistas. Na Índia, a condição das mulheres não é sublime como propagada pelo fascista Narendra Modi. O fascismo hindutva brâmane, com o apoio do imperialismo, proporciona força de impulso a uma das formas mais desumanas de sistema herárquico social que transforma as mulheres em um objeto de 'prazer' e exploração. O capital financeiro para sua valorização requer um mercado unificado, fonte barata de poder de trabalho e abundantes recursos naturais. A opressão das mulheres na era do pitalismo moribundo está inter -relacionada com a autocracia de capital financeiro. Incapaz de ver essas cordas anexadas, será como um soco no escuro. Não há dúvida de que o capitalismo em seu quadro livre; O período de fabricação trouxe um número significativo de mulheres do Dark Dun Geons de família para as fábricas. Devido a essa expansão sem precedentes da produção social, os movimentos das mulheres da classe trabalhadora entraram em cena que deu origem à subjetividade dos movimentos dos direitos das mulheres. O capitalismo, onde quer que fosse, Upper acabou com alguns valores patriarcais da FEU, mas o capitalismo deu origem à nova forma de valores patriarcais que desvalorizam o trabalho das mulheres. A democracia burguesa baseada em desigualdades sociais e econômicas flagrante não concedeu total igualdade às mulheres (a metade da raça humana) e aos homens. A República da Bourgeois apenas em palavras promete igualdade às mulheres, mas, na realidade, sustenta o sistema opressivo do patriarcado que despreza as mulheres. A sociedade capitalista transforma todos os objetos em mercadorias e as mulheres não são um íon, e na verdade ela enfrenta muitas formas. Frases enganosas da burguesia consola as mulheres apenas em sua imaginação, mas, na realidade, essas frases nega a existência de individualidade às mulheres que lidera a ausência de direitos democráticos. No sistema Manuvadi, a mulher é considerada não como um ser livre. Desde o nascimento até a morte, ela deve estar sob o domínio do homem. O direito de possuir forças produtivas, especialmente a terra, e a esfera da reprodução foi negada pelas classes dominantes na Índia. As políticas burocráticas dos burocráticos do Comprador pró-imperialista e feudal do governo do BJP quebraram o fundo da dignidade das mulheres e seus direitos democráticos. O deslocamento devido ao modelo de desenvolvimento corporativo levou todas as necessidades da vida das classes Marginali Zed. Mulheres e crianças particularmente das comunidades tribais que estão sob o PVTG são o pior sofredor do problema de deslocamento na Índia. A casualização e a contactualização da força de trabalho na Índia provam ser um meio eficiente para a extração de lucros pelo modelo de desenvolvimento imperialista e LED da CBB do estado indiano. Isso levou à formação da força de trabalho no setor não orgido que é significativamente composto pela força de trabalho de mulheres baratas. A concentração e a centralização do capital na era do imperialismo cruzaram as marcas vermelhas. Isso novamente trouxe estragos na vida normal do <br><br> Pessoas oprimidas, especialmente de homens. Os lakhs de indústrias de pequena escala foram forçadas a serem fechadas durante os 10 anos de Modi -kaal. Conseqüência disso foi o aumento significativo do Exército do Trabalho de Reserva. Foi uma mulher que tem que carregar o ônus do desemprego sob sua cabeça, pois a maioria da força de trabalho em indústrias de pequenas escalas é composta por mulheres sexo. À medida que a fonte de renda se tornou minúscula devido a uma condição econômica apática, a porcentagem de tráfico de mulheres e prostituição aumentou seu feio hemulé após a trava horrível. Todos esses fatores estão levando à feminização da força de trabalho rural que reforça o patriarcado brâmane com mais intensidade. Exploração sexual e exploração econômica das mulheres andam de mãos dadas, devido a males sociais, são inseparáveis. Atualmente, a maior parte do trabalho agrícola barato é transportado por mulheres e, ao mesmo tempo, elas enfrentam exploração sexual por proprietários e agiotas. Relatório de participação da Força de Trabalho do Banco (2022), apenas 24 % das mulheres na Índia são empregadas de maneira lucrativa. Retalhas de força de trabalho das empresas de TI se tornaram a norma no momento em que o capitalismo está passando por uma crise geral. A maioria dos funcionários restrições nos setores de TI são mulheres funcionários. Até a sabedoria dos gigantes de TI que se baseia no capital financeiro não está livre do patriarcado. Isso prova corretamente que a hegemonia do capital na produção social e a presença de propriedade privada das forças de produção continuarão a dominação patriarcal na sociedade. De acordo com o Relatório Global de Paridade de Gap Gap Gap Gap 2 023, a Índia está na 127ª posição dos 146 países no índice de paridade de gênero. Não há dúvida de o empoderamento das mulheres até que o país permaneça nos grilhões do imperialismo. As crises econômicas intensificam a violência patriarcal na sociedade e é estimada pelo fato de que mais de 4 lakh de casos relacionados à violência doméstica estão pendurados nos tribunais. Hoje, o analfabetismo é mais alto entre as mulheres da Índia. Em cada 100 mulheres, podemos encontrar mais de 30 mulheres analfabetas. Devido à mercantilização da educação que atende aos gigantes corporativos da educação, a escolaridade, desde o ensino fundamental até os estudos superiores, está ficando fora do alcance das classes desanimadas. A taxa de abandono das escolas e faculdades também é mais alta entre as mulheres. Todos esses são os efeitos das políticas pro -imperialistas e CBB do regime do BJP. À medida que a eleição geral de 2024 está prendendo, as classes políticas das classes dominantes não deixaram nenhuma pedra sobre caça para convencer as massas por seus benefícios eleitorais que permanecem a serviço de CB B e imperialismo. Neste momento, é o RSS - BJP, que assumiu a etapa central para anunciar seu estande de fachada pró -mulher. O RSS -BJP está extremamente ocupado em propagar as políticas de empoderamento de SO - chamadas mulheres (Nari Shakti Vandana) do Government de Narendra Modi. Nada pode ser mais hilário do que ouvir a boca de fascista sobre a justiça de gênero e o empoderamento das mulheres. Os ecos de aplausos e reverência estão sendo banhados por feministas liberais em Narendra Modi por seu excelente esforço para aprovar a conta de reserva feminina da casa que ficou presa por mais de 27 anos e por bloquear a conta por longos 27 anos desempenhou um papel proeminente. Muita poeira já se reuniu sobre a conta de reserva feminina, pois demorou 27 anos para chegar no momento atual. Ainda fazendo uma jornada tão longa, finalmente se transformou em ineficaz e desprezível em relação às mulheres de gênero. Incluir a cláusula de delimitação e censo no próprio projeto de lei proclama que o BJP não tem interesse real no projeto de lei. A lei entrará em vigor \"após o exercício de delimitação for realizado para esse fim após a publicação dos números relevantes para o primeiro censo realizado após o início da Lei da Constituição (128 Emenda) ...\" O governo do BJP não foi conduzido 2021 Censo em muitos pretextos. O governo está funcionando sem o conhecimento dos fatos sobre a condição socioeconômica de <br><br> pessoas. Todos os seus programas não passam de falar no ar; Portanto, não carrega um único grão de verdade, mas propaganda falaciosa. É projetado pelas feministas liberais e clãs RSS -BJP que esse projeto de lei aspira a trazer mais mulheres nos escalões superiores do poder que promulgarão políticas pró -mulheres e uma sociedade de apenas gênero. Esta é as classes dominantes e o design traiçoeiro de fascista para cozinhar o consentimento para a continuação de sua dominância hegemônica e coercitiva sobre as massas. Em país social e economicamente atrasado, como a Índia, mulheres da classe trabalhadora, mulheres campesnta e mulheres de castas oprimidas e minúsculas são as mais exploradas na sociedade. A exploração econômica e social continua sendo parte integrante das mulheres na Índia. Essa exploração de mulheres é realizada sob o disfarce da democracia e do empoderamento das mulheres. Imperialista - Finance Capitali SM manteve nosso país em grilhões que negaram todas as formas de desenvolvimento. As classes governantes indianas em aliança com o imperialismo negaram a revolução democrática que continua sendo uma pré -condição necessária para quebrar os tetos de vidro do patriarcado. Como toda a mídia Godi estava disfarçada da Lei de Reserva das Mulheres em seu show no horário nobre, uma mulher dalit foi despojada em público e depois urinada pela casta superior só porque não conseguiu pagar 1200 rúpias de empréstimo. Nem o presidente da Índia que mantém a mulher nem outros partidos políticos foram condenados pelo incidente. Mas, a Índia estava comemorando pomposamente a Lei de Reserva de Mulheres. As mulheres são visíveis em todas as lutas, seja no AGANWADI, seja na Caxemira, Manipur contra a violência do Terrorista Hindutva, apoiada pelo Estado indiano, seja mulheres tribais que estão lutando contra a corporativização e a militarização nas áreas das florestas indianas centrais, contra o CAA -NRC, em Os agricultores protestam, em luta contra o fascismo em Hindutva, na luta contra o imperialismo, as mulheres são uma concha interior de todos esses movimentos democráticos. Todos esses movimentos são de mulheres de várias esferas da vida são parte integrante de empoderamento das mulheres. Estas são todas as lutas de classe e, sem classe - lutas contra a SM feudali, o Burocrático Burocrático e o imperialismo do comprador e o imperialismo não pode haver dúvida do empoderamento das mulheres. A democratização real da sociedade indiana só é possível quando a base para a exploração semi -feudal e semi -colonial está enraizada para sempre. Para realizar essa tarefa, \"todo cozinheiro deve se tornar político. Só então a revolução social pode ser vitoriosa\". Queridas irmãs e camaradas, desde os últimos quatro de Cades, as mulheres dandakryan estão lutando contra saques e pilhagem de recursos naturais pelas classes corporativas. Eles resistiram à campanha fascista de terror branco Salwa Judum, Operação Green - Hunt, Operação Samadhan e agora estão bravamente lutando contra a Operação Kagaar recém -lançada (guerra final). As classes governantes indianas com o apoio de mestres imperialistas implantaram milhares de forças militares nos ungles J, juntamente com tanques de guerra, drones militares, cúpulas C e outros mecanismos de guerra. Tudo isso ocorre porque o Tribal Raiz Tribal Politicamente Consolidado está se esforçando por seus direitos sobre suas florestas. Eles estão lutando contra o fascista Estado Brahmanical Indian para uma sociedade justa e igual. Eles estão em todas as obras produtivas e são a linha de sangue de órgãos de poder político de poder alternativo revolucionário. Eles estão quebrando as correntes do patriarcado com novas práticas culturais democráticas. O movimento das mulheres de Dandakaryana está criando um novo capítulo no <br><br> História da Revolução de Espécies Humanas. É uma fonte de inspiração para a classe oprimida e massas oprimidas. Por esse motivo, as classes governantes indianas estão desesperadas para esmagar o movimento revolucionário das mulheres em Dan Dakaryana com saltos de ferro. É imperativo proteger e fortalecer o movimento das mulheres dandakaryana, a fim de pregar o caixão do fascismo em Hindutva. RELA MAD KAM, Organização das Mulheres Adivasi (BASTAR).</p>", "pdf_links": ["../PDFs/2024-03-08T07-49-00-08-00.pdf"], "description": "Clic para baixar", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/international-womens-day-document-from.html"}