{"title": "PC 8 de março-MFPR: Greves, muitas iniciativas nas cidades, de trabalhadores a estudantes, em solidariedade com mulheres palestinas e com mulheres protagonistas de guerras populares como os companheiros da Índia, pela revolução que patriarcaram, governos e sistema imperialista!", "published time": "2024-03-08T19-23-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7SODoq4BmMP1M7yOdNNOVqb5Ns3TDUOjex_P2l7IYi0mdy2jDvd1RFtt1fmhZ7SrI7y8jj4mBjb6iq64rRBHRjjj-PazENX5yblAikHWhEgBVQX7guDCIjRuYbYvrwkPmJ-vpx6qqQ1H9G9ZQaVoVNJQk1E8D3NuRqA5SUs-6I4Pco4y0wHOoM7dT-sMI/s164/operaia%20Montello.JPG"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3378853794089959509\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   Por contra -informação Rosso Opera de 8 de março\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"155\" data-original-width=\"164\" height=\"242\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7SODoq4BmMP1M7yOdNNOVqb5Ns3TDUOjex_P2l7IYi0mdy2jDvd1RFtt1fmhZ7SrI7y8jj4mBjb6iq64rRBHRjjj-PazENX5yblAikHWhEgBVQX7guDCIjRuYbYvrwkPmJ-vpx6qqQ1H9G9ZQaVoVNJQk1E8D3NuRqA5SUs-6I4Pco4y0wHOoM7dT-sMI/s164/operaia%20Montello.JPG\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7SODoq4BmMP1M7yOdNNOVqb5Ns3TDUOjex_P2l7IYi0mdy2jDvd1RFtt1fmhZ7SrI7y8jj4mBjb6iq64rRBHRjjj-PazENX5yblAikHWhEgBVQX7guDCIjRuYbYvrwkPmJ-vpx6qqQ1H9G9ZQaVoVNJQk1E8D3NuRqA5SUs-6I4Pco4y0wHOoM7dT-sMI/s164/operaia%20Montello.JPG\" width=\"256\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  8 de março já começou desde esta noite, das fábricas, de \n trabalhadores, muitas vezes imigrantes, que já responderam com força e com \n A greve que hoje, nas várias mudanças, estará em algumas fábricas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  8 de março é \n continuando nas várias cidades, antes de tudo com o papel de \n trabalhadores que, assim como greve, estão fazendo diretores e \n também colecionando todas as mulheres que dizem o suficiente, que sim \n rebelde.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O mesmo \n alunos desta manhã em algumas grandes cidades como Milão, Roma, \n etc ... estão lutando junto com os trabalhadores da escola. Então o \n precário das cooperativas sociais que constantemente correm o risco \n tenha o trabalho mais, com salários muito baixos, em muitas cidades também \n Esta manhã eles estão fazendo diretores contra as instituições \n responsável em geral antes de tudo essa condição de \n precariedade.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então haverá \n Outros eventos, outras procissões à tarde.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  É um dia \n a nossa é um dia de mulheres que se rebelam, é um dia \n de mulheres que desejam liberar sua fúria para uma mudança \n total, uma revolução que é uma \"revolução - como dizemos- \n Terra para o céu \"\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O ataque de \n Mulheres, as mobilizações, muitas, várias, que estão mantendo hoje, sim \n Eles articulam em torno de dois apelos em particular: o apelo que \n diz respeito a todas as várias realidades das várias cidades, que são \n o apelo de não de menos de, após a grande demonstração do \n 25 de novembro em Roma, trazido para este outro dia com um apelo \n que compartilhamos amplamente e dos quais lemos algumas peças.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O outro apelo é \n O nosso é o apelo do movimento feminista proletário \n Revolucionário que se une à ação concreta, em \n Particularmente para fábricas e trabalhadores, trabalhadores com mulheres palestinas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Vamos ler com precisão \n Algumas partes desses apelos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No apelo de não menos, diz -se que as mulheres têm a responsabilidade de \n Pare a onda negra que leva mais racista, mais individualista, \n mais pobre com menos direitos. Ao mesmo tempo diz que o poder \n Em 25 de novembro, quer derramar em 8 de março com o bloqueio \n de produção e reprodução, e em perguntar ao governo quanto \n A vida de todas essas subjetividade são válidas que não se enquadram no \n Projeto Dio/Patria/Família.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E, portanto, em \n Este apelo, com razão, é atacado por todo o governo de Meloni \n que trata feminicidas, violência masculina, como um problema \n securitarian e, portanto, mostra como a ascensão dos direitos no mundo \n tornou as políticas feministas e racistas ainda mais difíceis, \n Nacionalistas que alimentam a exploração e a violência. Então faz \n Um resumo da condição da maioria das mulheres: mulheres \n Eles têm salários mais baixos, empregos mais precários, pensões de fome, \n Sofra os cortes e os cortes da escola, que caem \n duplamente sobre eles e com os cuidados do trabalho.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Uma das palavras \n de ordem, slogan, que o apelo de não um dos menos continue \n Por um lado, o ataque de 8 de março contra a violência patriarcal \n E por outro \"se nossas vidas, nosso trabalho não se aplica, nós \n Vamos atacar \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nós pensamos isso \n Este ano, por não um menos, há mais uma posição \n Chiara, de luta contra o governo que continua na posição acima de todas as mulheres trabalhadoras.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Na nossa \n Apelação dizemos que os trabalhadores indomáveis, \n Apesar dos ataques, chantagear no trabalho, ameaças, clima \n cada vez mais pesado, discriminatório nos empregos \n Também este ano eles não pararam, eles continuaram a \n Lute dizendo: “Ninguém pode nos esmagar, ninguém pode atacar \n Nossa dignidade e por isso atacamos \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então eu estou dentro \n Primis, os trabalhadores que lutavam em suas mãos porque \n Toda a vida deve mudar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No recurso \n Está escrito:\n  <i>\n   “O governo de Meloni dá tudo aos mestres e \n Converse, esmola para mulheres que trabalham. Meloni responde a \n feminicidas, estupros, que estão aumentando com mais polícia no \n bairros, decretos securitários, enquanto seus esquálidos, odiosos \n Ministros, eles ofendem as mulheres. Este governo quer tirar cada \n Certo, antes de tudo o direito do aborto, porque devemos \n servir apenas para fazer mais crianças para dar carne fresca para ser explorada para \n mestres e para a terra natal, para as guerras, também nos inclinando \n Todo o trabalho de atendimento familiar, enquanto piora saudável.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   Um governo \n Racista que dá sofrimento e morte às nossas irmãs imigrantes. A \n governo que deseja educar até crianças nas escolas para fazer o \n Guerra, inculcando um húmus nacionalista desatualizado. Isso é \n fascista! E esse fascismo do governo de Meloni alimenta um moderno \n Patriarcalismo de homens odiosos que reagem matando, aumentando \n cada vez mais, de uma maneira verdadeiramente horrível, os feminicidas, matando \n Quando as mulheres não querem ser submissas, elas querem quebrar o \n laços opressivos.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   E então apenas \n Os trabalhadores que estão juntos incluem a arma da luta \n de unidade, que não há condições privadas individuais, mas \n social, classe, o resultado desta sociedade capitalista, o \n Os trabalhadores devem tomar uma luta coletiva na mão não apenas para \n se defender dos ataques de mestres e governo, mas para mudar tudo \n a vida deles, a vida da maioria das mulheres, para mudar \n este mundo.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   Devido a esta \n Vamos dizer aos trabalhadores, trabalhadores, ser ousados, orgulhosos, mais \n determinado em tudo. Se as mulheres fazerem isso, se nos tornarmos \n \"Dangerous\", a força/mestrado/estado do governo pode ser \n rachado e então…. Então…. derrubado com a revolução proletária \n de todos explorados e oprimidos, nos quais as mulheres, para as deles \n condição, não sofre uma opressão, mas opressão \n Certamente, uma opressão total e traga um equipamento extra.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas neste 8 \n Março, juntamente com a centralidade da greve das mulheres, do \n condição, das lutas dos trabalhadores e trabalhadores, o outro aspecto \n A solidariedade com mulheres palestinas é central.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No apelo de \n Não um a menos, isso é colocado como um aspecto importante, o \n A bandeira palestina está presente desde o panfleto de convocação. \n No recurso, é dito:\n  <i>\n   “Guerra, genocídio e colonialismo \n Eles são a expressão máxima do sistema patriarcal. E nós \n Nós implantamos ao lado das mulheres palestinas que lutam \n A existência e a auto -determinação de alguém. E reivindicamos o imediato \n cessa o fogo em Gaza. Com a Palestina no coração \"\n  </i>\n  .\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nas iniciativas que já temos desta noite \n feito para as fábricas, para os trabalhadores e em todos os lugares de \n Trabalho, o apelo à solidariedade pelos trabalhadores para as mulheres era central \n Palestinos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Na nossa \n Recurso, dizemos que neste dia 8 de março\n  <i>\n   “Isso vai todos os nossos \n solidariedade com mulheres palestinas massacradas, famintas em dezenas de \n milhares, que vêem seus filhos mortos por bombas e fome, \n sede, falta de medicamentos, mulheres que não podem dar à luz em \n Hospitais bombardeados, que abortam na rua. Mas eles também são mulheres \n que transformam sua imensa dor em vigor, em resistência. E \n Então, damos apoio incondicional às mulheres palestinas, \n à resistência do povo palestino, contra a ação criminosa \n Genocidia de Israel, contra as guerras que os estados imperialistas, \n incluindo imperialismo italiano, eles estão realizando muitos \n partes do mundo.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   E digamos também \n que existe um vínculo entre nós e as mulheres palestinas, esse link deve \n Torne -se mais concreto e mais forte. E o governo de Meloni, os donos do \n Nosso país que constrói armas, que apóiam o apoio a \n Genocidia Netanyahu, estes são igualmente cúmplices e responsáveis \n dos massacres da Palestina. Esses monstros não apenas usam o nosso \n vive por seus lucros, seus planos reacionários e racistas, \n repressivo para impedir a liberdade de nós, mulheres, mas querem \n esmagando o povo palestino.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   Para isso \n A luta das mulheres palestinas é a nossa luta.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então eu vivo um 8 \n Marcha proletária e internacionalista, ainda mais este ano \n Proletário e Internacionalista!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Em 8 de março \n Temos menos companheiros que nos deixaram. Mas estes \n Companheiros em 8 de março vivem em todas as nossas lutas e em 8 de março \n Eles também estarão lado a lado nas iniciativas, no \n eventos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Em particular \n Queremos lembrar três companheiros.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O parceiro de \n Taranto, Concetta Musio, o parceiro que sempre esteve ativo, \n Também estimulante em idéias, em propostas, no movimento feminista \n Proletário revolucionário, sempre presente nas lutas, em \n Iniciativas de Slai Cobas para a União da Classe. Esse \n Companheiro nos deixou em 20 de fevereiro, sua última presença - foi \n doente por algum tempo, mas assim que ele poderia vir aos eventos \n -Vinha para a Palestina em novembro, em um \n Garrison em Taranto. Mas acreditamos que o caminho certo para \n Lembre -se disso através de suas palavras. Bem na ocasião de um 8 \n Março ela escreveu:\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  ““\n  <i>\n   É a nossa vez \n feministas, trabalhadores, desempregados, migrantes, lutando e sendo \n O avant -garde do movimento de libertação das mulheres. O \n A discriminação não foi varrida, especialmente no mundo \n de trabalho onde as mulheres permanecem uma maioria oprimida, com \n disparidade, injustiças, assédio e violência, tanto nos locais de \n Trabalhe que em casa. Sabemos bem que a estrada está em \n subir, mas determinado como somos, combativos como somos,\n  </i>\n  <i>\n   n\n  </i>\n  <i>\n   sobre \n MolleroMo\n  </i>\n  <i>\n   c\n  </i>\n  <i>\n   íngreme. E, portanto, no dia de março \n Não deve ser um fim em si mesmo. Precisamos fazer \n mais, para fazer ações fortes que fazem o nosso realmente se sentir \n voz e que dão um ponto de virada verdadeiramente revolucionário. \"\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E exatamente o \n Revolução, certeza e confiança na possibilidade, necessidade, \n da revolução que a concetta sempre carregava em suas atividades com \n Companheiros e companheiros com quem ele lutou.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O outro parceiro \n quem infelizmente morreu, que nos deixou há pouco tempo, é o \n Companheiro Anna da Amazora. Aqui também lemos um texto que dele \n Os companheiros de Bologna nos enviaram para o dia 8 de março.\n  <i>\n   \"Cuidado \n Compara, após a morte de nossa parceira Anna, nos levantamos. Em \n Em 8 de março, reiteramos nossa solidariedade incondicional em \n mulheres e a resistência do povo palestino que luta contra ele \n Estado de assassino israelense. Aqueles perseguidos de ontem que são \n Transformado em perseguidores, que tentaram continuar no 48 \n Polícia étnica, ocupando militarmente, devastadora, torturando, \n Desgraça e matando os palestinos. Estamos ao lado disso \n Pessoas que, apesar de tudo isso, não quebram e não desistem. \n Contra o estado de todas as latitudes, com suas fronteiras e galés \n que mantêm esse sistema que semeia a morte e a miséria. \n Com Anna no coração, a Palestina livre do rio até a morte.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Finalmente ele nos tem \n Deixando um terceiro parceiro, o parceiro Rosa da Milão. Rosa \n Calderazzi era de Taranto, ele amava muito sua terra e muitas vezes lá \n Ele voltou, mas é em Milão que ela se tornou uma parceira ativa \n militante. Desde 1968, da grande temporada de 1968, ele começou o \n Sua luta como mulher e como trabalhadora e como militante. \n Sua luta em 68 foi certamente o período mais frutífero \n Porque estava cheio da necessidade da revolução, além do \n escolhas organizacionais, políticas, feitas, mas o que se movia foi o \n Lutar pela revolução. Então o parceiro Rosa em Milão deu o \n sua contribuição em muitas outras mobilizações, em muitos outros \n Associações. Em particular, nos últimos anos, ele era muito ativo em \n Não é menos e na casa feminina em Milão. Mas no mesmo \n tempo, em sua liberdade, ela fez muito mais, ela virou o mundo \n Saber, entender e, portanto, relatar este mundo, o \n mundo das pessoas antes de tudo, através de fotografias, em \n Itália. Ela gostava de dançar, gostava de viver. Para isso para a saudação \n que demos a esse parceiro em 2 de março em Milão, no cemitério \n de Lambrate, cerca de 150 pessoas vieram, especialmente mulheres, e \n cada um trouxe um aspecto do que era esse parceiro e \n Então, juntos, juntando todos os aspectos, saiu \n um parceiro, uma figura que infelizmente nos deixou, mas isso também \n Ele permanecerá conosco e, em 8 de março, também desfilará conosco.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  8 de março é um \n Dia Internacional/Internacionalista, no qual todas as mulheres de \n Todo país de todo o mundo luta.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nós queremos hoje \n Em particular, destaque a luta que continua com seus companheiros \n Mulheres indianas indianas com a guerra de Popolo. Há deles \n recebeu um apelo, um comunicado à imprensa, também destinado a todas as mulheres \n que estão lutando hoje, que descem nos quadrados. É um comunicado de imprensa \n da organização de mulheres Adivasi Bastar. Desta hora \n Lemos alguns trechos. Este comunicado de imprensa é intitulado “Lutamos \n Para enterrar o patriarcado, para a emancipação feminina \". \n Relatamos algumas partes.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  ““\n  <i>\n   Agora somos nós \n Sob o jogo de dois terrores monstruosos: o patriarcado de Bramanico é \n Uma sala indiana peculiar dos horrores em uma empresa \n semi -colonial e semi -feudal onde as mulheres são forçadas a viver \n Esta sala de terror. As mulheres enfrentam multidões de \n Exploração econômica e extra -econômica que permanece impune e a \n A dominação masculina atua como uma barreira à visão geral do \n sociedade ... .. em um país social e economicamente atrasado \n Como a Índia, mulheres da classe trabalhadora, camponeses, mulheres \n das castas, das comunidades oprimidas são as mais exploradas do \n sociedade. A exploração econômica e social permanece parte integrante \n Para mulheres na Índia. Esta exploração de mulheres vem \n perpetrado pelo pretexto de democracia e emancipação \n de mulheres. Mas as mulheres são visíveis em toda luta, ambos em \n AGANWATY, ambos em Kachemire, no Manipur contra a violência do \n Forças terroristas induzidas apoiadas pelo estado indiano, ambas as mulheres \n tribais que estão lutando contra a corporalização e o \n militarização nas áreas florestais da Índia Central. Em \n protestos camponeses, na luta contra o fascismo, no \n Lutar contra o imperialismo, as mulheres são o núcleo de todos \n Esses movimentos. Essas são todas as lutas de classe e sem lutas de \n classe contra o feudalismo, a burocrática burocrática, tablet e \n Imperialismo, não pode haver emancipação feminina. Em \n Nas últimas quatro décadas, as mulheres de Dandakryana lutaram contra \n O roubo e saques de recursos naturais por classes \n dos mestres. As classes indianas dominantes, com o apoio dos mestres \n imperialistas, implantaram milhares de forças militares no \n Jungle, juntamente com tanques, drones militares, helicópteros e outros \n mecanismos de guerra. Mas as mulheres estão quebrando as correntes do \n Patriarcado com novas práticas culturais democráticas. O movimento \n das mulheres de Dandakryana estão criando um novo capítulo no \n história revolucionária. \"\n  </i>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Como uma contra -informação Rosso Opera de 8 de março de 8 de março, já começou a partir desta noite, das fábricas, dos trabalhadores, muitas vezes imigrantes ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-8-marzo-mfpr-scioperi-tante.html"}