{"title": "O movimento feminino popular. movimento gerado pelo proletariado", "published time": "2024-03-08T14-06-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-6733129504078771616\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <b>\n   <span>\n    Por igualdade real para as mulheres\n   </span>\n  </b>\n </p>\n <p class=\"MsoNormal\" style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; line-height: normal; margin-bottom: 0.0001pt;\">\n  <span>\n   <span>\n    <span>\n     Apenas a revolução \n Ele dará, somos pela emancipação do\n    </span>\n    <span>\n     mulher, mas isso faz parte \n de toda a revolução e faz parte da emancipação do proletariado;\n    </span>\n    <span>\n     Portanto, será \n Plenamente no comunismo, eles devem, sem dúvida\n    </span>\n    <span>\n     tese, de acordo com o \n Marxismo A emancipação das mulheres é\n    </span>\n    <span>\n     parte da emancipação \n do proletariado, isto é, quando haverá toda a igualdade antes da vida, m\n    </span>\n    <span>\n     Eles serão saltos que \n darei; Assim, o desejo é uma coisa, a realidade é outra, a outra não está vendo o\n    </span>\n    <span>\n     realidade, é isso que \n O marxismo diz, não é suficiente porque poderíamos dar um decreto\n    </span>\n    <span>\n     :\n    </span>\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\" style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; line-height: normal; margin-bottom: 0.0001pt;\">\n  <span>\n   <span>\n    <span>\n     Igualdade legal completa, \n mas não será realizado até a igualdade do comunismo antes do\n    </span>\n    <span>\n     Vida, esse é o fato. \n Isso distinguiu Lenin bem, disse: “Uma coisa é a igualdade perante a lei,\n    </span>\n    <span>\n     garantir a igualdade de \n homem e mulher, e outra coisa da igualdade antes da vida ”, e disse que o\n    </span>\n    <span>\n     O problema é isso \n As mulheres lutam por sua própria emancipação e só podem fazê -lo\n    </span>\n    <span>\n     dentro da emancipação \n Do proletariado, não há outra maneira de fazê -lo.\n    </span>\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: center;\">\n  <b>\n   <span>\n    <o:p>\n    </o:p>\n    <span style='font-family: Verdana, Helvetica, Arial, \"sans serif\"; letter-spacing: 0.1mm; word-spacing: 0.3mm;'>\n     Movimento feminino popular\n    </span>\n   </span>\n  </b>\n </p>\n <div style=\"text-align: center;\">\n  <span>\n   <span>\n    <br/>\n   </span>\n  </span>\n </div>\n <div style=\"text-align: left;\">\n  <h2 style='font-family: Verdana, Helvetica, Arial, \"sans serif\"; font-size: 13pt; letter-spacing: 0.2mm; line-height: 20pt; margin-left: 50px; margin-right: 20px; text-align: center; word-spacing: 0.6mm;'>\n   <span>\n    <span>\n     Declaração de princípios\n    </span>\n   </span>\n  </h2>\n  <span>\n   <span>\n    <br/>\n   </span>\n  </span>\n  <p>\n   <span>\n    <span>\n     Com o aparecimento de classes, que marca o início da exploração, o peso opressivo das mulheres também começou; De um escravo a servo, de servo a obrera. Até hoje, onde há exploradores, a mulher é Sojuzgada e essa situação só pode terminar quando a base clássica da opressão cair.\n     <br/>\n     <br/>\n     Da escravidão feminina de ontem à igualdade formal de hoje, media séculos de luta silenciosa e tenaz ou violência em massa que começaram a conquistas em batalhas sem quartel. A sociedade se desenvolve no meio da luta de classe e as massas em combate fazem com que ela progride.\n     <br/>\n     <br/>\n     O progresso das mulheres tem sido e é o avanço do povo. Mas eles não foram beneficiários passivos, mas irmãs combatentes e combatentes determinados da causa dos militantes oprimidos e da primeira fila; As trincheiras da cidade em todos os lugares também carregam as pegadas indeléveis de seu sangue. A mulher não é, como eles dizem apolítica e indiferente; A mulher é, especialmente a do povo, combatente revolucionário.\n     <br/>\n     <br/>\n     As filhas das aulas oprimidas, trabalhadores, camponeses e trabalhadores deram nomes gloriosos que decoram as ações emancipatórias das massas: Rosa Luxemburgo e Liu Ju-Lan, são exemplos da luta revolucionária internacional e em nossa cidade de Micaela Bastidas.\n     <br/>\n     <br/>\n     É que a mulher não é um ser passivo simples, nem instrumento de adorno doméstico ou apolítico; A mulher com consciência de classe é um lutador infatigável e militante.\n     <br/>\n     <br/>\n     A mulher peruana também foi e é uma combatente popular e, como parte de nosso povo, ela lutou com ele ao longo de nossa história; A luta da mulher de nossa terra natal tem sua síntese: Micaela Bastidas.\n     <br/>\n     <br/>\n     As mulheres de hoje sofrem de opressão e exploração e têm uma causa: a situação semicolonial e semi -feudal do nosso país; Situação que pesava como montanhas sobre nosso povo redobra seu peso nas massas femininas do Peru.\n     <br/>\n     <br/>\n     Nesta sociedade cujas massas se elevam contra o imperialismo e o feudalismo, as mulheres estão tomando o local de combate e liberam seu clamor claro de guerra para se juntar ao grito de rugido de nosso povo. A luta da mulher peruana faz parte da luta das pessoas oprimidas e exploradas e seus inimigos são os mesmos. Suas lutas comuns e seu sucesso final incontestáveis ​​e necessárias também serão o mesmo sucesso triunfante e libertador.\n     <br/>\n     <br/>\n     Enquanto a mulher peruana nunca parou de lutar contra os tempos, exija sua participação mais ampla e profunda.\n     <br/>\n     <br/>\n     Hoje, quando as classes dominantes aprofundam o capitalismo dependente do imperialismo no país; Ao aplicar concepções antidemocráticas e verticais, seu objetivo é organizar as massas com as negações corporatistas do princípio da luta de classes; Hoje, quando a mobilização e a organização feminina são incentivadas fora da luta popular e a favor da mobilização de classe de mulheres peruanas, a serviço da Revolução Democrática-Nacional.\n     <br/>\n     <br/>\n     Esta tarefa será cumprida em princípios substanciais:\n     <br/>\n     <br/>\n     - Só é possível cumprir um papel revolucionário consistente e firme após a luz invencível do pensamento de Mariátegui.\n     <br/>\n     <br/>\n     - As massas se libertam e devem servi -las para tomar consciência de seu papel criativo na história.\n     <br/>\n     <br/>\n     - Em nosso país, as massas para as quais devemos ir são os trabalhadores e camponeses principalmente, e sempre nos orientando para os mais pobres e mais explorados\n     <br/>\n     <br/>\n     - para mobilizar e organizá -lo é necessário investigar e propagandizar; Isso é para conhecer os problemas concretos das massas e se desenvolver no meio da agitação e propaganda revolucionárias.\n     <br/>\n     <br/>\n     - Devemos organizar em todas as formas que o proletariado criou e desenvolveu. A mulher deve participar de todos eles.\n     <br/>\n     <br/>\n     - As mulheres só podem ser organizadas corretamente se o fizerem seguindo um princípio de classe para agrupar as mulheres com base em sua posição de classe.\n     <br/>\n     <br/>\n     - Sem consciência política clara e justa, não há alma, isso é para seguir as leis da luta popular em nossa terra natal.\n     <br/>\n     <br/>\n     - A partir das necessidades fundamentais e primárias das massas para aumentar passo a passo, através da luta, a consciência política, começam com as necessidades e problemas mais concretos das maiorias e as criam politicamente.\n     <br/>\n     <br/>\n     - A luta revolucionária só pode ter sucesso juntando -se a todos os povos e classes oprimidos, mas o principal é confiar em seus próprios esforços.\n     <br/>\n     <br/>\n     - Sob esses princípios, para cumprir o objetivo da mobilização de classes de mulheres peruanas, o movimento feminino popular de Ayacucho determina seu esforço, tenacidade e luta para se juntar a outros semelhantes, criar e desenvolver o movimento popular de nosso país como um movimento gerado pelo Proletariado nas massas femininas, com três características: 1) aderido ao pensamento de Mariátegui; 2) como uma organização de massa de classe e 3) sujeita ao centralismo democrático.\n     <br/>\n     <br/>\n    </span>\n   </span>\n  </p>\n  <p id=\"date\">\n   <span>\n    <span>\n     1976\n    </span>\n   </span>\n  </p>\n  <p id=\"firma1\">\n   <span>\n    <span>\n     Movimento feminino popular\n    </span>\n   </span>\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Por igualdade real para as mulheres, apenas a revolução dará, somos para a emancipação das mulheres, mas isso faz parte de toda a Revo ...", "author": ["Verein der Neuen Demokratie"], "source": "https://vnd-peru.blogspot.com/2024/03/el-movimiento-femenino-popular.html"}