{"published time": "2024-03-09T99-99-91", "images": ["https://www.kkeml.gr/media/nitawbg0/απεργια-θεσσαλονικη.jpeg?anchor=center&mode=crop&width=900&rnd=133543255442100000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Comícios e manifestações particularmente maciços em todo o país em 28 de fevereiro eram comícios enormes. Muitos milhares de trabalhadores, tanto do setor público quanto privado, apesar da ausência de uma greve do vendido da GSEE, lutaram contra a greve no trabalho e correram para as ruas, expressando seu humor contra a vida cotidiana que enfrentam, o resultado da política bárbaro anti-labor-anti-governo do governo e do capital. A expressão em massa da ira e do descontentamento do mundo do trabalho no dia da greve certamente impulsionou as mobilizações em massa e dinâmica que estavam em andamento o tempo todo por estudantes e agricultores. Ao mesmo tempo, como foi nos últimos dias antes da greve, o aniversário de um ano do crime em Tempi e o clima de raiva causado pela operação provocativa das responsabilidades do sistema e seus gerentes desempenharam um papel importante Na greve maciça. Mobilização.\n </p>\n <p>\n  <strong>\n   Athena\n  </strong>\n </p>\n <p>\n  Estava cheio de atacantes e juventude no centro de Atenas. O curso da aula, os movimentos de corrida de professores e alunos e a resistência dos alunos participaram do comício em Havtia, juntamente com os coletivos da esquerda e sindicatos extra -parlamentares. Seus blocos foram particularmente massivamente e pulsados ​​para a Constituição, destacando a necessidade de defender os direitos trabalhistas e sindicais e denunciar o crime em Tempi. A presença das forças repressivas, especialmente ao redor dos blocos dos falcões, foi particularmente desafiadora. A marcha da aula, antes da greve, procurou destacar a necessidade de se formar, com locais de trabalho, discussões com trabalhadores e com o evento central que ele mantinha em \"fora dos muros\".\n </p>\n <p>\n  <strong>\n   Thessaloniki\n  </strong>\n </p>\n <p>\n  Milhares de atacantes em Thessaloniki, apesar da atitude falhadora do EKT, que declarou uma parada de 4 horas no último minuto. Contra a liderança sindical, bem como o terrorismo do empregador, muitos trabalhadores foram cobertos por suas associações setoriais. A marcha da aula e os movimentos de corrida participaram da manifestação em Kamara com bloco enorme e composto. A atitude da polícia também aqui. A marcha da turma participou da manhã em comícios de greve, como desempenho de teleposição, e nos dias anteriores intervieram nos locais de trabalho.\n </p>\n <p>\n  <strong>\n   Yannena\n  </strong>\n </p>\n <p>\n  Trabalhadores, estudantes e agricultores conquistaram as greves no centro, apesar dos esforços da liderança sindical para manter os processos dos trabalhadores separados da luta do aluno e do movimento agrícola da cidade. Eles eram os blocos de marcha de classe e movimentos de corrida.\n </p>\n <p>\n  <strong>\n   Patras\n  </strong>\n </p>\n <p>\n  Um dos comícios mais greves nos últimos anos. A marcha da turma e os movimentos de corrida com blocos distintos começaram a partir do anexo, juntamente com sindicatos, clubes estudantis e coletivos de trabalho, e foram para a lotada Olga Square.\n </p>\n <p>\n  <strong>\n   Chania\n  </strong>\n </p>\n <p>\n  Enquadrado com uma multidão significativa de concorrentes foi o bloco de resistência que tentou destacar a necessidade de dinamizar a resistência dos trabalhadores, jovens e todo, do povo. Houve intervenções precedentes no hospital e nos locais de trabalho, com uma chamada para a greve.\n </p>\n <p>\n  <strong>\n   Heraklion\n  </strong>\n </p>\n <p>\n  Apesar da atitude de greve do Centro de Trabalho de Heraklion, a presença maciça de trabalhadores na greve foi importante, destacando seu humor de corrida. Massivo e militante, o bloco de marcha de classe na manifestação. No dia anterior, houve uma grande intervenção na Praça Lionia, com banners e Dudukas para ataque de propaganda.\n </p>\n <p>\n  <strong>\n   loiro\n  </strong>\n </p>\n <p>\n  Houve muita participação, especialmente por trabalhadores do setor público, mas também por estudantes e estudantes. A presença maciça da juventude é de particular importância, muito menos na fase atual de turbulência e processos intensos dentro. O curso da aula aqui também teve uma presença muito massiva.\n </p>\n <p>\n  Imagens correspondentes de mobilizações de greve de massa foram registradas em todo o país. Em Larissa, Trikala, Samos, Corinto, Volos, Alexandroupolis e outros lugares, os trabalhadores lutaram amplamente à greve.\n </p>\n <p>\n  <strong>\n   A participação em massa está constantemente procurando\n  </strong>\n </p>\n <p>\n  A greve de 28 de fevereiro, portanto, é um legado importante e é adicionada às mobilizações populares dos últimos meses. Ele capturou a raiva e a indignação, mas também a disposição de resistir e reivindicar em termos de movimento de massa, grandes massas para a política do sistema. Concluindo um ano de Tempi, juntamente com os desafios relevantes e a zombaria dos funcionários do governo e mecanismos estaduais, lembrou a depreciação completa da vida das pessoas e as características assassinas da política adotada pelo sistema. O descontentamento das pessoas, no entanto, não se limita a esse crime em massa. É governado na política bárbaro geral que persegue, achatar conquista e condena o mundo do trabalho em pobreza e pobreza diariamente. A \"conexão\" das questões foi feita pelas dezenas de milhares de trabalhadores que participaram da greve, apesar da - em grande parte - um caráter de um e Anniversary que as forças dominantes tentaram dar. E, de qualquer forma, as lutas de jovens e agricultores alimentaram a greve de massa.\n </p>\n <p>\n  Mas ainda existe a necessidade de os trabalhadores virem à tona, destacando as reivindicações do trabalho. A raiva fervente permanece para procurar uma saída de corrida, tanto porque não a encontrou na frente comum que era (e continua sendo) necessária com jovens e agricultores e porque os problemas continuam a inchar.\n </p>\n <p>\n  A precisão dissolveu a renda do trabalho. A inflação geral é mantida em 3,2%, por si só significativa. Para os estratos populares, no entanto, a situação é ainda pior, com os preços dos alimentos crescendo quase duas vezes mais altos que o custo da moradia foi lançado. Os preços dos imóveis, que aumentaram cerca de 40% em 4 anos, juntamente com altas taxas de juros hipotecários, fazem um mercado de sonho de verão. Ao mesmo tempo, os aluguéis aumentaram ainda mais em muitas áreas, criando um problema não resolvido para a maioria dos trabalhadores. A estes, acrescenta a redução a literalmente todos os aspectos dos benefícios sociais. As pessoas são chamadas a colocar a mão mais profundamente no bolso para cuidar, para a educação de seus filhos, para tudo o que precisam, e estão ficando menos, tanto no nível de benefícios quanto no apoio financeiro e no nível de acesso e qualidade de serviços.\n </p>\n <p>\n  A política do governo causa e multiplica os problemas, apesar de seu esforço provocativo para apresentar o oposto. Eles foram vendidos por meio de lances e, possivelmente, seus valores reais a serem aumentados), eles não enfrentam o problema. Afinal, eles lembram que o pessoal político do país, com a contribuição da mídia da classe dominante, não tem contração para enganar abertamente o povo. Mockery semelhante é qualquer movimento sobre a questão do lar. Subsídios relativos a poucas e mínimas ou com condições que acabam excluindo os necessitados e \"ferramentas para proteger a primeira residência\" que não se aplicam na prática ou acabam em \"releases\", ou seja, o pagamento do aluguel para suas próprias casas do que aqueles que estão alojados por aqueles que o fazem. Eles os perderam. E tudo isso é vigoroso e \"solenemente\" anunciado, \"esquecendo\" que, por um lado, eles destacam a posição terrível em que as pessoas são e, por outro (como eram, por exemplo, os programas da antiga organização de residência trabalhista).\n </p>\n <p>\n  No mesmo espírito de apresentação que uma \"solução\" para uma situação que simplesmente batiza o problema de maneira diferente, as declarações do governo sobre a aceleração em um mês de aumento do salário mínimo estão se movendo. Mesmo que \"estará à frente de 8\" (como Hatzidakis e Spalakis disseram), a essência permanece que esse mínimo é muito baixo, assim como todos os salários que não são afetados por sua mudança. Três anos no fundo, para os quais o governo levantou muita poeira no passado, eles ainda \"extinguem\" o serviço de 12 anos, mas seu \"teto\" termina em um período muito de três anos até 2027, como o general A regra para congelar, desde que o desemprego seja superior a 10%, permanece em vigor de 1/1/2027 e a revisão das taxas de desemprego anunciada inicialmente pela ELSTAT também levou o índice oficial a uma taxa de dígito duplo. E as \"promessas\" de dobrar o salário médio estão completamente no ar.\n </p>\n <p>\n  A única posição honesta por parte do sistema é a que diz que \"quem não sai, para obter (e outro) trabalho\". E eles são comuns a funcionários particulares, funcionários públicos, agricultores, aposentados, estudantes, estudantes. O sistema não reconhece o direito de nenhuma pessoa a uma vida decente. Ele nem está comprometido em garantir sua vida. De fato, o povo e os trabalhadores estão lutando para sobreviver em um regime cada vez maior, que a política do governo piora ainda mais., Enquanto o futuro é muito mais sombrio, pois o confronto não apenas continua, mas aumenta os níveis. Nesse contexto, mesmo o \"incentivo\" desse governo está no ar, pois a possibilidade de encontrar qualquer emprego para procurar é cada vez mais provável. E é certo que a política do governo continuará desmontando qualquer rede de proteção.\n </p>\n <p>\n  <strong>\n   Contra minar as partidas do trabalho deve ser formado\n  </strong>\n </p>\n <p>\n  A única saída real para os trabalhadores é a luta coletiva pela resistência à política anti -Labor e reivindicando seus direitos. Com a luta anterior por salários reais para cobrir o custo da vida. Para acordos coletivos que garantirão aumentos para todos os trabalhadores e melhoram os termos do trabalho. Para um aumento real no benefício de desemprego e durante todo o período de desemprego. Para o trabalho e a vida com direitos. Uma luta que primeiro requer o surgimento de reivindicações trabalhistas e mobilizações crescentes. Contra o humor dos sindicatos, que provam que estão se movendo na direção oposta.\n </p>\n <p>\n  Por um lado, Gsee nem conseguiu um ataque. Ele também complementa um ano em que não tomou a menor decisão em greve: nem a lei de Georgiades, nem contra o orçamento anti -populista, nem para salários e precisão, nem para o cuidado e o Seguro Social, nem para a educação, nem ... Ele abriu abertamente, do lado do sistema, o papel de queimar qualquer humor de corrida, cultivo de frustração e derrota, impedindo qualquer esforço para criar lutas trabalhistas. E percebe muito bem a criticidade desse papel à medida que a indignação se acumula, os impulsos crescem, a propaganda do governo é revelada, as ilusões de gerenciamento \"diferente\" do sistema de exploração entra em colapso. Sua decisão - no final de janeiro - para uma greve em 17 de abril, faz parte das demandas do papel, o que não é simples, pois seus casos de \"desvio\" certamente dizem respeito à sua eficácia para manter os trabalhadores à margem. Na esperança, possivelmente em consulta com o governo, de que o aumento no mínimo anterior funcionará prejudicado, é certo que ele fará tudo o que puder, para que mesmo essa greve que o pediu que fosse limitada e controlada.\n </p>\n <p>\n  Por outro lado, PAME e o restante das forças que - também no final de janeiro - colocam a direção para uma greve em 28 de fevereiro, fizeram o que estavam passando para impedir que os funcionários se encontrassem com mobilizações de estudante e agrícola. Na fase de seu desenvolvimento. E, ainda mais, as reivindicações trabalhistas não são destacadas e não se juntaram a uma frente comum contra a política anti -populista. O pedido de 28/2, sem nenhum outro, colocou objetivamente os problemas trabalhistas em um segundo plano, uma direção reforçada pela ausência de processos substantivos nos sindicatos.\n </p>\n <p>\n  Apesar do humor das forças soberanas, os problemas enfrentados pelos trabalhadores estão aqui, eles são diários e levam a uma direção ainda pior à medida que a política do governo progride e a arbitrariedade do empregador não encontra resistência em massa. E nem os contos de fadas do governo nem as próximas urnas podem \"esperar\". Eles exigem trabalho para destacar as necessidades e direitos dos trabalhadores, contra os \"limites\" do sistema. Eles exigem a formação de resistência e lutas em massa, contra os obstáculos que o sistema coloca. Essa necessidade foi tentada de servir à proposta da aula de março, janeiro, para mobilização do trabalho desde o início de fevereiro, mas recebida por forças referentes ao movimento trabalhista uma combinação de derrota, fraqueza e ilusão sobre o papel dos sindicatos. E especialmente Pame. A necessidade permanece, o ataque em 28 de fevereiro confirmou que o mundo do trabalho está procurando por ela. Uma tarefa essencial é fortalecer, em todos os níveis, de resistência à mão -de -obra que erupções regularmente e enfatiza a necessidade e a capacidade de ativar as infinitas forças populares.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps958/oi-mazikes-apergiakes-kinhtopoihseis-stis-28-flevarh-anadeiknuoun-dunatothtes-kai-kathhkonta/", "type": "article", "title": "Mobilizações de greve de massa em 28 de fevereiro de destaque e deveres - KKE (M -L)", "description": "A greve de 28 de fevereiro, portanto, é um legado importante e é adicionada às mobilizações populares dos últimos meses. Ele capturou a raiva e a indignação, mas também a disposição de resistir e reivindicar em termos de movimento de massa, grandes massas para a política do sistema.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "Επιτακτική ανάγκη η ανάδειξη των εργατικών διεκδικήσεων κι η συγκρότηση αγώνων", "categories": [""]}