{"published time": "2024-03-09T99-99-98", "images": ["https://www.kkeml.gr/media/hgoil0sm/παλαιστινη.jpg?anchor=center&mode=crop&width=900&rnd=133543255464770000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Cinco meses foram fechados pelos atentados invasões e bárbaros do estado sionista de Israel na faixa de Gaza contra o povo palestino orgulhoso e inconfundível. Os mortos agora excederam 30.000 enquanto os feridos são de 72.000. Mulheres, crianças, homens, idosos são alvo do assassinato do estado fascista de Israel. Os assassinos covardes do Exército de Ocupação continuam a encontrá -los escuros da resistência palestina armada e, portanto, junto com a ameaça de uma invasão de Rafa, que se tornou um local de reunir milhões de deslocados, agora estão usando fome como genocídio . As mortes de bebês e crianças pequenas já estão sendo registradas por desnutrição e o risco de ampla fome e aumento geométrico de doenças fatais está crescendo dia por dia.\n </p>\n <p>\n  <strong>\n   Negociações à sombra do horror\n  </strong>\n </p>\n <p>\n  O lado israelense vem negociando há algumas semanas no Cairo e em Paris nas costas e acima de tudo, promovendo constantemente outras demandas, enquanto continuava os atentados em Gaza. Enquanto isso, declarações como Netanyahu, mesmo que um acordo de cessar -fogo seja alcançado, imediatamente após a invasão de Rafa ser prejudicada.\n </p>\n <p>\n  No entanto, o governo sionista de Israel, mais uma vez tentando abalar as negociações e reagir às pressões que recebe de seus chefes, até superou seus padrões nazistas desta vez. Causou um banho de sangue dos moradores famintos de Gaza. Os assassinos israelenses famintos mataram 112 e feriram mais de 760 civis pedindo alguma farinha dos caminhões que passam pela rotatória de Nablus no norte de Gaza.\n </p>\n <p>\n  O resultado dessa barbárie sionista, além da inauguração da natureza fascista do regime israelense para todos os povos, deveria aumentar o descontentamento dos protetores ocidentais e especialmente de seus protetores americanos, que vêem seu cachorro -manto se trata de um por um o Bridges tentando tentar sacudir as pontes uma a uma. Construa com o objetivo de restaurar o controle na área do Oriente Médio.\n </p>\n <p>\n  Para os EUA, é claro, o significado estratégico dessa prisão avançada os levou novamente ao veto vergonhoso contra uma resolução condenando o massacre e uma parada por um cessar -fogo, que apoiava todos os outros membros do Conselho de Segurança.\n </p>\n <p>\n  No entanto, esses esforços constantes da liderança sionista de Israel e daqueles que podem ser promovidos pelos EUA para fortalecer os planos do governo Biden atinge os limites da tolerância do grande chefe. A visita do Conselho de Guerra de Guerra de Netanyahu e o oponente político Benny Gantz a Washington e vice -presidente dos EUA Kamala Harris, que \"dado que as condições são desumanas em Gaza, precisam ser declaradas imediatamente cessar\". \"\", São exemplos típicos desses limites tocado pela liderança israelense. Além disso, é provável que a liderança dos EUA tenha medo de que, com movimentos políticos como o plano Netanyahu (veja), os EUA enfrentem situações que não serão capazes de controlar, mas mesmo gerenciar.\n </p>\n <p>\n  <strong>\n   Planos de endurecimento da ocupação e planos de \"solução final\"\n  </strong>\n </p>\n <p>\n  O Gabinete do Estado Sionista votou a favor, como escrevemos no folheto anterior, a \"Declaração de uma declaração\" apresentada por Netanyahu e oposta ao reconhecimento unilateral de um estado palestino. Esta afirmação, como ficou conhecida nos dias seguintes, foi apenas um ponto no plano apresentado por Netanyahu e votado a favor de seus ministros. O restante do disfarce da \"segurança israelense\" está na direção do endurecimento vertical da ocupação em Gaza e na Cisjordânia, com o objetivo final de perseguir o povo da Palestina por sua terra. Alguns pontos do plano, exceto, é claro, a sempre repetida \"eliminação completa de qualquer ameaça à segurança de Israel\", vale a pena mencionar como monumentos da prática e percepção fascistas nazistas:\n </p>\n <ul>\n  <li>\n   O Exército de Ocupação mantém a liberdade de ação em toda a faixa de Gaza.\n  </li>\n  <li>\n   Criando uma \"correia de segurança\" dentro da faixa de Gaza pelo tempo que for necessária.\n  </li>\n  <li>\n   Exclusão da fronteira sul de Gaza com o Egito.\n  </li>\n  <li>\n   Israel terá o controle de segurança de toda a área a oeste da Jordânia, ou seja, toda a Palestina em terra, ar e mar.\n  </li>\n  <li>\n   Até a abolição da ONU, o serviço da ONU para refugiados palestinos.\n  </li>\n  <li>\n   Nomeação de autoridades locais nas áreas ocupadas.\n  </li>\n </ul>\n <p>\n  <strong>\n   Aparência da Rússia e \"presente\" da China\n  </strong>\n </p>\n <p>\n  Dentro deste cenário sangrento, a quarta reunião de algumas organizações palestinas nas flechas de Moscou e Lavrov contra os EUA não passou despercebida para minar os esforços do \"Quarteto de So Calling for Peace in Palestine\" (EUA, Rússia, UE, UE, UN ) isso se tornou inativo. O confronto israelense começou a surgir e crescer, com o último usando a linguagem severa para a política de Israel contra a Palestina.\n </p>\n <p>\n  A Rússia não é apenas que encontra um veículo para intervenção nos desenvolvimentos no Oriente Médio, nem é apenas o seu óbvio aborrecimento dos golpes contínuos da aviação israelense para a protegida da Síria. As intenções expressas de Israel provavelmente jogaram um catalisador para apoiar o regime de Kiev. Assim, o maior, após o BIP, a guerra na Europa, com suas apostas em todo o mundo, cria outras complicações no Oriente Médio.\n </p>\n <p>\n  Mas a China também encontra a oportunidade, por ocasião das audiências no Tribunal Internacional de Justiça em Haia em termos da política genocida de Israel, para afirmar que \"a resistência armada é o direito de todos os povos sob ocupação\". Uma declaração clara de diferenciação do clima \"anti-Hamm\" que os ocidentais estão tentando impor aos EUA primeiro. Uma declaração tentando registrar hipotecas no relacionamento de Pequim com organizações palestinas e principalmente com uma série de regimes árabes.\n </p>\n <p>\n  <strong>\n   Em vez de\n  </strong>\n </p>\n <p>\n  A Palestina está enredada nas cordas sangrentas do abate e da fome. Como os fatos mostram até agora, da próxima vez evoluirá um rebocador de guerra entre a perspectiva - sem fácil - uma invasão de rafa que causará centenas impensáveis ​​de mortos e grandes ondas de desestabilização na área e a possibilidade de um cessar -fogo mais longo ou mais curto.\n </p>\n <p>\n  Felizmente, nos trágicos eventos e no horror incalculável causado pelos sionistas com o apoio de seus chefes em Washington, o povo desobediente da Palestina com seus combatentes heróicos na linha de frente continua a nos alimentar com esperança e otimismo!\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps958/katw-oi-dolofonoi-siwnazoi-kai-to-varvaro-kratos-tous-fulakio-twn-hpa/", "type": "article", "title": "Abaixo estão os sionistas e seu estado bárbaro, EUA! - KKE (M-L)", "description": "Cinco meses foram fechados pelos atentados invasões e bárbaros do estado sional de Israel na faixa de Gaza contra o povo palestino orgulhoso e inconfundível. Os mortos agora excederam 30.000 enquanto os feridos são de 72.000.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Η Παλαιστίνη στα ματωμένα σχοινιά της σφαγής και του λιμού!"]}