{"published time": "2024-03-09T99-99-96", "images": ["https://www.kkeml.gr/media/4czj5vwm/νοσοκομεια.jpg?anchor=center&mode=crop&width=900&rnd=133543260615970000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Os tempos em que vivemos podem ser considerados os mais selvagens das últimas décadas. Profundidade e intensidade do ataque do sistema imperialista contra os povos de todo o planeta é caracterizado por um\n  <strong>\n   rasgar\n  </strong>\n  . Em condições de crise profunda e estrutural do sistema capitalista-imperialista, que, enquanto é quebrado por competições imperialistas em um nível muito perigoso da humanidade, nível,\n  <strong>\n   Ao mesmo tempo, é constantemente orientado para arrebatar e esmagar conquistas e direitos dos povos\n  </strong>\n  . O ódio do capitalismo mundial pelo período da revolução socialista vitoriosa e das lutas populares que ele inspirou e, com seu brilho guiado como farol, encontra fundamento nas condições atuais de retirada e derrota do movimento comunista e desintegração.\n  <strong>\n   Vitórias e direitos no campo dos benefícios sociais e mais especificamente sobre a questão dos cuidados de saúde\n  </strong>\n  Eles foram adquiridos na Europa pós -guerra em uma série de metrópoles imperialistas. A burguesia imperialista dos estados europeus, saindo dos vencedores da Grande Guerra\n  <strong>\n   sim mas\n  </strong>\n  Tendo que gerenciar sua própria fisionomia e reconstrução no contexto pós -guerra, bem como a admiração do vencedor indiscutível, da URSS e da pressão social e política exercida pelas classes de trabalho de seus países, eles formaram sistemas de saúde de qualidade para seus livres Sistemas de saúde. Seus cidadãos em resposta a uma classe que assume a responsabilidade da administração do estado burguês e as obrigações que eles surgem, tanto quanto (sempre com a assistência significativa da social -democracia) e para o Oriente.\n </p>\n <p>\n  <strong>\n   Essas coisas aconteceram na Grécia nas décadas de 1950, 60 ou 70? Bem, sem relacionamento! ...\n  </strong>\n  A burguesia da Grécia pós -Greek estava lidando com a consolidação do estado -estado das doutrinas, a consolidação de vínculos de dependência com o jovem e muitos imperialismo americano promissor no território dos dados pós -guerra e, em particular, com a perseguição , o exagero e o exagero do país dos nazistas, comunistas e militantes populares que emolduram as fileiras de Eam, Elas, DSE. Os tempos de violência, fraude e terrorismo não deixaram nada positivo para o fator popular, nem mesmo na direção de construir a burguesia.\n </p>\n <p>\n  E enquanto os sinais do retiro da luta das classes e do movimento comunista mundial no contexto da restauração do capitalismo na URSS e a virada revisionista da China CC eram agora visíveis, o \"maná do céu\" veio para o país e especificamente.\n  <strong>\n   Em 10/04/1983, a versão social -democrata do governo Pasok (com o presidente da República de Konstantinos Karamanlis) aprovou a lei 1397 do Sistema Nacional de Saúde. Nossa avaliação foi e permanece que o NHS era um reflexo do compromisso entre as partes da grande saúde estabelecida no campo da saúde que era tradicionalmente ativa nos cuidados privados, das \"novas lareiras\" que Pasok se tornou seu pilar e uma sociedade de uma sociedade repugnante, irritada, irritada e irritada. Governo do estado de perigo direito, um povo com sede de justificação e justiça. E o compromisso social pode ter favorecido as duas primeiras partes de uma maneira atemporal e significativa, mas para as pessoas, a bolha do NHS nas próximas décadas seria desanimada e deixada vazia.\n  </strong>\n </p>\n <p>\n  O que aconteceu na década de 1980 foi orientado para comparar com os países da Europa Ocidental e a necessidade de modernizar um estado, cujo papel até então serviu quase exclusivamente a supressão do movimento popular da transição e a garantia dos democratas.\n  <strong>\n   O papel do estado como um instrumento de soberania, controle e aplicação da burguesia e grandes interesses de capital\n  </strong>\n  Nas relações de escravidão com capital estrangeiro, a CEE e os EUA (e no contexto do \"contrato social\" com o papel do meio do meio da web de apoio social de Pasok),\n  <strong>\n   Exigia a equipe desse funcionário no setor público (estado) que moldará o dia, 40 anos depois, o reservatório da cadeira -sindicalistas comerciais de Bourgeois.\n  </strong>\n  O NHS de Pasok era talvez o melhor viveiro dessas plantas. É uma coincidência que, na cadeira do presidente do Poedin, uma das maiores federações do setor público, esteja sempre sentado em Pasok em contradição com o que está acontecendo com as taxas e influência de Pasok na sociedade?\n </p>\n <p>\n  Com base nesta rota histórica, hoje suas forças\n  <strong>\n   reformista à esquerda\n  </strong>\n  Em todos eles e em sinônimo amoroso com as forças dominantes do antrusismo (\n  <strong>\n   Pasok-Syriza\n  </strong>\n  ) Eles trazem para uma panacéia o \"resgate do NHS\" e a \"defesa da natureza exclusivamente pública dos cuidados\". Para essa percepção política, os trabalhadores devem ter como objetivo manter um modelo e defender o estado burguês. O segundo condensa o\n  <strong>\n   Vista de mundo dos reformistas onipresentes: o estado é uma instituição atáxica, é claro, oferecida como um campo neutro de luta de classes. Isso gera o envolvimento dos trabalhadores dentro deles (ver co -habit, eleito etc.). Até a queda final e o auto -lançamento do estado !!!\n  </strong>\n </p>\n <p>\n  Quanto ao NHS,\n  <strong>\n   O NHS público\n  </strong>\n  , desde o início, apareceu desde o início seu relacionamento privilegiado com o capital privado no campo de compras, equipamentos e medicamentos e hoje em dia está sendo impressionado pelas relações trabalhistas do setor privado. No curso já moldado pela governança do anterior, nenhum Syriza, exceto, o atual governo do ND aprofunda esse relacionamento com o capital privado, somos mais privilegiados. Juntamente com o golpe para os direitos sindicais, a instituição de gerentes -administradores desde 2001, a introdução de critérios econômicos privados cada vez mais fortes no gerenciamento financeiro e administrativo de hospitais com DRGs recentes, tudo o que foi moldado pelos governos da Pasok. e ND, estes são o NHS. Hoje em dia, são adicionados à abolição oficial da remuneração gratuita e de chantagem se o paciente quiser se sair bem, bem como a presença desabitada de médicos particulares em hospitais. E estes dentro do NSS.\n  <strong>\n   A burguesia e o governo do ND pretendem privatizar ou mesmo abolir os cuidados públicos?\n  </strong>\n  A resposta é\n  <strong>\n   NÃO. Nenhuma burguesia como capitalista coletiva se afastou de seu papel.\n  </strong>\n  O que é o dobro: tanto ao moldar o capitalismo \"organizado\" quanto \"moderno\" e enriquecer através do dinheiro público dos indivíduos particulares.\n </p>\n <p>\n  <strong>\n   É outro NHS? É. Mais hostil ao povo e à saúde? Sim. Estamos na era da revanche do capitalismo, como observamos na introdução do texto? Sim, nós somos! Como isso se manifesta? Ao esmagar os direitos, com a apreensão e desvendar a classe trabalhadora, com o desaparecimento do termo livre da consciência do povo, porque livre significa conquistas, significa consciência de classe, significa certo. Para defender o público como é, nem é uma reivindicação. Defender outro público é a ilusão bem conhecida para o papel da superestrutura. Defender o NHS como um modelo (e qual modelo, em que década) e se opõe e certamente não é uma proposta cinemática.\n  </strong>\n </p>\n <p>\n  <strong>\n   Aqui está o que lutar: pelo direito de libertar, igual e pleno cuidado para todos.\n  </strong>\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps958/oi-ygeionomikoi-kai-olos-o-laos-prepei-na-paleuoume-gia-ta-dikaiwmata-mas-oxi-gia-reformistikes-autapates/", "type": "article", "title": "A saúde e todas as pessoas devem lutar por nossos direitos, não por ilusões reformistas! - KKE (M-L)", "description": "Os tempos em que vivemos podem ser considerados os mais selvagens das últimas décadas. A profundidade e a intensidade do ataque do sistema imperialista contra os povos em todo o mundo são caracterizados por uma lágrimas de revanchismo.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""]}