{"published time": "2024-02-18T20-40-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/violencia-en-el-pais.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"320\" sizes=\"(max-width: 320px) 100vw, 320px\" src=\"https://redherald.org/wp-content/uploads/2024/02/violencia-en-el-pais.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/violencia-en-el-pais.webp\" width=\"320\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We publish an unofficial translation of\n  </em>\n  <a href=\"https://fdlp-ec.blogspot.com/2024/02/modelo-bukele-un-culto-al-fascismo.html\">\n   a\n  </a>\n  <a href=\"https://fdlp-ec.blogspot.com/2024/02/violencia-en-el-pais-parapeto-para.html\">\n   recent statement\n  </a>\n  <em>\n   from the Front for the Defense of the Struggles of the People in Ecuador.\n  </em>\n </p>\n <p>\n  Military intelligence detects a drug collection center. 22 tons of cocaine captured. Record drug confiscation in the country! They say that that capture has been the product of intelligence work; however, something is very bad. The drugs are seized, but only the caretaker of the property is captured. If it was “intelligence” work, why wasn’t the gang that owned it captured? Because, like the famous “armed takeover” on channel 10, it is a hoax, a circus that has a background, a specific objective.\n </p>\n <p>\n  What were these false positives for? First: to declare state of commotion and internal war, thus justifying all the constitutional changes demanded by the banana big-landlord government. Furthermore, at that time, the US military delegation was already on its way. With that capture of cocaine, everything that the US had been proposing was going to be accepted. Everything that the US orders will be applied. Military forces, technology, not only this but the presence of members of the FBI is also reinforced to enhance processes of “searching” in the country; the visit of the US vice-secretary for Anti-Narcotics and… What comes next? Military bases and we will end up being a colony of the USA.\n </p>\n <p>\n  They manage our currency, the dollar; It’s not ours! They have eroded the economic structure of the country, we are a subjugated and oppressed country to Yankee imperialism, fundamentally; the USA; they control the prosecutor’s office, the president, the Armed Forces and police. The Assembly has relative independence, although the majority is pro-Yankee. They have just given way to the 13% increase in VAT (surely Noboa, due to his powers and inaction of the Assembly, raises it to 15%). Regarding the consciousness we are deeply contaminated, whether from the productive/commercial structure to the manipulation of the media. What it’s left to be a colony? Very little, obviously, as long as we allow it.\n </p>\n <p>\n  The main contradiction that has been dealt in the country has been masses-feudality; However, in recent months, given the levels of penetration of Yankee imperialism, the main contradiction is giving way to a new one that is above all, but equally, intimately articulated to the remaining ones (masses-feudality, big bourgeoisie-workers):\n  <strong>\n   nation-imperialism\n  </strong>\n  ; In that sense, strategy and tactics must be aligned to this new context.\n </p>\n <p>\n  The presence of the imperialist delegation in the country is not for free, it is product of everything we lived. We always said it. Gang violence is functional for the State and imperialism. Now, what we are living and what the government is doing confirms it again, everything is clear.\n </p>\n <p>\n  Meanwhile, they have us, with a circus, living a “false war”, where of one side is the State and its repressive apparatus, not at all professional, by the way, and on the other, corner thieves, stoners, chamberos [Translator’s note: human traffickers], arranchadores [Translator’s note: thieves], and not only that, ordinary people who, because they live in a poor neighborhood where, at style of the fascist Bukele, it is enough to have a tattoo or not respect the Emergency State, is captured, outraged, humiliated and imprisoned, in the name of terrorism. The so-called “Phoenix Plan” has become the “rulay plan”\n </p>\n <p>\n  Like a big idiot, the vice-president, “exiled” by the government in Israel, she reports that she has managed to get 25,000 jobs in that country. What they cannot generate in Ecuador, they want to sweet-talk us to another country where, our young people, with all certainty, will end up in the devices repressive of Zionism, they will end up being Nazified and sent to assassinate boys and girls in the Gaza Strip, Yemen, Syria or any other country in the region.\n </p>\n <p>\n  The government and its consort, the press, have sold us the idea that the violence is only expressed in hitmen, vaccines, drug trafficking, robberies, etc., etc., but no, it is also shown in homes where services are lacking basics, where there is hunger, illness, lack of medical care, resources, transportation, work. The same official sources report that 10% of Ecuadorians live in extreme poverty, with incomes less than 50.75 dollars per month, that is, they live with just 1.7 dollars per day. Information made up, manipulated, but, even so, it is dramatic.\n </p>\n <p>\n  How much longer must we wait for our people to react? Are we going to allow the indigenous, union and popular leadership to continue keeping people’s organizations hostage?\n </p>\n <p>\n  There are those who say: we are going against the State, the government and the imperialism. But with whom? Ah, with the masses; correct, but who have them shackled, trapped, slept, stabled, corporatized? Revisionism and opportunism. So, we see that the task is bigger, more than it seems. It is not enough to combat those who oppress us, it is important to neutralize and combat those who collaborate with fake people’s flags and even pseudo-revolutionary flags.\n </p>\n <p>\n  If we do not combat revisionism, we will have done nothing!\n </p>\n <p>\n  There is police and military takeover of the class-conscious element and of the people. Dozens of revolutionaries are pressured, monitored, intimidated and persecuted under the pretext of the Emergency State and the “internal war”. Is it a reason for inaction? No! Impossible! We must reorder forces, organize ourselves, as the central slogan of the FDLP-EC says for the period, we must\n  <strong>\n   organize,\n  </strong>\n  <strong>\n   combat\n  </strong>\n  <strong>\n   and resist!\n  </strong>\n  If we don’t do that, well, imperialism will be all-around us, the government will approve whatever they want, the Armed Forces will consolidate the extraordinary powers that they has been granted by the government and the country will end up being taken over entirely by the USA.\n </p>\n <p>\n  The responsibility to confront the enemy of the class and the people is now, here and now. Tomorrow will be late.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   NO TO THE FALSE INTERNAL WAR!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   NO TO THE VIOLATION OF THE RIGHTS OF THE PEOPLE IN THE POOR NEIGHBORHOODS AND DETENTION CENTERS!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   YANKEES, GO HOME!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ORGANIZE, COMBAT AND RESIST!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ONLY\n  </strong>\n  <strong>\n   THROUGH\n  </strong>\n  <strong>\n   STRUGGLE RIGHTS AND FREEDOMS\n  </strong>\n  <strong>\n   ARE\n  </strong>\n  <strong>\n   CONQUERED!\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/18/ecuador-violence-in-the-country-a-parapet-for-penetration-of-gringo-troops/", "type": "article", "title": "ECUADOR: VIOLENCE IN THE COUNTRY, A PARAPET FOR PENETRATION OF GRINGO TROOPS – The Red Herald", "description": "We publish an unofficial translation of a recent statement from the Front for the Defense of the Struggles of the People in Ecuador.", "modified time": "2024-02-18T19:24:06+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Ecuador", "Yankee imperialism"], "sections": ["Featured", "The Americas", "Ecuador", "Yankee imperialism", "English", "pll_65d259848e6ea"]}