{"published time": "2024-02-18T09-59-42-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Aksjon-Sverige.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"675\" sizes=\"(max-width: 1080px) 100vw, 1080px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Aksjon-Sverige.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Aksjon-Sverige.png\" width=\"1080\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  <em>\n   Translated for Earn Folk Media by a contributor.\n  </em>\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   We translate this report on an action against one of Sweden's worst rental companies. Any errors are at the expense of the translator.\n  </strong>\n </p>\n <p>\n  Published by\n  <a href=\"https://kommunisten.nu/?p=15037\">\n   kommunosten.nu\n  </a>\n  .\n </p>\n <hr class=\"wp-block-separator alignfull has-alpha-channel-opacity is-style-wide\"/>\n <h3 class=\"wp-block-heading\">\n  Action against Victoriahem's attack on tenants\n </h3>\n <p>\n  On February 6, the news agency Järva reported that the rental company Victoriahem has sent out a letter where they threaten that tenants have to pay the monthly price of water consumption to tenants in Tensta, west of Stockholm. In the same letter, Victoriahem threatens the tenants that they will send them the crown bailiff if they refuse to let in the landlord to make the installations for this change.\n </p>\n <p>\n  In response to this, activists conducted a graphite action at the Lätingbacken in Tensta, where those who received the threatening letter live. During the action, the activists were met by tenants in the area who showed their support by cheering on the activists.\n </p>\n <p>\n  This new attack on the suburban tenants is a continuation of a large number of attacks that Victoriahem has implemented in recent years. Victoriahem runs campaigns to gentrify Stockholm's suburbs and degrade the conditions in the houses they rent out. At the same time, they are constantly raising the rent every year. In 2023, Victoriahem was on the list of Sweden's worst landlords.\n </p>\n <p>\n  This new requirement for tenants to pay for water is a decision made with the Lesis Association (HGF, our note). This shows the betrayal and the class cooperation of HGF and their total lack of support for and from the tenants. As a counterpart to this class cooperation, there is \"Ort to Ort\", an alternative tenant organization that oppose cooperation with the landlords. In Husby, they have had a campaign for four years against Victoriahem to push them away from the area. Lately, blockades have been carried out against Victoriahem where the landlord responded with an attempt to throw out the tenants, despite the fact that this fought on this slum host who is what Victoriahem is.\n </p>\n <p>\n  We travel the slogans:\n  <br/>\n  Water should be free!\n  <br/>\n  Victoria Home Ut Ov Tension!\n  <br/>\n  Support the tenants' struggle!\n </p>\n <p>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/18/sverige-aksjon-mot-utleieselskap/", "type": "article", "title": "Sweden: Action against rental company", "description": "We translate this report on an action against one of Sweden's worst rental companies. Any errors are at the expense of the translator.", "modified time": "2024-02-18T18:48:17+00:00", "author": ["Tjen Folket Media"], "categories": ["Norden"]}