{"published time": "2024-02-18T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Milei.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/1-Nota-300x113.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/8-Nota-273x300.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/2-Nota-227x300.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/Captura-2-300x166.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/4-Nota-280x300.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/5-nota-300x124.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/6-Nota-224x300.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/7-Nota-300x182.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   <strong>\n    introduction\n   </strong>\n  </p>\n  <p>\n   The \"Milei phenomenon\" has surprised own and others. That is why I understand that we must redouble efforts in your research. In this text I try to provide some elements for the analysis of the phenomenon and its alliances. It is already impossible to cover everything in a single text and in turn even what outlines here requires a deep research and analysis. All this must do so in a period of great struggles where Argentina is being\n   <em>\n    row\n   </em>\n   For the government of Milei, with the Argentines inside and in a world where the crisis of the capitalist system and the inter -imperialist dispute were aguded more and more.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    II. About the State and the class struggle\n   </strong>\n  </p>\n  <p>\n   The role of the State and even its own existence has been put into discussion in the world especially after the sharpening of the crisis of post-pandemic capitalism of COVID 19. The capitalist state that is apparently based on the development of individual freedoms He has necessarily had to restrict those \"freedoms\" (mainly circulation and work). This contradiction, in this phase, accelerated the crisis of legitimation that has occurred to the beat of its overproduction crisis cycle.\n   <a href=\"#_ftn1\" name=\"_ftnref1\">\n    <sup>\n     [1]\n    </sup>\n   </a>\n  </p>\n  <p>\n   This phenomenon appears as novel, but it is not, the criticism of the existence of the \"State\" as a pillar of the capitalist system has been as many years as the birth of it. We can read writings from the anarchism of Proudhon, Marxism, European liberalism (Hobbes, Locke, Rousseau, Mill, etc.), American liberalism (Thoreau, Murray, etc.), among other theories. While this article exceeds, it is important to study them to understand the theories that exist behind phenomena. Many present themselves as an exit response to the crisis, but they are class collaborationists as it happens with Proudhonian anarchism or liberalism.\n  </p>\n  <p>\n   I will analyze the issue proposed from Marxist philosophy (which in my opinion is adequate to analyze capitalism), so I will start from historicism.\n  </p>\n  <p>\n   Now, taking up, in the history of humanity there was not always the \"state\", as Lenin develops:\n   <em>\n    \"... the State appears in the place and at the time the division of society arises in classes, when the exploiters and exploited appear\"\n   </em>\n   <a href=\"#_ftn2\" name=\"_ftnref2\">\n    <sup>\n     [2]\n    </sup>\n   </a>\n   .\n  </p>\n  <p>\n   The State is then the necessary tool for the domination from one class to another, it has been with the slave state (owners of slaves and slaves), then in feudalism (landowners who own servants and servants servants) and finally in capitalism (bourgeoisie and proletariat).\n  </p>\n  <p>\n   The State can occur from various political forms of organization: a monarchy, a republican democracy, etc., however it is still that machinery of domination from one class to another. The class struggle is inherent in its existence, thus the oppressed class (today the proletariat) struggles to \"free itself.\" In that fight the revolutionary processes are born.\n  </p>\n  <p>\n   It is for that \"class oppression\" that the slogan of \"freedom\" has existed as a key in each revolutionary process. However, it is the ruling class, the bourgeoisie, which has made use of that proclaimed freedom. For example, in the capitalism \"Flag of Individual Freedoms\", the only usufructed freedom has been that of the owners of the land and the means of production.\n  </p>\n  <p>\n   This appearance of enjoyment of individual freedom has been discovered throughout the world with the actions of the states in the Pandemia of Covid 19. During a short term the capitalist states have had to undress as the monopoly of the use of the use of the use of the use of the use of the use of force (through police and law).\n  </p>\n  <p>\n   I say that\n   <em>\n    has never been seen\n   </em>\n   , because speed in information has allowed observing the scope of the phenomenon at the same time worldwide.\n  </p>\n  <p>\n   Given this repressive action of the (assumptions) \"freedoms\" arise, which are also exploited by the ruling classes.\n  </p>\n  <p>\n   <em>\n    \"... Freedom is a great word, but the flag of freedom of industry has made the most plundering wars and under the flag of freedom of work the workers have been stripped\"\n   </em>\n   <a href=\"#_ftn3\" name=\"_ftnref3\">\n    <sup>\n     [3]\n    </sup>\n   </a>\n   <em>\n    .\n   </em>\n  </p>\n  <p>\n   <em>\n   </em>\n   I emphasize the assumption of these freedoms because they are only in appearance if we understand that the role of the State is the control of the domination from one class to another.\n  </p>\n  <p>\n   The capitalist system has evolved from the analysis of \"the capital\" that Marx made, in what Lenin\n   <a href=\"#_ftn4\" name=\"_ftnref4\">\n    <sup>\n     [4]\n    </sup>\n   </a>\n   It has theorized, as its upper phase: \"Imperialism.\" There we can see how capital developed: the monopolistic concentration of production, the financing of the economy with the creation of the financial oligarchy, the freedom of export of goods and the formation of capitalist associations in the world to territorially distribute the domination between the most important powers.\n  </p>\n  <p>\n   In all this evolutionary process the State as\n   <em>\n    Class oppression machinery\n   </em>\n   has remained.\n  </p>\n  <p>\n   However, in the imperialist phase the decomposition of the system itself appears: that class inequality arises stronger and more visible where capital is developed (United States, England, Germany, China, etc.). In turn, in dependent countries such as Argentina, phenomena of national bourgeoisies arise (in Argentina we could think of it during the first government of Perón) that in alliance with the proletariat has prevented, at a certain historical moment, the penetration of the imperialist powers in the country .\n  </p>\n  <p>\n   Therefore, when we analyze the State, we must understand its role in the class struggle, and in a country in dispute such as Argentina.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    III. Notions about the \"libertarian state\"\n   </strong>\n  </p>\n  <p>\n   The libertarian theory of the Austrian school, mainly developed by Murray N. Rothbard\n   <a href=\"#_ftn5\" name=\"_ftnref5\">\n    <sup>\n     [5]\n    </sup>\n   </a>\n   who defines himself as the father of the so -called: \"anarchocapitalism\", developed a theory of the State where \"an intellectually legitimized elite of this is born to govern to govern her apparatus for her own benefit, at the expense of the\" citizens \"but in a way Very sophisticated and developing policies that favor such legitimation.\n  </p>\n  <p>\n   Murray Rothbard,\n   <a href=\"#_ftn6\" name=\"_ftnref6\">\n    <sup>\n     [6]\n    </sup>\n   </a>\n   He explains how the economic-financial elite, (refers to the Rockefeller family), “manipulates the currency and credit to defend the interests of the banking system or performs external interventions for the benefit of their own interests harming with such measures to the common citizens ” Then for the father of libertarianism there would then be two classes: a class benefited from the existence of the State and another clearly harmed.\n  </p>\n  <p>\n   Therefore, they conclude that without the \"oppression of the State\" (hence the anarchist dye) the oppression from one class to another is eliminated.\n  </p>\n  <p>\n   In theory, \"libertarianism\" does not propose the complete elimination of the State but its reduction, supported by the supposed equality between people (that is, without class distinction). The Rousseaunian state that \"watches over the general interest\" would not be necessary, because relations will be reduced to contracts between people. (Recall the fiction of the equality of the subjects and therefore the equal conditions).\n  </p>\n  <p>\n   The relationship between capital and labor is presented as the relationship between two subjects\n   <em>\n    free, equal and symmetrical\n   </em>\n   that decide to establish a contractual relationship from the freedom that characterizes them. It is what Marx defined how the \"contract fiction.\" In other words, as has always happened with liberal theories, they need the ideological fiction of \"free individuals\" to turn them into \"subjects of law\" endowed with the ability to sell, freely, that unique that, dispossessed of all other property, They possess: their workforce. Fiction includes meritocratic morals that the free individual who does not have “properties fruit of his work” is because\n   <em>\n    It does not strive enough.\n   </em>\n  </p>\n  <p>\n   The main axiom that outlaw Murray is the\n   <em>\n    universal right to property of oneself,\n   </em>\n   <em>\n    \"A right that everyone has for the mere fact of being human beings.\"\n   </em>\n   This revisionist theory, based on fictions and contradictions, aims to offer an exit (which is presented as innovative) to the current crisis of capitalism, without questioning the crisis or the essence of capitalism.\n  </p>\n  <p>\n   In my opinion the main debate of this liberal theory is with Marxist theories that have elements to reveal the origin of the crisis and its departure. I quote some lines of this debate, outlined by Murray:\n  </p>\n  <p>\n   <em>\n    “… The communalists of the Earth, who claim that the entire world population really owns the earth in common, they find the natural fact that before the farmer, no one really used and controlled the land, and therefore he owned her. The pioneer, or farmer, is the man who first carries natural objects without value to production and use. ” (\n   </em>\n   Rothbard Murray\n   <em>\n    , The ethics of freedom, p. 49)\n   </em>\n  </p>\n  <p>\n   <em>\n    “… Public sector abolition means, of course, that all land plots, all land areas, including streets and routes, should be in private hands, individuals, corporations, cooperatives or any other voluntary grouping of people and capital ''.\n   </em>\n   (Rothbard, M. (2013)\n   <em>\n    Towards a new freedom. The libertarian manifesto\n   </em>\n   . Editorial union. España. 2013. pp. 237)\n  </p>\n  <p>\n   In this way, it fiction an “original appropriation” of the Earth, where each individual concludes: he has the right to\n   <em>\n    \"Possessing your own person and, therefore, your own work\", by extension it has any property that \"created or collected from the natural state of nature\" that was not used or possessed\n   </em>\n   .\n   <a href=\"#_ftn7\" name=\"_ftnref7\">\n    <sup>\n     [7]\n    </sup>\n   </a>\n  </p>\n  <p>\n   Synthesizing, under the appearance of universal liberation, the only visible freedom is that of the owners of the means of production and the land.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    IV. He\n    <em>\n     Rehearsal\n    </em>\n    Argentinian. The internal factor of the dependency\n   </strong>\n  </p>\n  <p>\n   The president -elect, Javier Milei, who self -perceives\n   <em>\n    libertarian,\n   </em>\n   has been the spokesman of a\n   <em>\n    covert constitutional reform\n   </em>\n   prior dictation of a DNU where it takes up the legal bases of the country of the late nineteenth century, the beginning of the 20th century\n   <a href=\"#_ftn8\" name=\"_ftnref8\">\n    <sup>\n     [8]\n    </sup>\n   </a>\n   .\n  </p>\n  <p>\n   These ideas, as exposed in the previous section, benefit the only freedom that interests capital (that of the owner of the means of production and the land) and that in crisis time takes up their old recipes. As at that time, the landowner oligarchy governs us. In turn, it has also been applauded by the main referents of the right (and fascist) currents in the world: D.Trump (USA), J. Polonaro (Brazil), Santiago Abascal and even Huerta de Soto (Spain), etc\n  </p>\n  <p>\n   We can see, how Milei's ideas have been supported in the\n   <em>\n    ballotage\n   </em>\n   By several sectors of the ruling classes block, who will be strictly benefited from the approval of this new reform.\n  </p>\n  <p>\n   Most companies have cross -linked capitals, (between national capital groups of intermediary bourgeoisie and foreign capitals from imperialist countries, even within their controllers as with energy).\n  </p>\n  <p>\n   I mention just a few to keep them in mind, for example:\n   <strong>\n    those linked to American imperialism (USA) in Argentina\n   </strong>\n   , Gerardo Wetherhein, Eduardo Elzstain and Marcelo Midlin (IRSA y Cresud, TGS, Employ Pampa), Marcos Gaperin, Claudio Belocopitt ( Prepagas), Aceiter General Deheza (Argentina and associated with the Bunge), and Associate to USA), between others;\n   <strong>\n    those linked to European, Russian and Asian imperialisms in Argentina:\n   </strong>\n   Eduardo Eurnekian, Paolo Rocca (Techint, Tecpetrol, Northern Gas Transporter -Tgn-, etc.), Hugo Sigman (Insud Group), Blaquier/ Arrieta (Ledesma Group), Bulgueroni (PAE, flanges, etc.), Macri Group , among others.\n  </p>\n  <p>\n   In turn, in a dependent country, oppressed and disputed by several imperialist powers, therefore with great loss of sovereignty, the interests of the economic groups of the different imperialisms that have penetrated Argentina, are fundamental actors when analyzing the\n   <em>\n    Strategic Alliances\n   </em>\n   Among these countries that dispute the control of hegemony within the block. That is why we must study their movements.\n  </p>\n  <p>\n   I mention some of these groups such as: Cargill (USA), Bunge (USA), ADM Agro (USA) and ADECOAGRO (USA), Monsanto (USA), John Deere (USA) and Ford -Rural- (USA), Joe Lewis (English), Elon Musk (Usa-Tesla, Spacex, etc.), Dreyfus (France), Cofco (China), Nidera (China), Syngenta (China), Glencore (England), Shell (Blackrock, Capital Group Companies and The Vanguard Group-Use-), Benetton Group (Italy), among others.\n  </p>\n  <p>\n   At the time of monopolies and capital export, the character of international trade has changed from the moment the international business movements begin to acquire great importance, international trade (export of capital and export of goods) begins to corporate Those movements\n   <a href=\"#_ftn9\" name=\"_ftnref9\">\n    <sup>\n     [9]\n    </sup>\n   </a>\n   .\n  </p>\n  <p>\n   <strong>\n   </strong>\n   The repeal of economic, financial regulation standards, among others, are not a novelty in Argentina. I want to stop in the repeal of various laws made in Title VI -BIO-ECONOMY- (of the\n   <em>\n    covert constitutional reform,\n   </em>\n   known as \"Bus Bill Project.\"\n  </p>\n  <p>\n   In turn, the only law that limited the purchase of land in the country is repealed: Law No. 26.737/2012 (Law on the Protection of National Domain on Property, Possession or Tenure of Land).\n   <a href=\"#_ftn10\" name=\"_ftnref10\">\n    <sup>\n     [10]\n    </sup>\n   </a>\n  </p>\n  <p>\n   The repeal made by the\n   <em>\n    BUNIBUS bill\n   </em>\n   , of the laws begins with the so -called land law and is not accidental\n   <a href=\"#_ftn11\" name=\"_ftnref11\">\n    <sup>\n     [11]\n    </sup>\n   </a>\n   . While there are no public access data on domain holders, however it has been possible to meet through access to provincial records and territories that the Earth is in the hands of landowners\n   <a href=\"#_ftn12\" name=\"_ftnref12\">\n    <sup>\n     [12]\n    </sup>\n   </a>\n   , most under the corporate figure of a legal status: 89.36% corresponded to legal persons and the remaining 10.64% corresponded to natural persons\n   <a href=\"#_ftn13\" name=\"_ftnref13\">\n    <sup>\n     [13]\n    </sup>\n   </a>\n   .\n  </p>\n  <p>\n   Before the sanction of this Law 26737, the Argentine Agrarian Federation had provided data on more than 34 million hectares of Argentine lands of productive and landscape value in foreign hands. This represented almost 20% of the country's productive area. The National Registry of Rural Lands (Law 26737) until 2015 gave more than 16 million ha., (More than 6% total of the country) in foreign hands, whose main capital is the American, (more than 2 million ha has .). For example: the Iberá estuaries have an area of one million three hundred thousand hectares, of which 205 thousand were acquired by the questioned American magnate Douglas Tompkins.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68125\" height=\"161\" sizes=\"(max-width: 427px) 100vw, 427px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/1-Nota-300x113.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/1-Nota-300x113.jpg\" width=\"427\"/>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68128\" height=\"427\" sizes=\"(max-width: 389px) 100vw, 389px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/8-Nota-273x300.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/8-Nota-273x300.jpg\" width=\"389\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   In a country where Earth control remains the lever of economic and political power, and because as explained by Mao Tse Tung\n   <a href=\"#_ftn14\" name=\"_ftnref14\">\n    <sup>\n     [14]\n    </sup>\n   </a>\n   , nothing can be explained only by external agents, who also act through internal actors and this also happens in society, I wonder then what happened with internal actors.\n  </p>\n  <p>\n   While there are many analyzes that we must make, in this contribution that I make I will take care of one of them: the internal factor. I understand that we must identify the\n   <em>\n    factor interno\n   </em>\n   <a href=\"#_ftn15\" name=\"_ftnref15\">\n    <sup>\n     [15]\n    </sup>\n   </a>\n   In Argentina, what made possible the alliance between the most recalcitrant and fascist sector of the Dominant Classes block (linked to a sector of the Yankees and Israel), the intermediary bourgeoisie (associated and/or subordinated to European, Asian, and Yanquis imperialisms ) With the landowner (founder of the Argentine State)\n   <a href=\"#_ftn16\" name=\"_ftnref16\">\n    <sup>\n     [16]\n    </sup>\n   </a>\n   .\n  </p>\n  <p>\n   Identify then if it is possible that in the inter -imperialist dispute, (aggravated by the crisis of capitalism in this phase), by the control of hegemony and mastery of strategic territories (militarily) with natural resources (mainly energy and food), this class landowner owner of the Earth (that is, the means of historical production in the Argentine economy) and of exports therefore of the necessary currencies for all Argentine industrial imports, has\n   <em>\n    determined to establish yourself in your possession (\n   </em>\n   Before the crisis of the agro -export model), taking advantage of the contradictions of this dispute (the needs of the intermediary bourgeoisie and external factors) and strategically ally with them.\n  </p>\n  <p>\n   For this, it is also necessary to analyze what is happening with the agricultural income (main exploitation of landowners) that has been increasing since the arrival of sojization to Argentina sustained and deepened by all governments.\n  </p>\n  <p>\n   <em>\n    “Soy is the main oilseed sown in Argentina, concentrating a 90% participation of the total area of the main crops of this variety (soybeans, sunflower, rapes, linen and peanuts). Since the ‘90, soybeans had been the main grain in national production undisputed. However, in recent years the soy has been dethroned from first place: in the recent past a progressive fall in the area destined for crop has been observed, being mainly replaced by corn, the latter passing to occupy the first position in production Since 2019/20.\n   </em>\n   <em>\n    In the current campaign, it is estimated that 16 million hectares of soybeans were planted, located just about 100,000 hectares below the previous campaign. The Oleaginosa remains the main crop in the area planted in the country, although showing an uninterrupted fall in the last 7 campaigns from the record of the 20.3 Mha that were sown in 2014/15. The area for cultivation in 2022/23 represents the lowest area planted with the oilseed since 2005/06 ”\n   </em>\n   (Year XL - No. 2094 - Special Soja 2022/23 - March 31, 2023)\n  </p>\n  <p>\n  </p>\n  <p>\n   While it is true that soybean production in recent campaigns could have been reduced (see the Rosario Stock Exchange), product of drought and other international changes, what we have to analyze is that in the country the culture with Higher planted area is still soybeans. In the 2022-2023 campaign it was 16 million ha. And it is expected for the next 2023-2024 campaign to increase to 17 million hectares, while the rest of the extensive crops such as corn for example (which had greater production in the season around 36 million tons, with an estimate of climbing to 59 million for the year 2024) is around 9 million hectares planted and the 6 million hawl. sown In other words, soy production remains the main factor of accumulation and concentration of the earth in the hands of landowners and the intermediary bourgeoisie.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68127\" height=\"497\" sizes=\"(max-width: 376px) 100vw, 376px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/2-Nota-227x300.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/2-Nota-227x300.jpg\" width=\"376\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   There are several analyzes carried out by the CEIA that can be consulted, as well as data from the Rosario Stock Exchange, the FADA, the agricultural censuses among other sources. To visualize it, I leave a FADA graph where you can see the participation of income in the cost structure in the production of soybeans and corn during the year 2023.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68129\" height=\"214\" sizes=\"(max-width: 387px) 100vw, 387px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/Captura-2-300x166.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/Captura-2-300x166.jpg\" width=\"387\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   As Ciafardini taught us, we ask ourselves if it is possible that when the interests linked to this income can be altered, the landowners derive their investments towards areas that are secondary.\n   <a href=\"#_ftn17\" name=\"_ftnref17\">\n    <sup>\n     [17]\n    </sup>\n   </a>\n  </p>\n  <p>\n   Industrial development and growth in our country is subordinated to the external sector administered by the funds collected from the exports that make the landowner oligarchy and the economic groups of intermediary bourgeoisie. The landowner oligarchy has historically promoted the primary development of the economy and not industrial development. This interest originally from this class can be seen intertwined with the changes in the economic policy of the United States and China.\n  </p>\n  <p>\n   <strong>\n    In United States\n   </strong>\n   The change in the country's economic policy has been relaunched, projecting an industrialization policy based on the energy level of military potential and communications. In a publication from the mid -2023 you can see how the JP Morgan analyzes and explains this policy change, I quote some paragraphs to observe the change:\n  </p>\n  <p>\n   <em>\n   </em>\n   <em>\n    “However, the wars eventually resurfaced. Russia attached to Crimea in 2014 and invaded Ukraine in 2022. In 2021, China tested a hypersonic missile system capable of evading US defenses.6 Governments began to question globalization through a national security lens and Advanced economies began to realize that GDPs mainly on services are vulnerability. \"\n   </em>\n  </p>\n  <p>\n   <em>\n   </em>\n   <em>\n    “The recent political initiatives in the US are aimed at reducing the participation of services in GDP and increasing the industrial capacity of the nation. Politically, there is a bipartisan consensus that it is a necessity. ”\n   </em>\n  </p>\n  <p>\n   <em>\n    “With regard to basic energy transition products, currently, China dominates the supply chains of many critical minerals. Specifically, it leads the production, refining and casting of aluminum (67% of the global capacity), the refining of lithium and cobalt (80% and 66%, respectively), and the production and refining of graphite (around 80%) , among many others\".\n   </em>\n  </p>\n  <p>\n   <em>\n    “Among the energy transition actions, we prefer to manufacturers of clean energy technology above the builders of facilities and public services. We also like to invest in energy transition infrastructure, such as battery storage projects. Among the companies receiving the benefits of the Chips Law, we focus on those of semiconductors with narrow links with the United States Army\n   </em>\n   s”\n   <a href=\"#_ftn18\" name=\"_ftnref18\">\n    <sup>\n     [18]\n    </sup>\n   </a>\n   ( Informe JP MORGAN BANK. 1/6/23)\n  </p>\n  <p>\n  </p>\n  <p>\n   Also, a few years ago, (post-Pandemics of Covid 19) we can observe several newspaper and business articles that warn about the changes in China's commercial policy, the main buyer of agricultural exports of the country. I quote some by example:\n  </p>\n  <p>\n   <em>\n    “However, China's great growth and economic development generated an important leap in food demand and currently a progressive change in the population's diet is currently observed with a greater demand for animal protein. Looking ahead, the China's food demand engine will come hand in hand with the greatest need for grain for animal feed and the import of meats. ” (\n   </em>\n   Rosario Stock Exchange. Year XLI - No. 2104 - June 30, 2023)\n  </p>\n  <p>\n   <em>\n    “… In 2022, China's total demand for soybeans was a little more than\n   </em>\n   <em>\n    115 million\n   </em>\n   <em>\n    of tons, more than 80% of which were covered with imports, according to official Chinese data. The national soy production reached 20 million tons last year, and the government has set a production of more than 35 million tons in 2032 to reduce this dependence .. ”“… exports\n   </em>\n   <em>\n    chin\n   </em>\n   <em>\n    as\n   </em>\n   <em>\n    They recorded in December their strongest fall since 2020, of -9.9% year -on -year ...\n   </em>\n   <em>\n    repnt\n   </em>\n   <em>\n    Massive of Covid-19 infections. In addition, the threat of a\n   </em>\n   <em>\n    recession\n   </em>\n   <em>\n    n\n   </em>\n   <em>\n    In the United States and Europe, combined with the growing energy prices, they contributed to the weakening of the world's demand for Chinese products… ”\n   </em>\n   (Excerpts from Diario El Cronista and Diario Infobae of the month of January 2023)\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    I wonder: could it then, for the interests of the landowner class having unified with the demands of imperialist interests for energy and food?\n   </strong>\n  </p>\n  <p>\n   We must study who have been promoting the repeal of Law 26737 and there we can see how CAIR (Argentine Rural Real Estate) linked to the landowners of the Argentine Sojer nucleus said during the year 2023, but it is also expressing itself (since its creation - 2010 -) In the same sense, I quote:\n  </p>\n  <p>\n   <em>\n    “\n   </em>\n   <em>\n    Agrobioindustria is an essential part of society and an economic and social engine, present throughout the country. ”\n   </em>\n  </p>\n  <p>\n   <em>\n    \"We ask that it be repealed, or failing that, give rationality to Law 26,737 on\" regime for the protection of the national domain on the property, possession or possession of rural lands \", promoting the entry of capital; (See Cair Publications\n   </em>\n   <a href=\"https://caircampos.org/\">\n    <em>\n     https://caircampos.org/\n    </em>\n   </a>\n   <em>\n    )\n   </em>\n  </p>\n  <p>\n   <em>\n   </em>\n   At that time and before the proximity of a possible government that promised the \"elimination of withholdings\", the expressions of the representatives of the intermediary bourgeoisie and the landowners arise, insisting with the old claim of state non -intervention in rent, I quote some next:\n  </p>\n  <p>\n   <em>\n    “One would expect that if the production lowers, whether due to drought or the reason for taxes, the tax pressure also falls. However, due to the tax structure that weighs on agricultural production, an adverse event such as drought, instead of reducing the weight of taxes, increases it. This is because, the tax with the greatest participation is the right of export that, by acting on the gross price, does not recognize falls in profitability ”\n   </em>\n   (Infobae source of 01/10/2023. Interview with the Head of the Agricultural Foundation for the Development of Argentina (FADA), David Miazzo)\n  </p>\n  <p>\n   <em>\n   </em>\n   <em>\n    “With withholdings many times it is difficult to achieve that margin. That is why we say it is unfair. Because no matter how much you invested or collected, the retention goes. In the hypothetical case that retentions did not exist, surely there would be much more. The producers would do much more. More production, more income, income tax. It is the tax that matches everyone »(\n   </em>\n   Fuente\n   <em>\n    Page 12\n   </em>\n   of 02/22/2022\n   <em>\n    , e\n   </em>\n   Interview with Nicolás Pino, president of the Argentine Rural Society)\n  </p>\n  <p>\n   <em>\n   </em>\n   The territories in Argentina, rich in mineral, water, food resources, are located in the border area and occupied by the original communities.\n  </p>\n  <p>\n   Let's look at some examples. In 2022, Argentina produced 33 thousand tons of lithium, 5% of world production, and was located as the fourth world producer after Australia, Chile and China. There are 38 mining projects, located as you can see on the border territories.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68130\" height=\"386\" sizes=\"(max-width: 360px) 100vw, 360px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/4-Nota-280x300.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/4-Nota-280x300.jpg\" width=\"360\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   In turn, in relation to another resource such as oil according to the data that the company YPF publishes:\n   <em>\n    Vaca Muerta has enormous potential for obtaining gas (308 TCF) and has very important oil resources that reach 16.2 billions of barrels, according to the latest report of the EIA 2013, which means multiplying by ten the current ones reserves of Argentina.\n   </em>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68132\" height=\"161\" sizes=\"(max-width: 390px) 100vw, 390px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/5-nota-300x124.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/5-nota-300x124.jpg\" width=\"390\"/>\n  </p>\n  <p>\n   As is known and observed on the map, these foreign companies dispute the territory of the original communities, where the Muerta Vaca site is located.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68133\" height=\"450\" sizes=\"(max-width: 336px) 100vw, 336px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/6-Nota-224x300.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/6-Nota-224x300.jpg\" width=\"336\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   The Guarani Aquifer is the Third Reserve in the most sweet water in the world, with 30,000 km of water, located in the territory of indigenous communities of Communities and Creole peasants.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68134\" height=\"207\" sizes=\"(max-width: 341px) 100vw, 341px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/7-Nota-300x182.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/7-Nota-300x182.jpg\" width=\"341\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   Therefore, the strategic alliance described, allows progress on the internal factor of the dependency: the control of the Earth. Thus the repeal of law that regulates the purchase of land by foreigners, sent by President Milei,\n   <em>\n    (based on the alleged freedom of people to acquire properties)\n   </em>\n   And in turn, that the current vice president of the Nation (V. Villarruel) had already presented a bill to repeal law 26,160 (of territorial survey of indigenous communities) has a strict relationship in the interests of foreign capitals in these territories.\n  </p>\n  <p>\n   Argentina is among the most productive and natural resources in the world.\n  </p>\n  <p>\n   The internal factor has been key to this alliance, but in turn as every alliance at a given time and under specific conditions. Today the alliance with the internal factor is moving at an accelerated pace. It seems that the Milei-Macri government has not only made another electoral scam to the Argentine people, but also to a sector of the intermediary bourgeoisie and landowners that has supported it.\n  </p>\n  <p>\n   The scam to the people, also became possible with a good reading of the mood of the most oppressed social classes and under alleged revolutionary slogans that would release the oppressions suffered by the State.\n  </p>\n  <p>\n   The economic and social conditions were given with a government (such as Alberto Fernández) that did not respond to the needs of the people, deepened the crisis and dependence. When compass, they created the enemy (the State) by diverting attention, in an Argentina in which the rise of struggles is still on, and the scam has been perpetrated.\n  </p>\n  <p>\n   That is why it is necessary to thoroughly study the phenomenon to understand what is happening, unite theoretical and practical knowledge. So far my first contribution to the debate under study.\n  </p>\n  <p>\n   <strong>\n    January 2024\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n   ——\n  </p>\n  <h5>\n   <strong>\n    -The libertarian,\n    <em>\n     A paper tiger.\n    </em>\n   </strong>\n   I said: All reactionaries, held by strong, are nothing more than paper tigers. The reason is that they live divorced from the people. Notice! Wasn't Hitler a paper tiger? Wasn't it knocked down? I also said that the Tsar of Russia, the emperor of China and Japanese imperialism had all been paper tigers. As you know, they, in their entirety, were demolished. American imperialism has not yet been shot down and, in addition, it has the atomic bomb. But I am sure that it will also be demolished, because it is also a paper tiger.\n  </h5>\n  <h5>\n   <a href=\"#_ftnref1\" name=\"_ftn1\">\n    <sup>\n     [1]\n    </sup>\n   </a>\n   Lenin VI, Work Escoidas Volume 1.p.\n  </h5>\n  <h5>\n   <a href=\"#_ftnref2\" name=\"_ftn2\">\n    <sup>\n     [2]\n    </sup>\n   </a>\n   Lenin, VI. About the State, p. 7. Catari Editions\n  </h5>\n  <h5>\n   <a href=\"#_ftnref3\" name=\"_ftn3\">\n    <sup>\n     [3]\n    </sup>\n   </a>\n   Lenin VI, Work Escoidas Volume\n  </h5>\n  <h5>\n   <a href=\"#_ftnref4\" name=\"_ftn4\">\n    <sup>\n     [4]\n    </sup>\n   </a>\n   Lenin VI, Work Escoidas Volume 1 .P\n  </h5>\n  <h5>\n   <a href=\"#_ftnref5\" name=\"_ftn5\">\n    <sup>\n     [5]\n    </sup>\n   </a>\n   There are several authorities of the author, I recommend reading:\n   <em>\n    \"The ethics of freedom\" (2003), and \"towards a new freedom.\" The libertarian manifesto ”(2013)\n   </em>\n  </h5>\n  <h5>\n   <a href=\"#_ftnref6\" name=\"_ftn6\">\n    <sup>\n     [6]\n    </sup>\n   </a>\n   Rothbard Murray,  1983\n  </h5>\n  <h5>\n   <a href=\"#_ftnref7\" name=\"_ftn7\">\n    <sup>\n     [7]\n    </sup>\n   </a>\n   Rothbard Murray,\n   <em>\n    Ethics for freedom.\n   </em>\n  </h5>\n  <h5>\n   <a href=\"#_ftnref8\" name=\"_ftn8\">\n    <sup>\n     [8]\n    </sup>\n   </a>\n   <em>\n    “… It is aimed ensure constitutional rights. Principles ..: a. The promotion of the fundamental right to individual freedom. The inhabitants of the Nation have the right to exercise their freedoms without undue interferences by the State. b. The protection of the inhabitants and their private property. The State must guarantee the safety of people and their property and promote an environment conducive to investment and entrepreneurship. c. The deepening of the freedom of markets, promoting the spontaneous interaction of supply and demand as a way of ordering and reactivation of the economy, facilitating the operation of markets and internal and external trade, promoting the deregulation of markets and regulatory simplification. and. The reconsideration of the functions of the State in the different sectors of society, in the light of the advances and the expansion that they have had about the freedom of the people and the companies that interact in their respective daily and business work, seeking that they are concentrated in those essential sectors of society, being exercised as efficiently as possible. …\n   </em>\n   (Excerpt from the 70/23 DNU and project called the Bases Law and Part points for the freedom of Argentines »)\n  </h5>\n  <h5>\n   <a href=\"#_ftnref9\" name=\"_ftn9\">\n    <sup>\n     [9]\n    </sup>\n   </a>\n   Luciano Orellano,\n   <em>\n    Argentina bleeds for the Barrancas del Río Paraná\n   </em>\n   . Editorial now.\n  </h5>\n  <h5>\n   <a href=\"#_ftnref10\" name=\"_ftn10\">\n    <sup>\n     [10]\n    </sup>\n   </a>\n   The law establishes limits to domain or possession, based on the sanction -2012 -does not regulate retroactively. Therefore what is foreign remained like this. The limits are:\n  </h5>\n  <ul>\n   <li>\n    <h5>\n     15% limit to any ownership of domain or possession at the national, provincial and subprovincial level,\n    </h5>\n   </li>\n   <li>\n    <h5>\n     30% limit to any ownership of domain or possession of natural or legal persons of the same nationality, at the national, provincial and subprovincial level.\n    </h5>\n   </li>\n   <li>\n    <h5>\n     1000 hectares in the core zone maximum for the same holder or its equivalent surface according to the equivalence regime proposed by the provinces and approved by the Interministerial Council of Rural Lands.\n    </h5>\n   </li>\n   <li>\n    <h5>\n     Rural lands that contain or are riverside to wingspan or permanent bodies of water can not be acquired.\n    </h5>\n   </li>\n  </ul>\n  <h5>\n   <a href=\"#_ftnref11\" name=\"_ftn11\">\n    <sup>\n     [11]\n    </sup>\n   </a>\n   Since 1821, that public lands were constituted in guarantee of public debt, the governor of the United Provinces of the Río de la Plata, the province of Buenos Aires, Martín Rodríguez suspended the complaints and delivery of property titles.\n  </h5>\n  <h5>\n   <a href=\"#_ftnref12\" name=\"_ftn12\">\n    <sup>\n     [12]\n    </sup>\n   </a>\n   Fuentes:\n   <a href=\"https://www.pagina12.com.ar/401314-los-duenos-extranjeros-de-las-tierras-argentinas\">\n    https://www.pagina12.com.ar/401314-los-duenos-extranjeros-de-las-tierras-argentinas\n   </a>\n   y\n   <a href=\"https://originarios.ar/nota/348/los-duenos-de-las-tierras-argentinas-un-mapa-de-la-concentracion-feroz\">\n    https://originarios.ar/nota/348/los-duenos-de-las-tierras-argentinas-un-mapa-de-la-concentracion-feroz\n   </a>\n  </h5>\n  <h5>\n   1) Benetton Group (Italy) 900,000 hectares, administered by the company “Company of Land of the Argentine Sud”. Stays: Caleufu (Neuquén), Pilcaniyeu, San Pedro, Cañadón Blanco, Edido, Colonia Maitén and the attempted usucapion of Huanhué (Río Negro), El Maitén, Leleque, Fofocahuel, Firtihuín, Lepa, Esquel and Usurpation of neighboring fields (Chubut ), Colonel and El Cóndor (Santa Cruz). Livestock, forestry and miners businesses.\n  </h5>\n  <h5>\n   2) Walbrook Group (Great Britain) 600,000 hectares, administered by the company “Nieves de Mendoza”. Properties: Campo el Álamo, Las Juntas, Los Molles, Las Leñas, Valle Hermoso, Los Amarillos, Agua del Toro, Río Colorado (southern Mendoza). In these properties are the enchanted girl lagoon, the well of the Ánimas, the Los Molles thermal center, the center of Ski Las Leñas, the Laguna de Valle Hermoso and other mirrors of mountain water.\n  </h5>\n  <h5>\n   3) Lázaro Báez (Argentina) 470,000 hectares: 25 stays in the province of Santa Cruz. All these properties were bought between 2008 and 2015. They are currently intervened by the National State and Lázaro Báez is imprisoned, accused of illicit association and money laundering.\n  </h5>\n  <h5>\n   4) Sapag family (Argentina) 420,000 hectares, in the province of Neuquén. The Sapag family governs Neuquén and almost all the intentions of that province, occupy positions in the provincial legislature and the Nation Congress. They also control public works there, construction and mining.\n  </h5>\n  <h5>\n   5) Menéndez Family (Argentina) 400,000 hectares, in the provinces of Santa Cruz and Tierra del Fuego. A branch of this family is part of the Anonymous S.A., a company that carried out the ethnic sweep of the southern end of the Argentine-Chilena Patagonia, owned by the Braun-Menéndez-Reynal family. The supermarket chain of the same name has 159 branches in 80 cities. All current successors are descendants of José María Menéndez Menéndez and María Behety Chapital.\n  </h5>\n  <h5>\n   6) Group Heilongjiang Beidahuang (China) 330,000 hectares: Josefa Colonia, Black Dead, Miter Guard, Margen Norte Colonia, the Japanese and other rooms of the Middle Valley (Río Negro). These properties are lease with purchase option. The Chinese project includes soybean planting in all these fields, it is currently slowed by an amparo in justice.\n  </h5>\n  <h5>\n   7) Zingoni-Arze Family (Argentina) 250,000 hectares, in the province of Neuquén. Campos in Caan Lil, Collón Curá and Piedra del Águila, mainly. Livestock Business.\n  </h5>\n  <h5>\n   8) Ochoa-Paz family (Argentina) 180,000 hectares. Tecka, Charity and Corcovado stays (Chubut). It is a remnant that the former owners of the Argentine Sud Land Company stayed, after the sale of the company and its fields to Benetton. Livestock and tourist businesses.\n  </h5>\n  <h5>\n   9) Minera Vale (Brazil) 160,000 hectares, in southern Mendoza and northern Neuquén, where the concessions of the megaminero project Potasio Río Colorado are located.\n  </h5>\n  <h5>\n   10) El Palauco S.A. (Argentina) 150,000 hectares, in Bardas Blancas, Sierras de Palau-Co and Laguna Llancanelo (southern Mendoza). Company owned by Sergio Rostagno, Luis DeMarcchi and Carlos Santalesa. In this property is the cave of the witches and the castles of Pincheyra. Talaje business.\n  </h5>\n  <h5>\n   11) Gold Corp (Canada) 130,000 hectares: Los Mirasols, the Retirement, Los Pinos, True Aike, Pyramids, La Aurora, Balcarce, Maria Aike and La Patricia (Santa Cruz). Megaminera Corporation with several projects on the desired plateau, in addition to the concessions, acquires the surface properties where its farms are located.\n  </h5>\n  <h5>\n   12) Roberto Hiriart (Chile) 100,000 hectares. Hualcupén stay, near Caviahue (Neuquén). This landowner is nephew of Chilean dictator Augusto Pinochet. Within this property is the Hualcupén Lake.\n  </h5>\n  <h5>\n   13) Rambeau Family (Argentina) 94,000 hectares, in the province of Neuquén. Campos in Zapala, Rahue and Fortín May 1. Livestock Business.\n  </h5>\n  <h5>\n   14) Burco Group (Belgium) 80,000 hectares: Arelauquen, Los Baguales, Cacique Foyel, Río Villegas, Cerro Carreras and the southern margin of the Alicura reservoir (Río Negro); Lake Cholila, Cerro Tres Picos, Lake Rosario, Corcovado, Lake La Plata, Lake Vinterr, El Pedral and the Usucapion attempt of the Río Turbio Provincial Park (Chubut). In all establishments they do elite tourism.\n  </h5>\n  <h5>\n   15) José María Barale (Argentina) 74,000 hectares: Alicura (Neuquén). This property was recently acquired to the American tycoon Ward Lay Jr. and is currently in the process of fragmentation and sale.\n  </h5>\n  <h5>\n   16) Group Bemberg (Argentina) 73,000 hectares: Poseen a estate in the Province of Neuquén. The company Property of the Minden-Bemberg Family, are the owners and/oke shareholders of Patagonia Gold, Sadesa, the port and the hydroelectric hydroelectric power plant from the Aguála and the Argentine branch of the total oil. It is a commercial partner of Midlin, Busi and Lewis.\n  </h5>\n  <h5>\n   17) SOLMAT AGROPECUARIA S.A. (Argentina) 72,000 hectares: Santa Nicolasa stay (Río Negro). Livestock Company owned by Marcelo Alquezar.\n  </h5>\n  <h5>\n   18) Cristóbal López (Argentina) 67,000 hectares. Estancias the Mirador, Alma Gaucha, the ensenada and the Notros (Santa Cruz), Campos in Alto Río Senérr, La Plata and Varias Properties of minors at Coodoro Rivadavia and Rada Tilly (Chubut), the estates El entubut) at the Ertenro and the friend (rivery) , Alpat Complex (neuquén). It is owned by the Indalo Corporation, Oil fuels, varios can and communication massives.\n  </h5>\n  <h5>\n   19) Ailin-Co S.A. (Argentina) 65,000 hectares, in southern Mendoza and northern Neuquén. Campos Puerta del Barrancas, Arroyo Curimillo and Laguna Negra. Company owned by René Chaumont and Sirio Sat. Livestock, miners, tourist and task businesses.\n  </h5>\n  <h5>\n   20) Ted Turner (United States) 56,000 hectares. Stays spring and collon Curá (Neuquén) and a field in Tierra del Fuego. Ted Turner is a founder and/or shareholder of the CNN International News chain, Turner Broadcast System, WCW, TNT, Turner Entertainment, TBS, etc.\n  </h5>\n  <h5>\n   21) Estancias Schajman S.A. (Argentina) 50,000 hectares. Stay the beginning and others in Trevelin and Esquel (Chubut). Property of the Schajman family, livestock and tourist businesses.\n  </h5>\n  <h5>\n   22) Ashley Kent Carrithers (United States) 41,000 hectares. Colipilli stays, Pichachén and Río Troncomán (Neuquén).\n  </h5>\n  <h5>\n   23) Marcelo Midlin (Argentina) 40,000 hectares. Campos in the Rio Chubut and the valley of the Río Foyel (Black River). Midlin is the owner of the Energy Pamp and/oo shareholder of energy, Dolphin Fund, Argentine Petrobras and Trade partner of George Soros, Joseph Lewis and the Bemberg Group, which is part of the group of Issa Eduardo Elsztain.\n  </h5>\n  <h5>\n   24) Emir and Omar Félix (Argentina) 40,000 hectares. Agua Nueva Campo (Malargüe, Mendoza), in conflict with Mapuche communities. In this field is the Megaminero project. The Félix are recognized local politicians: Emir is currently the mayor of San Rafael and Omar is a national deputy.\n  </h5>\n  <h5>\n   25) Joseph Lewis (Great Britain) 38,000 hectares: Golden Bay, Lake hidden, the concession of the Perito Moreno hill and the hillside project (Río Negro). Lewis is the founder and owner of the Tavistock group and shareholder of Pampa Energía.\n  </h5>\n  <h5>\n   26) Jacob Suchard (Switzerland) 35,000 hectares. San Ramón Estancia (Río Negro). He was a shareholder and/or owner of the Nestle, Multifood Food Corporations, Kraft General Foods Europe and Inventor of the Toblerone, Milka and Suchard brands.\n  </h5>\n  <h5>\n   27) Paolo Rocca (Argentina) 32,000 hectares. Lake Esperanza, Lake Urión and Río Carrileufu (Chubut). He owns the Techint Group and according to Forbes is the wealthiest person in Argentina.\n  </h5>\n  <h5>\n   28) Salentein Holding (Holland) 25,000 hectares, in Río Negro. Corporation owned by the Pon family. Owners of the Bodegas Salentein and Salentein Fruit.\n  </h5>\n  <h5>\n   29) Eidico Group (Argentina) 24,000 hectares. Real estate ventures in Villa La Angostura and San Martín de los Andes (Neuquén), Lago Cholila (Chubut), coasts of the Beagle Canal (Tierra del Fuego), Corral de Piedra (Malargüe, Mendoza). Company owned by Jorge O'Reily and Pablo Lanusse. It also has real estate developments in other parts of the country\n  </h5>\n  <h5>\n   30) Larminat Family (Argentina) 20,000 hectares. Rincón de los Pinos stay (Neuquén). Livestock, forestry and tourist businesses.\n  </h5>\n  <h5>\n   <a href=\"#_ftnref13\" name=\"_ftn13\">\n    <sup>\n     [13]\n    </sup>\n   </a>\n   According to the RTU report of the affidavits on properties acquired before the sanction of the law there are: 7696 affidavits corresponding to 7,490,265.42 hectares in foreign hands.\n  </h5>\n  <h5>\n   <a href=\"#_ftnref14\" name=\"_ftn14\">\n    <sup>\n     [14]\n    </sup>\n   </a>\n   Mao Tse Tung,\n   <em>\n    \"On the contradiction\n   </em>\n   ”, 1937\n  </h5>\n  <h5>\n   <a href=\"#_ftnref15\" name=\"_ftn15\">\n    <sup>\n     [15]\n    </sup>\n   </a>\n   Ciafardini horacio,\n   <em>\n    Texts on political economy and history.\n   </em>\n   Edorial Levites\n  </h5>\n  <h5>\n   <a href=\"#_ftnref16\" name=\"_ftn16\">\n    <sup>\n     [16]\n    </sup>\n   </a>\n   “…\n   <em>\n    The replacement industrialization process of the 30s constituted an adaptation undertaken by an important fraction of a landowner oligarchy, inner pillar of the oligarchic-imperialist alliance. Thus, this social class sought during this period to adapt to the new world and regional circumstances ... for example, it meant an important diversification of the economic activities of the Argentine oligarchy, which massively incorporated the financial, commercial, industrial commercial type, industrial commercial, retaining its agrarian base. Therefore the control of the land remained a lever of economic and political power ..\n   </em>\n   . I am (Ibidem, p. 164)\n  </h5>\n  <h5>\n   <a href=\"#_ftnref17\" name=\"_ftn17\">\n    <sup>\n     [17]\n    </sup>\n   </a>\n   Ibidem. 169\n  </h5>\n  <h5>\n   <a href=\"#_ftnref18\" name=\"_ftn18\">\n    <sup>\n     [18]\n    </sup>\n   </a>\n   Fuente: https://privatebank.jpmorgan.com/latam/es/insights/markets-and-investing/the-opportunity-in-renewed-us-industrial-policy\n  </h5>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/el-libertario-un-tigre-de-papel/", "type": "article", "title": "The libertarian, a paper tiger", "description": "I. Introduction The \"Milei phenomenon\" has surprised own and others. That is why I understand that we must redouble efforts in your research. In this text I try to provide some elements for the analysis of the phenomenon and its alliances. It is already impossible to cover everything in a single text and in turn even what ...", "author": ["carga"], "categories": ["Cultura y debates"]}