{"published time": "2024-02-18T99-99-99", "images": ["https://www.atik-online.net/wp-content/uploads/2024/02/20240210_214656-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  Switzerland | 18.02.2024 | The Swiss Atik Committee, Kulturfabric Zurich and the new woman Switzerland held a “concert in Switzerland in Switzerland. The event took place on February 10 at Winterthur Alevi Cultural Center (WAKM).\n </p>\n <p>\n  In the opening speech, we will crown our ‘not alone - organization with the organization’ campaign with our activity today. ” said. In the following, when injustice and persecution reaches the extreme stage, we are surrounded by solidarity to cover our wounds and reinforce the meaning of organizing and producing together. Even under the conditions of exile, we are struggling to stand against injustice in every field we are in with the belief of growing revolutionary sparks. ” Was told.\n </p>\n <p>\n  Soner Avseren and Serdar Tok, who shared their first melodies on the stage. At the same time, WAKM Board Member Greeted the concert on behalf of Alevi Association.\n </p>\n <p>\n  In the speech made on behalf of the campaign committee organized by the organization, he emphasized that they have continued an imperialist states in the world throughout the world and that organizing against these aggression is essential. He also said that new racist laws and rights usurps against the wave of migration in Europe are built by states. Referring to the organization campaign with the organization, the representative said, uz We have been running a campaign for six months. We have made many activities in this driver, and in these activities, we have committed a basis for an organization and how we need to fight against this order of exploitation. We have adopted the principle of organizing our activities together and collective. ” Said\n </p>\n <p>\n  Switzerland greeted the event with a message at the New Women's Committee.\n </p>\n <p>\n  The group, who took the stage at the concert, was highly appreciated with the melodies they sang Ali Jiyan.\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/isvicrede-birlik-ve-dayanisma-konseri-gerceklesti", "type": "article", "title": "\"Unity and Solidarity Concert\" took place in Switzerland", "description": "Switzerland | 18.02.2024 | The Swiss Atik Committee, which operates in Atik in Switzerland, is Kulturfabric Zür ...", "author": ["muhabirbakis"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler"}