{"published time": "2024-02-18T99-99-99", "images": ["https://www.kkeml.gr/media/zpklxbid/agrotes_trakter_thessaloniki.jpg"], "content": "<p class=\"IMAGE_ARCHIVED\">\n Inside\n</p>\n<div class=\"col-md-8 animate-box pt-2\" data-animate-effect=\"fadeInLeft\" id=\"fh5co-single-content\">\n <p style=\"text-align: center;\">\n  <strong>\n   COMMON\n  </strong>\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   WORKING-AGRICULTURAL-FEATIONS\n  </strong>\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   AGAINST ANTI -POLITICAL POLICY!\n  </strong>\n </p>\n <p style=\"text-align: center;\">\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   ALL IN CONCLUSION ON TUESDAY 20/2, 6.30 PM CONSTRUCTION\n  </strong>\n </p>\n <p style=\"text-align: center;\">\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   Farmers can win!\n  </strong>\n </p>\n <p>\n  The blocks and agricultural mobilizations that have been erupted throughout the country for weeks have to continue, can win! The blocks and agricultural mobilizations that have been erupted throughout the country for weeks have to continue, can win!\n </p>\n <p>\n  <strong>\n   With their long -term mass and nationwide uprising, the farmers forced the government to retreat and maneuver.\n  </strong>\n  She was forced to take back what she was saying about \"motivated\" mobilizations and now appear \"open to dialogue\". And on the other hand, along with \"carrot\" we also have the \"whip\" with the threats of Chrysochoid, prosecutors, etc. The announcements, promises and \"we are open to dialogue\" are \"ash in the eyes\" of farmers and were done under the pressure of the mobilizations. The measures announced are rural measures aimed to \"deflate\" the rural uprising, to break up the farm front and-in particular-to keep it away from the other racing front, the students' front and the youth that these days give Their own great struggle against private universities.\n </p>\n <p>\n  <strong>\n   The farmers left Maximus \"with empty hands\".\n  </strong>\n  Mitsotakis announcements are just what the EU and the anti -graduate CAP allow. The \"scratching of the barrel\" and the \"fiscal stability\" that Mitsotakis says is the anti -populist politics that impoverish the people, who destroys workers, who ends up in the poor. The measures for the EFK, the current etc do not solve the fair demands for the survival of the peasantry, to replenish lost income, so as not to apply the CAP that brings cuts to subsidies, for compensation to 100% of the losses, for prices for products and prices and prices and prices for products and prices. for income that covers the cost of life.\n </p>\n <p>\n  <strong>\n   Rural mobilizations are fair\n  </strong>\n  . The major and acute problems created by the government's anti -graduation policy, the CAP and the European Union. A policy that year by year poor farmers, leads to abandonment of crops, deserted the villages, captivates the poor, brings the gathering of land and production by neo-cliffs and neo-cigarettes and deepen the country's nutritional dependence.\n </p>\n <p>\n  <strong>\n   The races can win! Farmers can win!\n  </strong>\n  Continuing and escalating the race. With a common front with the other parts of the working people and youth. The many streams of rural uprising can and should become a large river. And this river can swell more if it unite with the other large river of youth and workers and drags anti -populist and anti -anti -anti -anti -anti -anti -rush policy.\n </p>\n <ul>\n  <li>\n   <strong>\n    To replenish lost income.\n   </strong>\n  </li>\n  <li>\n   <strong>\n    For full damage recovery - compensation at 100% of damage\n   </strong>\n  </li>\n  <li>\n   <strong>\n    In order not to implement the new CAP - no reduction in subsidies for small and medium -sized farmers\n   </strong>\n  </li>\n  <li>\n   <strong>\n    For prices in products-agrarian income that covers the cost of life\n   </strong>\n  </li>\n  <li>\n   <strong>\n    To overthrow the anti-Government political government-EU.\n   </strong>\n  </li>\n  <li>\n   <strong>\n    To turn the farmers to return to their villages.\n   </strong>\n  </li>\n </ul>\n</div>\n", "source": "https://www.kkeml.gr/nikh-ston-agwna-ths-agrotias-oloi-sth-sygkentrwsh-trith-20-2-1830-syntagma/", "type": "article", "title": "Victory in the race of the peasantry! Everyone at the rally Tuesday 20/2, 18:30, Constitution! - KKE (M-L)", "description": "The blocks and agricultural mobilizations that have been erupted throughout the country for weeks have to continue, can win!", "author": ["ΚΚΕ(μ-λ)"], "tags": ["article"], "subtitle": "", "categories": []}