{"title": "PC February 18 - Strong dispute at the Verona Arms Fair", "published time": "2024-02-18T12-58-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8071739072928296086\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <iframe allowfullscreen=\"\" class=\"BLOG_video_class\" height=\"266\" src=\"https://www.youtube.com/embed/DDemlcfnPUA\" width=\"320\" youtube-src-id=\"DDemlcfnPUA\">\n  </iframe>\n </div>\n <div class=\"ArticleBody\">\n  <p>\n   The first to arrive were they: the \n Women in black of Verona. Also this year they found themselves on time \n  at the opening of the Fair gates. Silent, behind the \n gate and big signs in hand where they read written as «the \n diffusion of weapons does not increase our safety \",\" we already have \n Giulietta and Romeo, we do not need guns \",\" teaching to love and not a \n shoot\". Mostly ignored signs by the crowd of visitors who, \n Since the first morning, he has been crowded at the entrance of Eos, acronym \n For European Outdoor Show.\n  </p>\n  <p>\n   <strong>\n    The new guise\n   </strong>\n   of the traditional weapon fair \n of Verona, after a long negotiation with pacifist associations and the \n Common, has agreed to lower the tones and camouflage itself into one \n exhibition dedicated to hunting, shooting and fishing, removing the \n contested term \"personal defense weapons\". As if in our country, \n  in which all semi -automatic weapons are considered guning weapons, there \n  It was a distinction between a \"sporting\" gun and a defense.\n  </p>\n  <p>\n   Just the \"camouflage\" of what remains a mere anyway \n exposure of weapons, was considered unacceptable by the network \n Veronese for Palestine, considering that among the approximately 300 exhibitors\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  They also appear Israeli companies or in any case companies that provide weapons \n  to Israel, as well as to many other nations that do not shine for the \n Defense of human rights. “Weapons are exposed to this fair that \n They are used to repress dissent - explains Mackda Ghebremariam \n Tesfau ', activist for the rights of the Palestinians - to exhibit their \n Death products include the major weapons of the world, \n Because those who sell hunting, shooting and sports weapons, defense \n personnel, also equips the armies, which bring horror and \n destruction through permanent global war. War falling \n  As always on the civilian population, as is happening in Gaza ».\n  <p>\n  </p>\n  <p>\n   About a thousand activists and activists accepted the appeal \n of the Association and gathered behind the large banner «Stop al \n genocide. We disarm Israel ». From Piazza della Fiera, the procession has \n marched around the exhibition venue to conclude in front of the gates \n  entry where some scuffles occurred with the forces of \n police who have not spared the batons. In the end i \n Protesters, however, managed to exhibit a Pro Gaza banner \n In front of the entrance and remained in the evening to shout slogan against \n Israel and the war industries.\n  </p>\n  <p>\n   <strong>\n    Among the members\n   </strong>\n   to the event, associations \n For rights, for disarmament, social centers, parties such as the Greens, \n Left and re -foundation and also many animalistic organizations that \n Of course they will not have liked the statements of the regional councilor \n Veneto to sport, Cristiano Corazzari, who from the inside \n of the exhibition remarked the fundamental role of the hunters, a \n his saying, authentic environmentalists \"who in perfect agreement with the \n Region play a fundamental role in the environmental management of \n territory to the fullest of the community ». Remarking below how \n  «People who are in here is the best because they are people who respect the \n  rules\".\n  </p>\n  <span>\n   <!--more-->\n  </span>\n  <p>\n   <br/>\n  </p>\n  <p>\n   Maybe, the commissioner did not refer to compliance with the ethical code - \n a novelty of this year expressly desired by the Municipality - who asked \n to the exhibitors not to put the weapons in the hands of children. Disposition \n also supported by the Police Headquarters but which has been completely disregarded.\n  </p>\n  <p>\n   Giorgio Beretta, author of the book\n   <em>\n    The country of arms\n   </em>\n   (Other economics), he tweeted from inside the fair: «But the police station is \n checking that its provision on the preload to minors of \n handle weapons is applied? I saw many children with weapons in \n hand with lots of images - with a darkened face - of children playing with \n  bigger rifles of them ».\n  </p>\n  <p>\n   \"How much hypocrisy! Do you think that at the wine fair entry to minors \n  It is rightly forbidden. Here, on the other hand, is even free! », He has me \n a lady whispered with a sign written in her hand: «Also the \n Weapons held legally killing women ».\n  </p>\n </div>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "The first to arrive were they: the women in Nero di Verona. Also this year they found themselves punctual to the opening of the gate ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-18-febbraio-forte-contestazione-alla.html"}