{"title": "PC February 18-Italian ARM-Leonardo/Oto Melara-For the Zionist genocide against Gaza", "published time": "2024-02-18T18-51-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEimhoXOr9Pp9u5BaAPLYEjXGxAvxK1ZCVdIHG58Sk8ZTDJ7f_q6R04RZVOYzjXwy-tZnZZro8TGyAkNEvGqI-al90EDO9DN8lKIzZfhFt97I50x0NnpbggWzRgdCTUWiPQrHcppFo2OIQ0GclJ9_KRK7p55FNJXYtvCCvbBHM7x-VzVau3opgJwBXppGIwU/w466-h310/oto-melara.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4890070021626494550\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <span>\n   The profits of the Leonardo/Crosetto arms merchants are stained in the blood of the Palestinian people!\n  </span>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"467\" data-original-width=\"700\" height=\"310\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEimhoXOr9Pp9u5BaAPLYEjXGxAvxK1ZCVdIHG58Sk8ZTDJ7f_q6R04RZVOYzjXwy-tZnZZro8TGyAkNEvGqI-al90EDO9DN8lKIzZfhFt97I50x0NnpbggWzRgdCTUWiPQrHcppFo2OIQ0GclJ9_KRK7p55FNJXYtvCCvbBHM7x-VzVau3opgJwBXppGIwU/w466-h310/oto-melara.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEimhoXOr9Pp9u5BaAPLYEjXGxAvxK1ZCVdIHG58Sk8ZTDJ7f_q6R04RZVOYzjXwy-tZnZZro8TGyAkNEvGqI-al90EDO9DN8lKIzZfhFt97I50x0NnpbggWzRgdCTUWiPQrHcppFo2OIQ0GclJ9_KRK7p55FNJXYtvCCvbBHM7x-VzVau3opgJwBXppGIwU/w466-h310/oto-melara.jpg\" width=\"466\"/>\n </div>\n <br/>\n In an interview with the specialized site Israel Defense, Lieutenant Colonel Steven, an officer in force at the third fleet of the Israeli Navy, specified that the unit deployed in the Mediterranean Sea off the coast of Gaza can count on 15 missile corvettes of the SA class' ar, \"models 4.5, 5, and 6, the latest arrivals and that\n <b>\n  \"Most of the weapon systems were produced by Israeli industries, except 76mm cannons, which were produced by the Italian company Oto Melara instead\".\n </b>\n <p>\n  The Israeli colonel:\n  <b>\n   \"Used cannons to fire on Gaza\"\n  </b>\n </p>\n <p>\n  \"We have been at war for four months now and already three weeks after the start of the fighting we participated in the battle with a double mission: surveillance and fire\".\n </p>\n <p>\n  <b>\n   The Israeli Navy patrols the coasts of the Gaza Strip, as well as the northern coast of Israel and the Red Sea.\n  </b>\n </p>\n <p>\n  What are the Oto Melara 76/62 cannons provided by Italy in Israel\n </p>\n <p>\n  Antonio Mazzeo explains this to Fanpage.it: \"The Oto Melara 76/62 are multi -rinse cannons produced by the group of the same name\n  <b>\n   Leonardo Spa with headquarters in Rome and plants in La Spezia and Brescia.\n  </b>\n  These war instruments are characterized by a very high shooting cadence, especially in the super quick version (120 shots per minute), for the anti-aircraft and anti-missile 'defense' and the naval and coastal bombing. Their maximum range varies from 9 to 20 kilometers away. They have a very high fire capacity thanks to the different types of ammunition used (perforating, incendiary, fragmentation, etc.), against short -range missile systems, planes, ships and terrestrial objectives \".\n </p>\n <p>\n  Specifically, Mazzeo continues, \"the 76/22 Oto Melara cannons Armano the four launches corvettes of the Sa'ar-6 'Magen' class delivered by Germany to the Israeli Navy at the end of 2020, currently used in war operations against Gaza. The same Italian production cannons were provided to Israel to arm other missile naval units, such as the Sa'ar 3 Class, purchased in France in the late 1960s; Le Sa'ar 4, produced starting from 1973 in Israeli shipyards ; Le Sa'ar 4.5 Class, also launched by the Israel Shipyards Ltd. group and used to bomb the South of Lebanon in the two-year period 1984-85 \".\n </p>\n <p>\n  <b>\n   What Italian weapons and technologies is employing Israel in Gaza\n  </b>\n </p>\n <p>\n  <b>\n   In the last ten years the collaboration between the Italian and Israeli military industrial complex has been Florida.\n  </b>\n  \"The major war industries of the two countries-explains Antonio Mazzeo again-have promoted countless co-production programs and even a merger of financial capital to establish themselves in the international weapon market. Only in the three-year period 2019-2021 did the Italian government issued to national authorizations to the transfer of weapons to the Israeli Armed Forces for the\n  <b>\n   total value of 80 million euros\n  </b>\n  . The largest deal, however, dates back to 2012 when Israel purchased 30 M-346 'Master' products in Venegono Inferiore (Varese) in the factories of Leonardo/Finmeccanica spa.; The aircraft were assigned to the 102nd Air Force Squadron stationed in the Hatzerim base to prepare the drivers at the helm of new generation huntbubeders, but were also used for ground attacks with bombs and air -ter or antinave missiles \".\n </p>\n <p>\n  The Italian Air Force - adds the expert - \"instead purchased two sophisticated Caew light aircraft based on the Jet Gulfstream G550 platform developed by the American Aerospace Gulfstream, specially modified and enhanced by Elta Systems Ltd, a group of group IAI - Israel Aerospace Industries. Value of the saleswoman $ 550 million, complete with the supply of support and logistics services on the ground. Leonardo DRS (the controlled of Leonardo Spa based in Arlington, Virginia) and the Israeli aerospace company Rafael Advanced Defese Systems Ltd. have Instead, an agreement to provide the Army and the body of the US Marines with the technologies advanced to be installed in the tanks 'Abrams' M1A1/A2 MBT (contract with an 80 million dollars) are signed. of the Trophy APS system for the 'protection' of terrestrial vehicles from any simultaneous attacks of rockets and missiles. The countermeasures system is used in the modern tanks 'Merkava IV' that Israel unfolds for the ground attack of the Gaza Strip. At the end of 2021, the military authorities of Tel Aviv perfected the purchase order of 12 advanced AW119KX \"Koala 'products in the US Filadelphia plant of the Leonardo group\".\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "The profits of the Leonardo/Crosetto arms merchants are stained in the blood of the Palestinian people! In an interview with the Spec ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-18-febbraio-armi-italiane.html"}