{"published time": "2024-02-18T18-39-99", "images": ["https://punalippu.noblogs.org/files/2023/06/KKL.png"], "content": "<div class=\"entry-content\">\n <p>\n  <em>\n   We will publish the translation\n   <a href=\"https://ci-ic.org/blog/2024/02/14/statement-by-the-icl-on-comrade-lenin/\">\n    in English\n   </a>\n   :\n  </em>\n </p>\n <p align=\"right\">\n  <i>\n   Proletars of all countries, join together!\n  </i>\n </p>\n <p align=\"right\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </p>\n <p align=\"center\">\n  <b>\n   Comrade Lenin, international proletariat\n   <span style=\"color: #000000\">\n    TIN\n   </span>\n   <span style=\"color: #000000\">\n    GUIDING STAR\n   </span>\n   <span style=\"color: #000000\">\n    J\n   </span>\n   A Marxism-Leninism-Maoism Great Teacher, illuminates the path of unity on the international communist movement\n  </b>\n  <span id=\"more-4916\">\n  </span>\n </p>\n <p align=\"justify\">\n  “\n  <b>\n   We are the ones that make up the great proleta\n   <span style=\"color: #000000\">\n    The arisen strategy is\n   </span>\n   Meija, Comrade Lenin's army. There is no higher glory than it is an honor to belong to this army. ”\n  </b>\n </p>\n <p align=\"justify\">\n  (Stalin)\n </p>\n <p align=\"justify\">\n  As the pages of history show, January 21, 1924, the great leader of Toveri Lenin, the working class and the world's oppressed nations, the second major milestone of Marxism-Leninism-Maoisism, became immortal and left behind an immeasurable value. Comrade Lenin's teaching\n  <span style=\"color: #000000\">\n   seven, I\n  </span>\n  <span style=\"color: #000000\">\n   t\n  </span>\n  <span style=\"color: #000000\">\n   masculin\n  </span>\n  <span style=\"color: #000000\">\n   vat\n  </span>\n  <span style=\"color: #000000\">\n   “tul\n  </span>\n  The world of evaluation, \"which was based on Marx and Engels, from an abstract opportunity to become concrete reality, are still relevant after a century and great upheavals in the world. In order to be correctly positioned in a class struggle, you need to accept this \"actuality\" and orientate. At the same time, this \"actuality\" is a remedy against reformist, revisionism, and parliamentary critics, which means capital and compromise with all kinds of dominant ideologies. It is a guarantee of trust and determination that the communist world can be created.\n </p>\n <p align=\"justify\">\n  <b>\n   Len's as a Communism teacher who broke the ice and leveled the way against international recession and revisionism\n  </b>\n </p>\n <p align=\"justify\">\n  In order to identify the contradictions correctly in the history of class struggle, to stick to the moments of the historical breakthrough, and being ready at these breaks was Comrade Lenin's most excellent feature of his immortality. After the death of Marx and Engels, the leadership of the international proletariat was hijacked by another International, and in the words of Comrade Stalin:\n  <b>\n   “\n  </b>\n  <b>\n   The season in which the parties of the second International could not take over the theoretical battle to release the international proletariat and the oppressed nations of the world due to the influence of these opportunistic and classmate Social Democrats.\n  </b>\n  <b>\n   In addition to the theoretical battle, to release the international proletariat and the oppressed nations of the world, with the establishment of a communist international, she developed the dynamics of class struggle in the new season of capitalism. In addition to the theoretical battle, to release the international proletariat and the oppressed nations of the world, with the establishment of a communist international, he developed the dynamics of class struggle in the new season of capitalism.\n  </b>\n  <b>\n   “\n  </b>\n </p>\n <p align=\"justify\">\n  Comrade Lenin converted a communist party and a communist international as a tool against war against the bourgeoisie by freeing the communist party and the communist international movement of the legal shapes:\n  <b>\n   “\n  </b>\n  <b>\n   Instead of revolutionary politics, there was a peak reindeer balcony and dry rail politics, parliamentary diplomacy and parliamentary compositions. For the sake of course, it was accepted\n  </b>\n  <b>\n   “\n  </b>\n  <b>\n   revolutionary\n  </b>\n  <b>\n   “\n  </b>\n  <b>\n   Decisions and IDs… ”\n  </b>\n  However, they \"keep in the desk box\", released from the legal shapes of the battle.\n  <b>\n   “\n  </b>\n  <b>\n   But a new period of imperialist wars and proletariat revolutionary battles made its way. Old combat methods proved to be obviously inadequate and ineffective against the Almighty of financial capital. We had to check the entire operation of II Internationale, the entire work method, to clean it from reindeer herding, short-sightedness, politician, dungeon, social-chauvinism and social pacifism. We had to check the entire weapon warehouse of II Internationale, to be discarded everything that was rusty and rotting, forging new weapons. Without such pre -work, there was no going to war against capitalism. Without it, there was a risk that the proletariat would be inadequately armed, even in the unarmed new revolutionary matches. This honor, the general inspection and major cleaning of the II Internationale in Ageia, fell to part of Leninism. ”\n  </b>\n  (Stalin, the basics of Leninism)\n </p>\n <p align=\"justify\">\n  Comrade Lenin, his genius, firmly grabbed the core of the conflict and realized\n  <span style=\"color: #c9211e\">\n   ,\n  </span>\n  that the battle against the bourgeoisie cannot be sufficiently effective and successful without shaking the burden of the international proletariat, without a struggle against revisionism and opportunism, without showing the true nature of these views in theory and in practice, without isolating them as far as possible. By setting a dialectical and essential connection between the \"inner battle\" and the \"external battle\", he wore a double battle.\n </p>\n <p align=\"justify\">\n  Comrade Lenin left us with extremely important teaching that the fight against revisionism and opportunism cannot be distinguished from the battle against imperialism and the dominant recession against all forms. On the contrary, the fight against imperialism must be cleaned of revisionism and opportunism.\n </p>\n <p align=\"justify\">\n  <b>\n   Log high in Lenin's teachings in the escalating conflicts of the imperialist system\n  </b>\n </p>\n <p align=\"justify\">\n  The imperialist system, which Comrade Lenin analyzes in detail at the beginning of the 20th century, has survived the past period, but its contradictions are escalating and is in the cycle of unresolved antagonistic contradictions. Although the breakdown of SNTL and China -through the capitalist system The integration process prevented conflicts from exploding for a while, the law of uneven development of capitalism continued, and the inter -imperialist competition evolved to the degree of \"distinction\" with regional wars. This shows the crisis where the system is and that the previous \"solutions\" no longer work. Imperialists who longed for their crisis by transferring the burden of the system to half -transfer and deepening the robbery of the semi -transplant countries have also reached a dead end.\n </p>\n <p align=\"justify\">\n  One of the explosive points of the built -in problems of the imperialist system, which has evolved, in line with Lenin's definition of imperialism, is that an inter -imperialist battle that has expressed itself in a variety of forms in recent years is now a fight in regional wars. When Lenin listed the conflicts of imperialism, he mentioned the interior of the imperialist contradiction as one of the three most important contradictions.\n </p>\n <p align=\"justify\">\n  We can see that development is in line with Comrade Lenin's observations regarding the nature of the conflicts of imperialism:\n  <b>\n   “\n  </b>\n  <b>\n   Another contradiction is the contradiction between different financial groups and imperialist powers in their fight for raw materials and foreign areas. Imperialism is the export of capital to the sources of raw materials, a fierce struggle for the monopolistic ownership of these sources, the struggle for the redistribution of the world, the struggle that new financial groups and states, search\n  </b>\n  <b>\n   “\n  </b>\n  <b>\n   Place under the sun\n  </b>\n  <b>\n   “,\n  </b>\n  <b>\n   They go with special rage against old groups and states that firmly hold on to what they have stolen. This ferocious battle between different capitalist groups is special about the fact that it contains an essential material imperialist wars, wars to conquer foreign areas. This fact, in turn, is significant in that it leads to the weakening of the imperialists between each other, usually to the deterioration of the position of capitalism, to the practical necessity of this revolution.\n  </b>\n  <b>\n   ”\n  </b>\n  (Stalin, the basics of Leninism)\n </p>\n <p align=\"justify\">\n  Russia and China, the former socialist countries that gave the imperialist system a respite with their new markets, have become the main players in the Imperialist competition, with the United States of hegemonic power. This means that the dimension and nature of contradictions have increased with the growing participation of new and strong players in battle for regional redistribution. A major confrontation with Russian imperialism invasion in Ukraine took place against this background. It is predefined that this trend will deepen and expand further away. As long as there is no direct confrontation between imperialists, areas where Jakosotia is conducted are semi -transfer and colonies. Semi -transplants and oppressed nations in the world will continue to pay the price for these wars until imperialists declare the direct war against each other.\n </p>\n <p align=\"justify\">\n  With this\n  <i>\n   the world division of a handful of imperialist nations and the majority of oppressed nations\n  </i>\n  - What Lenin is masterfully analyzed - deepens. The third contradiction is escalated with imperialist robbery and robbery, and semi -colonial and semi -functional countries rise to the strong wars and folk wars of national release, which shaking the imperialist system.\n </p>\n <p align=\"justify\">\n  Similarly, with this process that imperialism goes through inter -imperialist contradictions, and between the nations and nations of imperialist countries and oppressed; All parts of the prevailing system, especially the imperialist states, are becoming more centralized, militarist and militia than ever before, smoothing the way for all fascist concepts will bring society to a similar ideological formation. This is enforced either by so -called right -wing xtremist or social democratic or liberal parties. Communists and the oppressed nations of the world, encountering the reality of the system that becomes more recently and aggressive day by day, need the Lenin Party to lead a proletariat for political power, as Toveri Lenin outlined, to organize a strong resistance against this recession. Only such a party, today, Marxist-Lenin-Maoan, can lead to a non-restored battle against the bourgeoisie.\n </p>\n <p align=\"justify\">\n  <b>\n   Lenin's great heritage, Lenin's perception of the party: The General Staff of the Proletariat\n  </b>\n </p>\n <p align=\"justify\">\n  “\n  <b>\n   The revolution is not about being in dinner invitations or writing an essay, painting a painting or a jewelry sewing; It cannot be so sophisticated, so sluggish and subtle, so moderate, friendly, polite, restrained and sublime. The revolution is a rebellion, a violent activity in which one class defeats the other. ”\n  </b>\n  Mao Tse-Tung).\n </p>\n <p align=\"justify\">\n  It is crucial how communists define existing contradictions and how they position themselves in the face of development. In one hundred years after Comrade Lenin's death, imperialists have transformed their power structures into even bigger war machines. Their army, police, secret services, etc., are equipped with unmatched abilities. On the other hand, a significant part of those who call themselves \"communists\" or \"revolutionary\" ignore this reality (although it seems to be awarded in theory) and are far from positioning themselves accordingly. In any case, following the ideological and practical line of mediation, which locks the working class and oppressed troops into the prevailing system, they dampen the troops' anger and act as a breakwater. As the imperialists and the power structures of the deprivation are equipped with increasingly violent machinery and institutions, it is necessary to follow the strong ideological battle of Comrade Lenin, contrary to the fact that those who define themselves as \"revolutionary\" and \"communists\" are shifted further away from the reality weapons and violence. Taking the second International Opportunism of Comrade Lenin's Battle Battle as a guide to these views is one of the important tasks to do the right to Comrade Lenin in the hundred years.\n </p>\n <p align=\"justify\">\n  Comrade Lenin defined the new type of communist party as a \"proletariat war organization\". This definition had become necessary due to the imperialist system and the mutual position of the classes. Both the process leading to the October Revolution and the Civil War that broke out of the October Revolution were concrete reasons why Lenin called the Communist Party as a \"war organization of the proletariat.\" It is a necessity for a communist party that will lead to the liberation of proletariat and oppressed troops should be this feature when the counter -revolution is arranging itself on the toes with violence's apparators and tools and performing all these harsh massacists against the workers' and oppressed nations. The revolutionary war needs a fighting party to run it. Only fools and hardened revisionists who lean on the bourgeoisie can see it differently.\n </p>\n <p align=\"justify\">\n  “\n  <b>\n   Some people mock us as the \"Alliance\" of the war. Yes, we are the half of the Revolutionary War of the Revolutionary War; It's good and not bad, it's Marxist. The rifles of the Russian Communist Party created socialism. We will create a democratic republic. The experience gained during the imperialism period in class struggle teaches us that only the rifle of the working class and working troops can win the armed bourgeoisie and the space; In this sense, we can say that the whole world can only be changed with rifles. ”\n  </b>\n  Mao Tse-Tung).\n </p>\n <p align=\"justify\">\n  In his founding conference, KKL defined the construction and reconference of communist parties as an important task in battle for the Proletarian World Revolution. The understanding of the Communist Party, developed by Comrade Mao Tung, is in line with the understanding party outlined by Toveri Lenin, and also by Stalin enriched by Stalin, and is the implementation of the Leninian understanding in the ideology of Marxism-Leninism-Maoism. During the period of imperialism and proletarian revolutions, where we live in a communist party that is capable of opposing the growing aggression of imperial imperialist recession and leading the proletariat and oppressed nations of the world must be a feature of the \"proletariat war organization\".\n </p>\n <p align=\"justify\">\n  Lenin's essential inheritance is about political power as a basic issue for every revolution. Lenin showed how\n  <b>\n   “\n  </b>\n  <b>\n   The proletarian revolution is impossible without the violent destruction of the bourgeois machinery and without replacing it with a new\n  </b>\n  <b>\n   “\n  </b>\n  and how\n  <b>\n   “\n  </b>\n  <b>\n   All without power is an illusion\n  </b>\n  <b>\n   ”\n  </b>\n  . Under the personal leadership of Lenin, the world's first socialist, proletariat's state of dictatorship was established, in concrete the power of the proletarian road and its preservation.\n </p>\n <p align=\"justify\">\n  After Lenin's death, his successor Stalin, who brilliantly defined Leninism, further developed it, and made it the basis of the entire international communist movement. Based on the shoulders of the Great Lenin, President Mao was able to promote the proletarian world revolution to greater heights and develop the ideology of the proletariat. Leninism, which is today Marxism-Leninism Maoism, has to embrace today, defend and apply.\n </p>\n <p align=\"justify\">\n  As a KKL, we will continue to perform the tasks raised by Lenin and use the legacy of Comrade Lenin well.\n </p>\n <p align=\"justify\">\n  The great teacher of Comrade Lenin, International Proletariat and Marxism-Leninism-Maoism, leads and guides our battle for the Proletarian World Revolution today as she did yesterday! The great teacher of Comrade Lenin, International Proletariat and Marxism-Leninism-Maoism, leads and guides our battle for the Proletarian World Revolution today as he did yesterday!\n </p>\n <p align=\"justify\">\n  <b>\n   Long live Marxism-Leninism-Maoism!\n  </b>\n </p>\n <p align=\"justify\">\n  <b>\n   Long live proletar internationalism!\n  </b>\n </p>\n <p align=\"right\">\n  <b>\n   International Communist Association\n  </b>\n </p>\n <p align=\"right\">\n  <b>\n   January 2024\n  </b>\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n", "source": "https://punalippu.noblogs.org/post/2024/02/18/kkln-lausunto-toveri-leninista/", "title": "KKL's statement about Comrade Lenin", "author": ["lipunkantaja"], "categories": ["Yleinen"]}