{"published time": "2024-02-18T01-04-20-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/424699948_10224098477902889_1340955444166089068_n.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"800\" sizes=\"(max-width: 1200px) 100vw, 1200px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/424699948_10224098477902889_1340955444166089068_n.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/424699948_10224098477902889_1340955444166089068_n.jpg\" width=\"1200\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  The revolutionary and member\n  <em>\n   in memoriam\n  </em>\n  From the editorial board of the New Democracy newspaper, Alípio de Freitas, was honored on February 17 at an event organized by the AJA Lisbon Center in the Portuguese capital. The day marks Alipio's birthday, which would have turned 95. The Poor Peasant League (LCP) of Brazil, which had Alipio as President of Honor, sent a message to the celebration, announcing that the revolutionary will be honored in several honors of workers and peasants of Brazilian lands. The note can be read in full at the end of the matter.\n </p>\n <p>\n  The message of the peasant organization was devoted to Alipio's wife, Guadalupe Portelinha. “Here in Brazil, the companions of the Belo Horizonte Construction Workers Union (popularly known for over 35 years by the name Marreta, the organization of workers who resumed the union's direction for the class expelling the interveners of the military dictatorship), and Also the Labor League, which together have one of the most heard radio programs in the capital of Minas Gerais, will pay tribute, which will be accompanied by peasants across the country in the revolutionary areas won by LCP, in dozens of acts of celebrations performed throughout the country, ”says the note.\n </p>\n <p>\n  According to the document, LCP 2024 calendars, decorated with images of the Palestinian National Resistance and the Revolutionary Area Tiago dos Santos, were also sent to Portelinha. They highlight the heroic resistance of the peasants in the revolutionary area who, in the 2021 battles against attempts at eviction, faced a war operation that “frustrated the attacks of the far -right government of the genocide Bolsonaro and the same generals who arrested and torture Alípio De Freitas ”.\n </p>\n <p>\n  The event aired Tiago Afonso's film “The Cause and the Shadow” and featured musical performances by artists Luanda Cozetti and Bruno Fonseca.\n </p>\n <p>\n  Alipio de Freitas was an important revolutionary and Portuguese journalist. Throughout his life, he was an important leader of the peasant alloys in Brazil, and became secretary of organization of the organization. During the period, Alipio formed important paintings of the peasant fight and was editor of Jornal das Ligas,\n  <em>\n   The league\n  </em>\n  . After the 1964 military coup, Alipio did not abandon the fight and went on to clandestinity. He even lived in Cuba, where he planned his return to Brazil. Back in the country, he was arrested in 1970 and was brutally tortured by the military regime gorillas. Torture did not heat it. In the 1980s, he worked in Agricultural Cooperatives of Mozambique, at the time directed by the then revolutionary Liberation Front of Mozambique (Frelimo) and, until his death, Alipio continued active in political militancy. In 2010, he participated in an expanded meeting of the Poor Peasant League Commission in Goiânia, and in the same year joined the Editorial Board of\n  <strong>\n   AND\n  </strong>\n  .\n </p>\n <h4 class=\"wp-block-heading\">\n  Read the full LCP note below:\n </h4>\n <p class=\"has-text-align-center\">\n  <em>\n   <strong>\n    Message from LCP-Brazil to Guadalupe Portelinha for the celebrations of the 95th year of birth of Alípio de Freitas\n   </strong>\n  </em>\n </p>\n <p>\n  On February 17, 2024, 95 years of the birth of the revolutionary Alipio de Freitas, president of honor of the League of the Poor Peasants-Brazil, are completed.\n </p>\n <p>\n  We greet your celebrations, how important it is to do!\n </p>\n <p>\n  Here in Brazil, the companions of the Belo Horizonte Construction Workers Union (popularly known for over 35 years by the name Marreta, the organization of workers who resumed the union direction for the class expelling the interveners of the military dictatorship), and also The Operária League, which together have one of the most heard radio programs in the capital of Minas Gerais, will pay tribute, which will be accompanied by peasants across the country in the revolutionary areas won by the LCP, in dozens of acts of celebrations conducted across the country .\n </p>\n <p>\n  Let's send you the audio, maybe arrive in time for your celebrations.\n </p>\n <p>\n  We are also sending them, attached, the LCP 2024 calendars, dealing with two very current topics, on which our dear president dedicated generous years of his indomitable struggle: Heroic Palestinian National Resistance and Agrarian Revolution ( the struggle for the conquest of the land by the Brazilian peasants). Until your hands are not coming to those we send, you can reproduce some copies, the art we are sending allows it.\n </p>\n <p>\n  We emphasize that the photo of the Calendar of the Agrarian Revolution, a peasant demonstration in the Tiago dos Santos Area during the confrontations that, at the time, 2021, frustrated the attacks of the far -right government of the genocide Bolsonaro and the same generals that arrested and torture Alípio De Freitas, It was taken in Vila Alípio de Freitas, as the peasants called the future urban area of the won lands.\n </p>\n <p>\n  And at the end of this brief greeting, we would like to manifest you, honorable companion of Alipio, and to the compatriots of this great internationalist, our certainty that today he would be vibrating with the blows of the anti-imperialist struggle dismissed by Palestinian resistance against imperialism and Zionism, the awakening of thousands of masses in this struggle, the failure of opportunism and revisionism around the world; That he would encourage us when he heard the latest reports of advances in our fight, solving problems he faced, he denounced, fought, but his generation could not find the solution. We will live a new wave of the proletarian revolution. May we be together! And we tell them that the verses in honor of Palestinian resistance have the inspiration of our president of honor.\n </p>\n <p>\n  <em>\n   <strong>\n    Alipio de Freitas: Present in the fight!\n   </strong>\n  </em>\n </p>\n <p>\n  <em>\n   <strong>\n    Long live the agrarian revolution!\n   </strong>\n  </em>\n </p>\n <p>\n  <em>\n   <strong>\n    Long live the Heroic National Resistance Palestine!\n   </strong>\n  </em>\n </p>\n <p>\n  <em>\n   <strong>\n    Long live the 95th anniversary of the birth of Alípio de Freitas!\n   </strong>\n  </em>\n </p>\n <p>\n  <a>\n  </a>\n  <strong>\n   National Commission LCP - February 16, 2024\n  </strong>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/alipio-de-freitas-e-homenageado-por-lcp-em-evento-de-celebracao-de-sua-vida-em-portugal/", "type": "article", "title": "Alípio de Freitas is honored by LCP at an event of celebration of his life in Portugal - The New Democracy", "description": "LCP sent a message to an event organized by the Aja Lisboa Center in Portugal to celebrate the memory of the revolutionary and member of the Editorial Board of and, Alípio de Freitas.", "modified time": "2024-02-18T01:04:23-03:00", "updated time": "2024-02-18T01:04:23-03:00", "author": ["Redação de AND"], "categories": ["Internacional"], "tags": ["portugal"], "sections": ["Internacional"], "link-section": "internacional"}