{"published time": "2024-02-18T12-08-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/image6.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 460px) 100vw, 460px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1.jpg 460w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1-213x300.jpg 213w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1-60x85.jpg 60w\" decoding=\"async\" height=\"648\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1.jpg\" width=\"460\"/>\n</div>\n<div class=\"article-content\">\n <h4 class=\"wp-block-heading has-text-align-center\">\n  1\n </h4>\n <p>\n  In the photograph above we see four of the six civil surgical instructors who, as volunteers, rushed to the Falkland islands to join the health team that worked at a frantic and incessant rhythm at the Puerto Argentino Military Hospital. However, if the high time in the early days of that June 1982 had made the presence of specialized professionals essential during the stages of the surgical procedure that had become more and more diverse and complex; on the other hand, the intensity of the battles, the ammunition\n  <em>\n   tracers\n  </em>\n  Side by side and the growing stage of the explosions made it impossible to land the six young women in the island territory - they remained aboard the Ara Almirante hospital ship Irar that was attracted to Bahía Groussac, in the line of fire, in front of Puerto Argentino .\n </p>\n <p>\n  Of course, Irizar complied with all the requirements defined by the Geneva Convention of August 1949: the white -painted hull; Several red crosses scattered in visible places; the speedboats adapted for the transport of injuries; the helicopters for their air transfer was also painted white and with the red cross; the evacuation of any and all onboard weapons, ammunition or explosive\n  <sup class=\"fn\" data-fn=\"16947094-d229-49a4-ac94-ff93cc46bb61\">\n   <a href=\"#16947094-d229-49a4-ac94-ff93cc46bb61\" id=\"16947094-d229-49a4-ac94-ff93cc46bb61-link\">\n    1\n   </a>\n  </sup>\n  . However, the reports\n  <em>\n   Girls\n  </em>\n  Newly come to the theater of operations of a war that extended by land, sea and air evoke the tension and gravity of what was living. According to Jorge Muñoz, Maria Marta Lemme described her wonder when she realized that a large part of the fired projectiles passed boiling nearby\n  <sup class=\"fn\" data-fn=\"4096a4b8-0d9a-4757-8314-ecc65ab07b49\">\n   <a href=\"#4096a4b8-0d9a-4757-8314-ecc65ab07b49\" id=\"4096a4b8-0d9a-4757-8314-ecc65ab07b49-link\">\n    2\n   </a>\n  </sup>\n  . Silvia Barrera told us that at dawn on June 14, where numerous surgeries had been performed, a group of camouflaged English, near the hospital ship, wanted to attack an Argentine troop on the beach. The crew of Irizar, breaking with the awake in Geneva, lit one of the giant reflectors and warned the detachment of Argentines that they were for being attacked.\n </p>\n <p>\n  Ourselves from Silvia Barrera:\n </p>\n <p>\n  <em>\n   It was a widespread shooting between the English and the Argentines who were on the beach, and on this day there were people from the irreat who also shot. This has made the rules of the Geneva Council on both sides break. By the time this was happening, we didn't realize, we were in a series of surgical procedures. And in thinking that the irzazing was one of the targets of the shooting… If any projectile reached the oxygen tubes we had to go through the air.\n  </em>\n  <sup class=\"fn\" data-fn=\"e5b8a29d-fcfa-4ead-8a68-485474ec8a03\">\n   <a href=\"#e5b8a29d-fcfa-4ead-8a68-485474ec8a03\" id=\"e5b8a29d-fcfa-4ead-8a68-485474ec8a03-link\">\n    3\n   </a>\n  </sup>\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  2\n </h4>\n <p>\n  On a rainy morning of the autumn Portene, Silvia Barrera offered to receive me for an interview with me a little of her condition as a veteran of Falklands. Silvia suggested to me the place: the internal facilities of the Central Military Hospital of Buenos Aires where 41 years still works from that already distant year 1982.\n </p>\n <p>\n  I had contacted it by\n  <em>\n   whatsapp\n  </em>\n  And I asked you to take some photographs and documents from your personal file - so I could illustrate the article. Silvia said she didn't worry about this. He said he has been visiting several primary and secondary schools for years to explain to students what the Falkland islands and the other South Atlantic Islands were; What is its strategic importance from a historical, economic and geopolitical perspective; its natural riches, oil; the proximity of Antarctica and the Strait of Magalhães, the only place of passage to the Pacific; Silvia tells them what was and how the war came; the work without rest of the health team; the bravery and disaste of those who fought for the sovereignty of a territory that had been claimed in the main international forums within the limits of diplomatic actions for decades; And by his tireless work of social and collective memory, Silvia reinforced me, had a material already prepared to introduce me. It is that, according to her, in her student time what was learned at school was only that the Falklands were Argentine, who were located in the South Atlantic, that the English had usurped them to the Argentines and that one day the islands would pass to be national territory. No more than that.\n </p>\n <p>\n  In other words, Silvia says that when asked if she would accept to collaborate in the health team in that principle of June 1982, it was for these evil, epic and distant, that she offered to go.\n </p>\n <p>\n  Says Silvia:\n </p>\n <p>\n  <em>\n   The petition arrives at the Central Military Hospital on June 7. They gathered all in a room and wonders which of us would accept to go to Falklands. Those who were married and had children said no. And we have been five of us. As the request was 10 instrumentalrs, the petition is referred to the Military Hospital of Campo de Mayo, and one more willing to go. Everything was absolutely new to us, including us. The oldest was 23 years old. All skinny and with the hair to the shoulders at least. We only had summer clothes to take - that's what they gave us. There were no winter clothes in the hospital. Imagine that it was not any winter, but the patagonian winter. We were all civilians without any military instruction. At that time, neither were military women. The clothes that handed us were men's clothes, two numbers above ours. We have not received helmets. We had to bend our sleeve to work. It was all new and improvised. What's more, it was all urgent for yesterday. Aware that on June 7th, we got it right. On the 8th, at four o'clock in the morning, we took the flight towards Río Gallegos. Without any documentation. When we got there, no one was waiting for us. It was in a war. The call message that had left Puerto Argentino to Buenos Aires, days before, had been short, straightforward and objective: we need instrumentalrs. The response from Buenos Aires to Puerto Argentino was equally direct: we sent six.\n  </em>\n  <sup class=\"fn\" data-fn=\"59222d5a-c37e-42b7-98d0-16993d09caef\">\n   <a href=\"#59222d5a-c37e-42b7-98d0-16993d09caef\" id=\"59222d5a-c37e-42b7-98d0-16993d09caef-link\">\n    4\n   </a>\n  </sup>\n  <em>\n  </em>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-169101\" data-lazy-sizes=\"(max-width: 620px) 100vw, 620px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1.jpg 620w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1-283x300.jpg 283w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1-60x64.jpg 60w\" decoding=\"async\" height=\"657\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1.jpg\" width=\"620\"/>\n  </figure>\n </div>\n <p>\n  And the amazement doesn't stop there. At the journey to Irhzar from Buenos Aires, Susana Maza, Silvia Barrera, María Marta Lemme, Norma Navarro, María Cecilia Richieri and María Angelica Sendes would enter, take off, fly, land and leave an Aerolíneas Argentine plane; They would do some of the route already in Río Gallegos in a jeep without hood, then in a truck and finally rose for the first time in his life in a helicopter. And then the landing on the hospital ship. All entirely new, adrenaline in the heights, but despite that Silvia Barrera states that\n  <em>\n   We knew that the only women living such a thing would be us, and that was tremendous to us!\n  </em>\n  <em>\n   When the helicopter landed on the irzar and unlocked the doors and we went down, it was a general shock. Until then no one had seen women dressed in the military uniform\n  </em>\n  <sup class=\"fn\" data-fn=\"b5e11a49-befb-4c3d-a66d-a48e9787678f\">\n   <a href=\"#b5e11a49-befb-4c3d-a66d-a48e9787678f\" id=\"b5e11a49-befb-4c3d-a66d-a48e9787678f-link\">\n    5\n   </a>\n  </sup>\n  <em>\n   .\n  </em>\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  3\n </h4>\n <p>\n  It was still June 8, 1982 when the work of\n  <em>\n   girls\n  </em>\n  it started. They were distributed in different sectors: Silvia Barrera was crowded in the intensive care and general surgery sectors; Susana Maza in the screening of injuries and cardiovascular surgery; María Marta in General Surgery; Norma Navarro and Cecilia Richieri in traumatology and, finally, María Angelica was concerned with the ophthalmology sector. New injuries arrived at all times, and they were not patients such as they were used to watching at the Central Military Hospital in Buenos Aires. They were wounded that came from the battlefield of a war that advanced toward their ragters. During the interview, Silvia Barrera seemed to make a chronology of the stages of war from the typology of injuries and medical occurrences.\n </p>\n <p>\n  In its terms:\n </p>\n <p>\n  <em>\n   (…) Another type of wounded Puerto Hospital are beginning to arrive: the patient with multiple injuries, pump fragments, firearm wounded, are injured with a degree of complexity in growing after a whole month in the whole month Falkland conditions. And then they begin to arrive soldiers with a trench foot, with immersion, with a trench hand, and start to arrive in large quantities. (…) In the specific case of the trench foot, the member becomes black, cutting the circulation, is the freezing of the foot of the combatant that remained sometimes a whole week inside the trenches. Depending on the stage, it is possible to reverse this with anticoagulant medications, with the hyperbaric chambers. Irízar had this equipment. It was an antarctic ship. But if you could not reverse the picture in a day or two, if you had to do the amputation. About five trench foot amputations were made at Irízar.\n  </em>\n  <sup class=\"fn\" data-fn=\"b6045098-010a-4606-a66f-4a468d910ca7\">\n   <a href=\"#b6045098-010a-4606-a66f-4a468d910ca7\" id=\"b6045098-010a-4606-a66f-4a468d910ca7-link\">\n    6\n   </a>\n  </sup>\n  <em>\n  </em>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-169100\" data-lazy-sizes=\"(max-width: 747px) 100vw, 747px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1.png 747w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1-300x233.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1-60x47.png 60w\" decoding=\"async\" height=\"581\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1.png\" width=\"747\"/>\n  </figure>\n </div>\n <p>\n  Let us go a little about the specific cut that meets Silvia Barrera's report, and here we evidence the testimony of a recruit\n  <em>\n  </em>\n  [\n  <em>\n   colier\n  </em>\n  ] who suffered from the hardships described by our instrumental in the battlefield itself. This is Daniel Cepeda, born in Villa María, in Cordoba. Cepeda was incorporated in February 1982 and boarded March 26 on the ship\n  <em>\n   Cabo San Antonio\n  </em>\n  under the orders of the Warrant Oscar Reyes. It is in the first wave of combatants that will arrive in the Falklands. Cepeda had both feet amputated by freezing. He suffered from the indescribable hardships of the trench foot. If your report invokes the borderfish condition of pain, at no time is it self -industry or loaded from the victim inks. It is important to note that, upon returning from the War Operations Theater, he did not immediately lowered as a certain contingent of recruits, Daniel Cepeda remained hospitalized at the Central Military Hospital until November 1982. Case similar to his is his partner Regiment, the recruit Carlos Moyano, born in Arias, another city of Cordoba. Moyano also suffered amputations on both feet, also by freezing. Remained hospitalized at the Central Military Hospital until his full rehabilitation in 1985. Daniel Cepeda and Carlos Moyano received the military distinction in the form of the medal\n  <em>\n   The Argentine army to the injured in combat.\n  </em>\n </p>\n <p>\n  Let's look at the testimony of soldier Daniel Cepeda:\n </p>\n <p>\n  <em>\n   Near this bluff there was a house, like two kilometers. There we got some quilts, one covered, five or six covered for eleven. My feet were already very swollen and I had to stay there for two days. I couldn't walk, I hit my head against the wall of such pain. They made a kind of stretcher and took me. Reyes made us stop: \"Please, I ask you, you can't give you, you have to walk.\" And I wanted to kill him because I couldn't stand the pain, but he was right, then I could recognize the effort he made to carry on us, to motivate us. I remember the first time we set up a fire, he put his feet near the fire, warmed and cried two nights in a row of pain. I asked us to do the same. If we had done just like him, we might cry two days as well, but we would have ridden ourselves. But it was the fate of each of us.\n  </em>\n  <sup class=\"fn\" data-fn=\"1c88b16e-db91-4a55-b4cb-b8ff7056f2a0\">\n   <a href=\"#1c88b16e-db91-4a55-b4cb-b8ff7056f2a0\" id=\"1c88b16e-db91-4a55-b4cb-b8ff7056f2a0-link\">\n    7\n   </a>\n  </sup>\n </p>\n <p>\n  To which Carlos Moyano adds:\n </p>\n <p>\n  <em>\n   The house was abandoned. The only thing we found was a little sugar and flour, and there were some horses. The warrant officer told us to see if we could get some to follow and arrive faster, but they were very rods. Cepeda felt a lot of pain. He took his socks to make a kind of tourniquet and when he wanted to put on his boots again. Neither he nor the Godoy cable could follow. The last to fall was me. When I took the boots it was worse. (…) Just that day I say: “I will try to go out and make signs with the cover”. Because every moment the helicopters passed. The cable said to me, \"Hold on a little more than someone will appear.\" And said and done, before ten in the morning reyes appeared with the English\n  </em>\n  .\n  <sup class=\"fn\" data-fn=\"bb45b972-213f-43d4-90a3-cd998f5b3a88\">\n   <a href=\"#bb45b972-213f-43d4-90a3-cd998f5b3a88\" id=\"bb45b972-213f-43d4-90a3-cd998f5b3a88-link\">\n    8\n   </a>\n  </sup>\n </p>\n <p>\n  Following this, let us follow what Oscar Reyes, the warrant officer of the 25 Infantry Regiment, from the city of General Sarmiento in Chubut, and a conductor of the regiment in which Carlos Moyano and Daniel Cepeda were, among others. Oscar was 23 when the war began. Participated in\n  <em>\n   Rosary Operation\n  </em>\n  and was moved to Darwin-Goose Green. Subsequently, it was sent to Marco 234 in the Strait San Carlos, where the British troops landed. By its performance received as a distinction to\n  <em>\n   Medal to value in combat.\n  </em>\n </p>\n <p>\n  Listen to what the Oscar Reyes Warrant Officer tells:\n </p>\n <p>\n  <em>\n   They were dying little by little. Godoy no longer wanted to eat, Cepeda and Moyano couldn't get around. In the early hours of the morning I made a weak sun that soon disappeared with the bruked, and I enjoyed this sunshine to get the sick out of the trench. He took his socks so that his feet were airy because they could no longer their boots. The skin becomes yellow, and as soon as there is a pink tone and some stains that then become dark, the sole of the feet becomes hard and turns out to be quite dark. When you will handle it is the gangrene. The boys did not want to surrender, cried and said to me, \"Please follow you, leave us here, otherwise they will die eleven instead of three.\" And so I realized that the best way to help them was to follow the people who were in a position and send the soldier Clot to San Carlos to surrender and request the rescue of the injured. I prepared you, I taught you some phrase in English to ask for help: I'm Soldier… We Need Help…, I left the injured in the highest and so far as possible, I left them food and asked the clot to give me one day of advantage so you could distance the rest of the troop.\n  </em>\n  <sup class=\"fn\" data-fn=\"adcec41e-b382-4503-adc6-cf7bb3e694ad\">\n   <a href=\"#adcec41e-b382-4503-adc6-cf7bb3e694ad\" id=\"adcec41e-b382-4503-adc6-cf7bb3e694ad-link\">\n    9\n   </a>\n  </sup>\n </p>\n <p>\n  Silvia Barrera recalls that the English bombarded every night because they knew that the Argentines did not have the equipment needed to overcome the absolute pitch of the patagonian night. Daniel Terzano, another\n  <em>\n   colier\n  </em>\n  Fighting in Falklands states that the effects of brightness and lighting that was displayed came from the use of signs. And the English made continuous use of this resource. According to him, sometimes, after the canes, he listened to the bangs of mortars and cannons. They were like guides for artillery shots, or for troop advances, or announced the lifting of helicopters.\n  <sup class=\"fn\" data-fn=\"9dddffde-984a-43d6-8077-2ad7e48b86a4\">\n   <a href=\"#9dddffde-984a-43d6-8077-2ad7e48b86a4\" id=\"9dddffde-984a-43d6-8077-2ad7e48b86a4-link\">\n    10\n   </a>\n  </sup>\n </p>\n <p>\n  When he dawned, in the few hours he lasted the day, the [Camilleros] machines went out to collect the wounded and the dead in combat. Such machiners were 18 -year -old soldiers, chosen to finger. They unfolded from preventing the wounded from uncomposed in pain when they were placed in the stretchers. Silvia draws our attention to the fact that the sale's terrain is stony, with small elevations. Makers countless times, they were forced to run with the wounded in the crossfire of a ongoing war until they arrived at a rescue post where there was a nurse or nursing student who sought to stop the bleeding to prevent bleeding from advancing during the helicopter transfer to the Puerto Argentine hospital. In those days of June, the temperature reached 5 degrees below zero and the winds were absolutely incessant.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-169103\" data-lazy-sizes=\"(max-width: 540px) 100vw, 540px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1.jpg 540w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1-222x300.jpg 222w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1-60x81.jpg 60w\" decoding=\"async\" height=\"730\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1.jpg\" width=\"540\"/>\n  </figure>\n </div>\n <p>\n  Silvia Barrera says that many of these patients were operated already in the hospital of Puerto Argentino, or if it were not possible, if she stabilized them so that she could resist the transfer to the continent. However, certain patients could not stand the height, the pressurization of the Hercules plane, and behold, the process had to be done through helicopters to hospitals. In the Argentine case, it was Bahía Paradise or Irreat.\n </p>\n <p>\n  In the end of the war, the Puerto Argentino hospital collapsed, in the terms of Barrera, and it is then that it completely modifies the diagram of what can be in hospitals. Silvia Barrera tells us the case she experienced with her companions and the entire medical staff on the ship Irízar:\n </p>\n <p>\n  Then we started receiving another type of patient. A patient who is in living flesh, who has to break his clothes, wash it, disinfect him. They are men who haven't bathed for over a month because they were in the trench; And we had to see if there was bleeding, and if there was, where it was bleeding. Of course all this without any anesthesia - because first we had to see where the wound was, if it was just a wound. (…) In the case of\n  <em>\n   Sparks\n  </em>\n  - Wounds caused by explosive fragments, cannot be sutured. Just think what the picture was: the splinters entered your skin and what they entered, they carried the material of the clothing, besides the accumulated dirt, add to that, the earth, the snow, the vegetation, all inside, then, then It had to be taking everything around the wound - which has to remain open so that it is not infected.\n  <sup class=\"fn\" data-fn=\"d553405f-c52d-43f2-8516-a17876b77b9d\">\n   <a href=\"#d553405f-c52d-43f2-8516-a17876b77b9d\" id=\"d553405f-c52d-43f2-8516-a17876b77b9d-link\">\n    11\n   </a>\n  </sup>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-169102\" data-lazy-sizes=\"(max-width: 621px) 100vw, 621px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2.png 621w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2-300x246.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2-60x49.png 60w\" decoding=\"async\" height=\"509\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2.png\" width=\"621\"/>\n  </figure>\n </div>\n <p>\n  I ask Silvia if they were sorting patients, and if this first care was something they, like surgical instructors, were used to doing:\n </p>\n <p>\n  <em>\n   It was the doctors who evaluated if such a patient went to the operating room, or if this patient could expect. We didn't have any rest time at Irízar. The ship's staff - the drivers, the crew that was responsible for the most diverse internal services of a ship, all had their work routine. We at health did not have. It was zero of rest, and practically zero of food. About what you asked me, yes, we started to accumulate functions. We were nurses, makeshift psychologists. When I say 'nurses' I am referring to the nearby professional, who takes care directly from the patient, who contains him, who takes his arterial, bloodthirsty measures. They are also those that often do and undo bed, which give food, medication, which help locomotion, care essential with hygiene. We are surgical instructors, our preparation is of another order. The patient, under normal conditions, when he arrives at the operating room is already half slept, has already been sedated with a pre-anesthetic. In general, no one knows who the instrumental is in a operating room. We thought that in Falklands it would be exactly the same as we were used to, and there we met another world. Listening to Homeric Shouts, Ensite Straights, things we never imagined seeing and listening, all of this we saw closely, from inside the scene, as protagonists who welcome the patient who feels that he lost everything, the war, a body part or that is on imminence To lose it, this wounded that has become a decapacitated, who does not even know how to remain alive, who has no idea how to have to touch the life that fits him later. We were the ones who welcomed this combatant.\n  </em>\n  <sup class=\"fn\" data-fn=\"e6df477a-0246-47e4-86a0-c2c705e7a419\">\n   <a href=\"#e6df477a-0246-47e4-86a0-c2c705e7a419\" id=\"e6df477a-0246-47e4-86a0-c2c705e7a419-link\">\n    12\n   </a>\n  </sup>\n </p>\n <p>\n  Silvia Barrera tells us that one day Irízar began to move to 45 degrees, lean, and they had a surgical procedure ahead. They had to tie with pieces of cloth the surgeon, the assistant, the instrumenter (who was she) and that it was necessary to move as in a choreography of rehearsed gestures, as in a contradening. It was a complex surgery that lasted all night - because there were multiple wounds, a bullet in one hand, a\n  <em>\n   Sparge\n  </em>\n  In the stomach, and a lot of them in the legs. Everything came out, she says. But it was all absolutely unusual, something that completely escapes the medical routine to which a health team is prepared. Symptom of a war symptom in which the whole world is turned up to head - where it should not extend improvisation or disorganization; Where the lack of organicity between commands and the various links of a plot that is composed of the combatants of different echelons can generate a fatal misconception, an unforgivable strategic error that will inevitably result in the sacrifice of the innumerable human lives.\n </p>\n <p>\n  Let's look at the testimony of Daniel Terzano:\n </p>\n <p>\n  <em>\n   It had snowed all night and followed snowing, the earth was totally white and our uniforms could be seen a thousand kilometers away. Not so far, just five hundred meters on the hills in front, while we started our last withdrawal (it was the dawn of June 14) we saw a row of English commands walking just over the mound crest: they walked slowly, no doubt with the Safety of the mission to fulfill, and almost with the absolute certainty of triumph. On the other hand, we were marched quickly on the snow, south, to locate ourselves on the other side of the hill and so it wasn't seen so easily… And that was all we knew we had to do: there was no mission anymore, Only the precipitate, the erratic, the look one and the back, the pure improvisation of survival. (…) So, little by little, without anyone transmitted and no one disobeyed to an order, our direction was twistingly twisting, distractedly, to the west, to the people. Explicitly no one said anything, but the instinct, this cold, white morning of defeat, was invisibly guiding our steps to the place where, by surrender or massacre, would end everything.\n  </em>\n  <sup class=\"fn\" data-fn=\"8583598c-1a64-4d5a-b4e4-e3cc6689be5e\">\n   <a href=\"#8583598c-1a64-4d5a-b4e4-e3cc6689be5e\" id=\"8583598c-1a64-4d5a-b4e4-e3cc6689be5e-link\">\n    13\n   </a>\n  </sup>\n </p>\n <p>\n  Although the heroism and bravery of those who fought, or speaking otherwise, for this reason, is always highlighted by the immense gesture of devotion of those who were there as anonymous protagonists, sometimes and At so many times, the unpreparedness and disorganization of military commands, or the political capital with which such commands sought to raise themselves for their mistaken choices are equivalent to crimes of Lesa Fatherland or Lesa Humanity.\n </p>\n <p>\n  It was June 14, 1982. Let's look at this excerpt from the “dialogue” between General Mario Benjamin Menéndez, Military Commander of the Argentine Armed Forces and Governor of the Falkland Islands and the de facto president, General Leopoldo Fortunato Galtieri:\n </p>\n <p>\n  Gal. Benjamin Menéndez: (…) and knowing the responsibility I have to assume, I feel the need to express you all that I said a possibility that I believe viable, which I see as viable. The other clarifies you, general, that as commander I do not see it as viable. I was in the middle of the troops right now, before talking to you, I saw the troops fighting on battle fronts when there is no way to do it… I saw heroes taking and bringing what they can. Perhaps there are also people who retreated because there was no ammunition, many people have been overwhelmed for lack of ammunition… my general, this troop can no longer require more after what has already fought. I had told him yesterday that… this… last night and today would be crucial. We are at noon today and this is as I had expressed it. We have not been able to keep the detachments advanced, we have no space, we have no conditions, we do not count on the support we need and, I believe, my general, who we have to assume a great responsibility to the soldiers will continue to combat a combat without possibilities on time of a few hours more and will cost many lives. This must communicate as commander in Falklands. Exchange.\n </p>\n <p>\n  Galtieri:… (\n  <em>\n   silence)\n  </em>\n </p>\n <p>\n  Benjamin Menéndez: I have nothing more to clarify, my general, I wanted to know if I can wait, after your reflections, that you answer me something. Exchange.\n </p>\n <p>\n  Galtieri:… (\n  <em>\n   inaudible\n  </em>\n  )\n </p>\n <p>\n  Benjamin Menéndez: My General, I thank the last word, but really, in the last hours of today, I don't know what will be the Falklands anymore. And in this I am willing to assume all the responsibilities that may then fit me. If you have nothing more for me, I cut and that's it.\n  <sup class=\"fn\" data-fn=\"04e676ab-93e3-4955-9146-5b9e50bde2fd\">\n   <a href=\"#04e676ab-93e3-4955-9146-5b9e50bde2fd\" id=\"04e676ab-93e3-4955-9146-5b9e50bde2fd-link\">\n    14\n   </a>\n  </sup>\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-169104\" data-lazy-sizes=\"(max-width: 962px) 100vw, 962px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image6.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image6.jpg 962w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image6-300x221.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image6-768x567.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image6-60x44.jpg 60w\" decoding=\"async\" height=\"710\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image6.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image6.jpg\" width=\"962\"/>\n </figure>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   4\n  </strong>\n </h4>\n <p>\n  According to Silvia Barrera was a shock, as if they all suddenly disinfect when the cease was announced, the surrender of June 14. They didn't even think of this possibility. It had been a few days since they had left their foundations in Buenos Aires thinking that Argentines were keeping their positions in the theater of operations, not that they were winning the war, but they were holding the British's advance and ensuring the defense of the territory. And since then, everyone from the hospital ship health team had to act very quickly and skill. They saw many Argentine combatants humiliated on the beach, in short shorts, at a temperature of five degrees below zero; The British demanded that they would arrange for all uniform and weaponry. How and how much they could, in the irreat, they sought to bring on board the largest possible contingent of Argentine soldiers so that they would not fall prisoners. And they went on this mission until June 18 when the food was over - the ship was full in its maximum load. On the 19th, they landed in Comodoro Rivadavia. On the ship, the work was still incessant. In addition to the numerous injuries, this picture was watched in diarrheal state - it is that numerous soldiers about two months ago only took water in the ponds on the Falkland islands. On June 20, they arrived at Palomar airport at night to avoid the presence of reporters.\n </p>\n <p>\n  Silvia states:\n </p>\n <p>\n  <em>\n   The next day we came to work as if nothing had passed us. No one asked us anything. Everything had already become a thick block of silence. The order was that no more from Falklands was spoken. The men who were welded were not wanted to hire because they said they suffered from post-traumatic stress. And the men were silent to get work. There have been many cases of former combatants who committed suicide. Our group of surgical instructors, when we come back, followed in automatic in our tasks, and over time, we got married, we had children, we were busy with our families and obligations. And all journalists, television programs, did not matter to them what concerned the subject of Falklands.\n  </em>\n </p>\n <p>\n  Silvia also says that the army made them sign a confidentiality document in which it was mentioned that we could not tell anything, absolutely nothing, of what they had lived. Already when they went down in Comodoro Rivadavia, all were put in line, and went to a table in the one that there was a soldier who told them\n  <em>\n   ‘You have to sign here’\n  </em>\n  And everyone had to do it. If this was a strategic way of preserving a military secret, it was also a way of repressing/recalcating their experienced experience, this block of past that, according to Silvia, has always returned to them strong and intense. For years in a row, they remained silent after more than a decade began to speak those who were more resilient. Beginning to speak, process in their heads what had been lived, how those months, those weeks, those days who never sinks into the distant and untouched past were lived. And in such a way that even today, more than forty years old, there are those who can not speak. Of the six, there are people who say nothing. That preferred to stay silent. Silvia Barrera was the first to witness, and never stopped doing so. She says you need to know much more than to know those of their generation.\n </p>\n <p>\n  Before we said goodbye, after the photograph ballooned to the personal archive, I ask Silvia if she volunteers once again if, by chance, the fate of Falklands demanded her effort and sacrifice. She laughs sneaky and sincere and answers me\n  <em>\n   Of course, and it would be easy, I'm ready, Falklands is in me.\n  </em>\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   This text expresses the author's opinion.\n  </strong>\n </p>\n <p>\n  <strong>\n   Grades:\n  </strong>\n </p>\n <ol class=\"wp-block-footnotes\">\n  <li id=\"16947094-d229-49a4-ac94-ff93cc46bb61\">\n   Cf. Muñoz, J. Barco Hospital - Military Health in the Malvinas War. Malvinas Collection. Buenos Aires: Argentine Editions, 2017 (p. 44).\n   <a aria-label=\"Ir para a referência 1 na nota de rodapé\" href=\"#16947094-d229-49a4-ac94-ff93cc46bb61-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"4096a4b8-0d9a-4757-8314-ecc65ab07b49\">\n   The same, p.85.\n   <a aria-label=\"Ir para a referência 2 na nota de rodapé\" href=\"#4096a4b8-0d9a-4757-8314-ecc65ab07b49-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"e5b8a29d-fcfa-4ead-8a68-485474ec8a03\">\n   Interview with Silvia Barrera by André Queiroz, held on November 19, 2023, at the Central Military Hospital in Buenos Aires.\n   <a aria-label=\"Ir para a referência 3 na nota de rodapé\" href=\"#e5b8a29d-fcfa-4ead-8a68-485474ec8a03-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"59222d5a-c37e-42b7-98d0-16993d09caef\">\n   Idem\n   <a aria-label=\"Ir para a referência 4 na nota de rodapé\" href=\"#59222d5a-c37e-42b7-98d0-16993d09caef-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"b5e11a49-befb-4c3d-a66d-a48e9787678f\">\n   Idem\n   <a aria-label=\"Ir para a referência 5 na nota de rodapé\" href=\"#b5e11a49-befb-4c3d-a66d-a48e9787678f-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"b6045098-010a-4606-a66f-4a468d910ca7\">\n   Idem.\n   <a aria-label=\"Ir para a referência 6 na nota de rodapé\" href=\"#b6045098-010a-4606-a66f-4a468d910ca7-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"1c88b16e-db91-4a55-b4cb-b8ff7056f2a0\">\n   In: Speranza, G. &amp; Cittadini, F. Gurerra Party: Malvinas 1982. Buenos Aires: Ensayo Edhasa, 2022 (p.115-116).\n   <a aria-label=\"Ir para a referência 7 na nota de rodapé\" href=\"#1c88b16e-db91-4a55-b4cb-b8ff7056f2a0-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"bb45b972-213f-43d4-90a3-cd998f5b3a88\">\n   Same, p.116 out of 121.\n   <a aria-label=\"Ir para a referência 8 na nota de rodapé\" href=\"#bb45b972-213f-43d4-90a3-cd998f5b3a88-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"adcec41e-b382-4503-adc6-cf7bb3e694ad\">\n   The same, p.116-117.\n   <a aria-label=\"Ir para a referência 9 na nota de rodapé\" href=\"#adcec41e-b382-4503-adc6-cf7bb3e694ad-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"9dddffde-984a-43d6-8077-2ad7e48b86a4\">\n   Cf. Terzano, D. 5,000 goodbye to Puerto Argentino. Buenos Aires: Editorial Galerna, 1985 (p.69-70).\n   <a aria-label=\"Ir para a referência 10 na nota de rodapé\" href=\"#9dddffde-984a-43d6-8077-2ad7e48b86a4-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"d553405f-c52d-43f2-8516-a17876b77b9d\">\n   Interview with Silvia Barrera by André Queiroz.\n   <a aria-label=\"Ir para a referência 11 na nota de rodapé\" href=\"#d553405f-c52d-43f2-8516-a17876b77b9d-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"e6df477a-0246-47e4-86a0-c2c705e7a419\">\n   Idem.\n   <a aria-label=\"Ir para a referência 12 na nota de rodapé\" href=\"#e6df477a-0246-47e4-86a0-c2c705e7a419-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"8583598c-1a64-4d5a-b4e4-e3cc6689be5e\">\n   Terzano, D. 5,000 goodbye to Puerto Argentino. Op.cit. (p.103-104).\n   <a aria-label=\"Ir para a referência 13 na nota de rodapé\" href=\"#8583598c-1a64-4d5a-b4e4-e3cc6689be5e-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"04e676ab-93e3-4955-9146-5b9e50bde2fd\">\n   Cf. Malvinas: surrender - Menéndez's last dialogue with Galtieri. Access Link:\n   <a href=\"https://youtu.be/DSFqx3Tnr24?si=wqTNYQc9-qwc1Hc0\" rel=\"noopener\" target=\"_blank\">\n    https://youtu.be/DSFqx3Tnr24?si=wqTNYQc9-qwc1Hc0\n   </a>\n   <a aria-label=\"Ir para a referência 14 na nota de rodapé\" href=\"#04e676ab-93e3-4955-9146-5b9e50bde2fd-link\">\n    ↩︎\n   </a>\n  </li>\n </ol>\n</div>\n", "source": "https://anovademocracia.com.br/relatos-de-juan-nadies-5-las-chicas-de-malvinas-as-mulheres-da-guerra/", "type": "article", "title": "Stories of Juan Nadies (5): The girls of Malvinas, as Mulheres da Guerra - to Nova Democracy", "description": "New report from the series of reports by Juan Nadies, by André Queiroz, brings interviews and reports about the Falkland War", "modified time": "None", "updated time": "None", "author": ["André Queiroz"], "categories": ["América Latina"], "tags": ["argentina", "malvinas"], "sections": ["América Latina"], "link-section": "internacional"}