{"published time": "2024-03-06T99-99-99", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-4-767x1024.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-18-767x1024.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-19-1024x895.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-20-1024x691.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-22-1024x1019.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-23-1024x1000.png", "https://heraldorojo.org/wp-content/uploads/2024/02/6map_ukraine_Bakhmut.webp"], "content": "<article class=\"page-content-single small single\">\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;इस स्थान की छवि ऊपर दी गई सूची में है, लेकिन साइट की ट्रैफ़िक लागतों की रक्षा करने के लिए, इसे यहां प्रदर्शित नहीं किया जा सकता है, क्षमा करें।&gt;\n   </p>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e6c2603df0a18b11eb53dce895ca0ea0\">\n  हम इस लेख को साझा करते हैं\n  <a href=\"https://heraldorojo.org/2024/02/09/crisis-profunda-del-capitalismo-burocratico-en-pakistan/\">\n   हेराल्डो रेड\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1955fba538fccc3b2f9bd6e8ec061967\">\n  24 फरवरी को, रूसी साम्राज्यवाद द्वारा यूक्रेन के खिलाफ आक्रामकता का कुल युद्ध अपनी दूसरी वर्षगांठ का प्रतीक है। इस अनुचित युद्ध ने सैकड़ों हजारों मृत और घायल और लाखों विस्थापित लोगों को उत्पन्न किया है, जिससे पूरे यूक्रेनी लोगों में दुख और दर्द होता है।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e77c832158f982f019a39f37c6b321d9\">\n  यूक्रेन के लोगों द्वारा अपनी मातृभूमि की वीर रक्षा के माध्यम से, राष्ट्रीय शासन के बावजूद, यैंकीस लाकियो, ज़ेलेंस्की के नेतृत्व में, रूसी आक्रामक अब तक अपने सर्वोच्च युद्ध उद्देश्यों को पूरा करने में सक्षम नहीं हैं।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-bf6df55cb4681e9f29eb1e7deb154585\">\n  यह उचित और सही है कि अंतर्राष्ट्रीय कम्युनिस्ट लीग ने एक साल पहले क्या कहा था:\n  <em>\n   “मुख्य विरोधाभास यह है कि यूक्रेन के बीच, साम्राज्यवाद द्वारा उत्पीड़ित एक देश, और रूस, एक साम्राज्यवादी देश। यूक्रेनी शासन के वर्ग चरित्र और अन्य साम्राज्यवादी शक्तियों के हितों के लिए इसकी सेवा के बावजूद, मुख्य रूप से यांकी महाशक्ति, इस बिंदु पर कोई भी भ्रम यूक्रेन को राष्ट्रीय स्वतंत्रता और संप्रभुता के अधिकार से वंचित करने के लिए यूक्रेन की ओर जाता है, इसलिए यह कम से कम अप्रत्यक्ष रूप से है, रूसी साम्राज्यवाद के हितों का समर्थन करें। ”\n  </em>\n  साथ ही\n  <em>\n   \"यांकीज़ की दीर्घकालिक योजना बाड़ के लिए है और अंत में अपने एकमात्र परमाणु समकक्ष और रूसी काउंटर-रिमेड को खोए हुए पदों को फिर से शुरू करने के लिए हराया, यह प्रमुख कारक है जिसने युद्ध का नेतृत्व किया है।\"\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5a238056bb58c0fe11209e06cb18d476\">\n  यह विशेष रूप से कुख्यात है कि फिर जो लिखा गया था वह तब साबित हुआ था:\n  <em>\n   “ज़ेलेंस्की शासन को यूक्रेनी लोगों के विशाल बहुमत के हितों के साथ तीव्र विरोधाभास में डाल दिया गया है, जो अपनी निष्पक्ष देशभक्ति भावनाओं के साथ तस्करी करते हैं, पूर्ण केंद्रीयवाद को लागू करते हैं और लोगों के लिए किसी भी प्रकार के लोकतांत्रिक अधिकार नहीं हैं। राय का अधिकार, विधानसभा और संगठन एक ड्रैकियन और चौकीवादी दमन द्वारा दबा दिया जाता है और शासन लोकप्रिय असंतोष की किसी भी अभिव्यक्ति को कुचलने के लिए खुले तौर पर फासीवादी सैन्य संरचनाओं पर निर्भर करता है। यह हथियारों पर भरोसा करके लोगों के सशस्त्र प्रतिरोध को तोड़फोड़ करता है, उत्सुकता से नाटो द्वारा यांकीज़ द्वारा निर्देशित, सशस्त्र लोगों से डरते हुए, जो केवल वही हैं जो वास्तव में राष्ट्र का बचाव करते हैं। ”\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f8260b595e77bbd2e2d3d0acc0df215b\">\n  यह एक महत्वपूर्ण तथ्य है। क्योंकि आज यह स्पष्ट और स्पष्ट है कि जिस मुख्य बिंदु के लिए ज़ेलेंस्की शासन रूसी साम्राज्यवादी आक्रामकता को हराने में सक्षम नहीं है, यूक्रेनी लोगों के वीर बलिदानों को हराने में सक्षम है-यह इसलिए है क्योंकि देशद्रोही बेचने वाले-पैट्रियास को साम्राज्यवाद, मुख्य रूप से यांकी, और यांकी द्वारा समर्थित हैं, और शहर में नहीं।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e9250903c1ba51b1276105b0356b24e5\">\n  यह व्यक्त की जाती है, कई अन्य चीजों के बीच, डोनेट्स्क क्षेत्र के एक छोटे से शहर अवदीवका के पतन के मामले में। युद्ध के रूप में एक कड़वी त्रासदी उन्हें लिखती है।\n  <a href=\"https://edition.cnn.com/2024/02/19/europe/ukrainian-avdiivka-soldiers-messages-intl/index.html\">\n   कैसे प्रेस की रिपोर्ट है\n  </a>\n  , वहां पार्क किए गए सैनिकों ने शहर के खंडहरों से बचने के लिए हताश प्रयास किए। उनमें से एक ने लिखा: \"\n  <em>\n   यह सिर्फ जीवित था। Avdiivka का मार्ग यूक्रेनी निकायों से भरा था। \"\n  </em>\n  एक कमांडर ने रेडियो पर बताया कि घायलों को खाली नहीं किया जाएगा। रूसी आक्रमणकारियों द्वारा निष्पादित किए जाने के लिए पुरुषों को पीछे छोड़ दिया गया था। इस तरह, यूक्रेनी सशस्त्र बलों ने लोगों को छोड़ने का फैसला किया, रूस को पिछले साल बखमुत शहर पर कब्जा करने के बाद से रूस को अपनी सबसे महत्वपूर्ण जीत हासिल की।\n  <em>\n   \"\n  </em>\n  <em>\n   सक्षम हो\n  </em>\n  <em>\n   शहर को बचाने के लिए हमारा सबसे महत्वपूर्ण काम है, \"\n  </em>\n  ज़ेलेंस्की ने म्यूनिख सुरक्षा सम्मेलन में सबसे अधिक संभव तरीके से कहा। न्यूयॉर्क टाइम्स का विश्लेषण:\n  <em>\n   “AVDII द्वारा रूस के कब्जे में\n  </em>\n  <em>\n   वी\n  </em>\n  <em>\n   केए यूक्रेन सेना के लिए एक रणनीतिक और प्रतीकात्मक तख्तापलट है। Avdiivka एक था\n  </em>\n  <em>\n   गढ़\n  </em>\n  <em>\n   डोनेट्स्क क्षेत्र में यूक्रेनी बचाव, जिसने कई सैन्य पदों की रक्षा की\n  </em>\n  <em>\n   क्लेव\n  </em>\n  <em>\n   यूक्रेनियन में\n  </em>\n  <em>\n   पश्चिम और पास के शहर को डोनेट्स्क, रूस द्वारा नियंत्रित, लगातार खतरे के तहत डाल दिया।\n  </em>\n  <em>\n   \"\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2f955687aea17b2f2e59aa74278e9bbc\">\n  हम देख सकते हैं कि वर्तमान प्रवृत्ति यह है कि रूसी साम्राज्यवाद धीरे -धीरे अपने न्यूनतम युद्ध उद्देश्यों को पूरा करने के लिए अपने रास्ते पर है। बीबीसी द्वारा प्रकाशित नक्शे स्पष्ट रूप से दिखाते हैं:\n </p>\n <div class=\"wp-block-group is-nowrap is-layout-flex wp-container-core-group-layout-2 wp-block-group-is-layout-flex\">\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-9ac00cf961d1ea846fe5a532228b76c6\">\n  </p>\n  <div class=\"wp-block-group is-layout-constrained wp-block-group-is-layout-constrained\">\n   <div class=\"wp-block-group__inner-container\">\n    <figure class=\"wp-block-image size-large\">\n     <p class=\"IMAGE_ARCHIVED\">\n      &lt;इस स्थान की छवि ऊपर दी गई सूची में है, लेकिन साइट की ट्रैफ़िक लागतों की रक्षा करने के लिए, इसे यहां प्रदर्शित नहीं किया जा सकता है, क्षमा करें।&gt;\n     </p>\n    </figure>\n    <figure class=\"wp-block-image size-large\">\n     <p class=\"IMAGE_ARCHIVED\">\n      &lt;इस स्थान की छवि ऊपर दी गई सूची में है, लेकिन साइट की ट्रैफ़िक लागतों की रक्षा करने के लिए, इसे यहां प्रदर्शित नहीं किया जा सकता है, क्षमा करें।&gt;\n     </p>\n    </figure>\n   </div>\n  </div>\n  <figure class=\"wp-block-image size-large\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;इस स्थान की छवि ऊपर दी गई सूची में है, लेकिन साइट की ट्रैफ़िक लागतों की रक्षा करने के लिए, इसे यहां प्रदर्शित नहीं किया जा सकता है, क्षमा करें।&gt;\n   </p>\n  </figure>\n </div>\n <div class=\"wp-block-group is-nowrap is-layout-flex wp-container-core-group-layout-4 wp-block-group-is-layout-flex\">\n  <div class=\"wp-block-group is-nowrap is-layout-flex wp-container-core-group-layout-3 wp-block-group-is-layout-flex\">\n   <figure class=\"wp-block-image size-large is-resized\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;इस स्थान की छवि ऊपर दी गई सूची में है, लेकिन साइट की ट्रैफ़िक लागतों की रक्षा करने के लिए, इसे यहां प्रदर्शित नहीं किया जा सकता है, क्षमा करें।&gt;\n    </p>\n   </figure>\n   <figure class=\"wp-block-image size-large is-resized\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;इस स्थान की छवि ऊपर दी गई सूची में है, लेकिन साइट की ट्रैफ़िक लागतों की रक्षा करने के लिए, इसे यहां प्रदर्शित नहीं किया जा सकता है, क्षमा करें।&gt;\n    </p>\n   </figure>\n  </div>\n  <figure class=\"wp-block-image size-large is-resized\">\n   <img alt=\"\" decoding=\"async\" src=\"https://heraldorojo.org/wp-content/uploads/2024/02/6map_ukraine_Bakhmut.webp\" srcset=\"https://heraldorojo.org/wp-content/uploads/2024/02/6map_ukraine_Bakhmut.webp\" style=\"width:422px;height:auto\"/>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f1d3727fea45f469bcf036deba0a8e86\">\n  आंतरिक रूप से भी, रूसी साम्राज्यवाद प्रगति कर रहा है। वैगनर भाड़े के नए नेता, एंटोन येलिज़रोव ने बाद में संगठन के पुनर्गठन पर घोषित किया: “हम नई इकाइयों के गठन के लिए एक क्षेत्र का निर्माण कर रहे हैं - जो रूसी नेशनल गार्ड (रोस्ग्वार्डिया) के स्वैच्छिक निकायों के भीतर होगा - वे प्राप्त कर सकते हैं और व्यवस्थित कर सकते हैं। ” यह सो -\"कोसाको कैंप\" दक्षिण में रूसी शहर रोस्तोव में स्थापित \"लगभग कुछ निश्चित\" होगा,\n  <a href=\"https://www.theguardian.com/world/live/2024/feb/07/russia-ukraine-war-live-explosions-in-kyiv-and-other-cities-amid-mass-russian-missile-strikes\">\n   जैसा कि अभिभावक की रिपोर्ट है\n  </a>\n  । यह विकास आखिरकार पुतिन के खिलाफ एक सैन्य तख्तापलट के पश्चिम के सभी अटकलों और सपनों को दफन कर देता है। इसके अलावा, नेवलनी की मृत्यु इस संबंध में कार्य करती है, क्योंकि न्यायिक आदेश ऐसा करते हैं कि बोरिस नादेज़िन अगले चुनावों में भाग नहीं ले सकते, 15 से 17 मार्च को स्थापित या स्पेन में डेसर्टर पायलट के परिसमापन के लिए स्थापित किया गया।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4bab7cf93755715308d9b07b1cd236ca\">\n  रूसी साम्राज्यवाद न केवल सैन्य प्राप्त कर रहा है। आर्थिक रूप से,\n  <a href=\"https://www.cnn.com/2024/02/19/europe/russia-oil-india-shadow-fleet-cmd-intl/index.html\">\n   जैसा कि CNN रिपोर्ट करता है\n  </a>\n  , रूस यूक्रेन में युद्ध के अपने तीसरे वर्ष में प्रवेश करता है, जिसमें सरकारी छाती में एक अभूतपूर्व राशि के साथ, 2024 में भारत में कच्चे तेल की बिक्री से 37 बिलियन डॉलर के रिकॉर्ड के साथ सूज गया। इसलिए, भारत ने कच्चे तेल की खरीदारी को 13 गुना अधिक 13 गुना अधिक बढ़ा दिया है। युद्ध से पहले आपकी खरीदारी की तुलना में, एक उपचार प्रतिबंधों के अधीन नहीं है और पूरी तरह से कानूनी है। रूसी संघीय भंडार 320 बिलियन डॉलर के रिकॉर्ड तक बढ़ गए और उम्मीद है कि यह जारी रहने की उम्मीद है। बस एक तिहाई पैसा यूक्रेन में युद्ध के लिए तय है।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-0256b9710ed49df5fda13c71800b6832\">\n  अंतर्राष्ट्रीय नीतियों में भी, रूसी साम्राज्यवाद अभी भी ध्यान में रखने के लिए एक बल है, जैसा कि मास्को में सभी फिलिस्तीनी गुटों की बैठक के लिए अंतिम प्रस्ताव में दिखाया गया है, जो किसी तरह से राष्ट्रीय एकता बनाने में सक्षम है, विशेष रूप से दो महान गुटों के बीच, फतह और हमास,\n  <a href=\"https://edition.cnn.com/middleeast/live-news/israel-hamas-war-gaza-news-02-18-24/h_d7fe8b0d1648652842b5f5daa65928c1\">\n   जैसा कि सीएनएन ने बताया\n  </a>\n  18 फरवरी को।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3532fb59ff1997575ac276eb4601a32d\">\n  इन छापों के तहत, पिछले साल फरवरी में एलसीआई द्वारा स्थापित आने वाले कार्यों की पुष्टि करना आवश्यक है:\n  <em>\n   “हमें यूक्रेनी और रूसी लोगों की दोस्ती को बढ़ावा देने के लिए सब कुछ करना चाहिए। लेनिन और स्टालिन के सिकल और हथौड़ा के साथ लाल झंडे के नीचे ग्रेट सोवियत संघ में एक के रूप में एकजुट दो गाँव अब साम्राज्यवादियों की साज़िशों के कारण युद्ध के मैदान पर एक दूसरे के खिलाफ निर्देशित किए जा रहे हैं। प्रशिक्षण में कम्युनिस्ट, क्रांतिकारियों और सभी परिणामी-साम्राज्यवादियों को बढ़ाने के लिए विशेष जिम्मेदारी है\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c678e116782625d2492dd7ae1bafb86a\">\n  <em>\n   रूस में साम्राज्यवादी युद्ध के खिलाफ प्रचार, साम्राज्यवादी राज्य के खिलाफ अपने संघर्षों को नई ऊंचाइयों तक पहुंचाने और हर तरह से आक्रामकता के युद्ध के लिए उनके पास है। साथ ही संबंधित साम्राज्यवादी देशों में साम्राज्यवादी युद्ध और हथियारों के शिपमेंट के खिलाफ लड़ें।\n  </em>\n  <em>\n   \"\n  </em>\n </p>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=25964", "title": "यूक्रेन के खिलाफ रूसी आक्रामकता के युद्ध के दो साल", "author": "Nueva Democracia", "categories": ["_", "IMPERIALISMO", "INTERNACIONAL"]}