{"title": "PC 28 de março - Guerra na Universidade e na Universidade de Guerra. Um documento da Universidade Coletiva de Veneza Li.S.C.", "published time": "2024-03-28T17:35:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXLJ_0o8BavIWWmzGtlRrdZPWX5xLdRW1lhhWlEBiu7AUNc9CB-TF7fprsAXuDLw9OkEsDedVircWUEoFvK_h079DC0G98Re-PJZvQrQk0gsSXMEoIs4FcFKvMEj7T4lnxinCyxg3Y1NbFRhbyXLS9hGH7PrS8T6SM4YADRI_uBPFHOrpwUwmXRlKzySzN/s360/Lisc_Articolo_Guerra.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7983408996604483756\" itemprop=\"description articleBody\">\n <p>\n  <img border=\"0\" data-original-height=\"270\" data-original-width=\"360\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXLJ_0o8BavIWWmzGtlRrdZPWX5xLdRW1lhhWlEBiu7AUNc9CB-TF7fprsAXuDLw9OkEsDedVircWUEoFvK_h079DC0G98Re-PJZvQrQk0gsSXMEoIs4FcFKvMEj7T4lnxinCyxg3Y1NbFRhbyXLS9hGH7PrS8T6SM4YADRI_uBPFHOrpwUwmXRlKzySzN/s360/Lisc_Articolo_Guerra.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXLJ_0o8BavIWWmzGtlRrdZPWX5xLdRW1lhhWlEBiu7AUNc9CB-TF7fprsAXuDLw9OkEsDedVircWUEoFvK_h079DC0G98Re-PJZvQrQk0gsSXMEoIs4FcFKvMEj7T4lnxinCyxg3Y1NbFRhbyXLS9hGH7PrS8T6SM4YADRI_uBPFHOrpwUwmXRlKzySzN/s360/Lisc_Articolo_Guerra.jpg\" width=\"320\"/>\n  A reação deste governo diante da expressão legítima de \n dissidência por estudantes e estudantes universitários em \n contra um estado que atualmente está perpetrando um genocídio \n Na Palestina, ele demonstra sua maneira mais inequívoca \n natureza fascista, muito além da retórica, que visa reprimir \n qualquer tipo de dissidência que ameaça seus interesses econômicos e \n geopolítica.\n </p>\n <p align=\"justify\">\n  As disputas estudantis dessas semanas \n De fato, eles são narrados como \"antecâmara do terrorismo na Itália\", \n até que as \"infiltrações pelo menos imaginativas do \n Brigadas vermelhas dentro das universidades \". Isso vai para \n legitimar a repressão militarizada implementada contra \n protestos nas universidades, locais de conhecimento que \n abdicar seu papel crítico em relação ao que é \n acontecendo e protegendo estudantes e estudantes. De Nápoles para \n Bolonha, de Pisa a Veneza e Turim, em um espaço que por natureza \n deve ser o primeiro a permitir e incentivar a expressão \n de opiniões e leituras críticas da realidade que nos rodeia, o \n Os protestos estudantis tiveram que enfrentar os manganelli como \n Resposta à dissidência, que buscou um diálogo.\n </p>\n <p align=\"justify\">\n  Por exemplo, é o que aconteceu na universidade \n Federico II de Nápoles quando, seguindo os protestos para o\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n presença do diretor do jornal \"La Repubblica\" Maurizio \n Molinari, como cúmplice do massacre, o ministro \n A agricultura de Lollobrigida argumentou imaginativamente que o \n As disputas foram comparáveis ​​ao clímax político que trouxe \n ao assassinato de Aldo Moro e definindo -lhes terroristas, com um \n Grande esforço de imaginação. Este imenso alarmismo pinta \n Uma imagem clara: a imagem de um governo que, paradoxalmente \n Vestindo a máscara do defensor da democracia, ele prova \n aterrorizado com dissidência, especialmente jovem e acima de tudo \n quando sobre o genocídio que ocorre na Palestina.\n <p>\n </p>\n <p align=\"justify\">\n  Com base nesses pretextos falaciosos, o ministro \n Plantado não hesitou em processar um plano de acesso vergonhoso \n \"Limitado e controlado\" às universidades, que de fato previam \n Como padrão, a presença de agências policiais nas entradas do \n salas de aula onde são realizadas conferências e compromissos, com o explícito \n propósito de reprimir qualquer disputa. Dado que o \n Acusações de terrorismo, que este governo lança com uma leveza \n desconcertante, eles devem permanecer no bolso para aqueles que se tornam cúmplice \n do genocídio perpetrado por Israel, o pretexto destes \n Comparações sem sentido que Lollobrigida Azzzda é clara e mal \n Eu desmontei mais uma tentativa de impor uma reviravolta de vidas \n securitário e detetive que sufoca a dissidência, armando um dos \n Rico em estímulos críticos.\n  <span>\n  </span>\n </p>\n <p align=\"justify\">\n  Universidades, neste panorama político que \n Cada vez mais angustiados assumem conotações abertamente fascistas, \n emprestar o lado ao aperto progressivo da brutalidade \n Polícia e repressão da dissidência. Mesmo onde eles vêm \n Alcançou vitórias, como aconteceu em Turim com o retiro \n da universidade do Maeci da colaboração Itália-Israel, \n a controvérsia se refere, mesmo pelos professores, contra o \n Governança e estudantes, acusados ​​de serem anti -semíticos e portadores \n de ódio.\n </p>\n <p align=\"justify\">\n  Em Veneza, os shows da Universidade CA 'Foscari \n uma atitude conivente, quando não diretamente cúmplice, aproximadamente \n A militarização de seus espaços e a propaganda de guerra \n proposto a seus alunos, quando ele \"se orgulha\" de um reitor pertencente \n parte de med.or\n  <a href=\"https://d.docs.live.net/cbe6c5739ebfb86c/Documenti/LA%20GUERRA%20ALL%E2%80%99UNIVERSIT%C3%80%20E%20L%E2%80%99UNIVERSIT%C3%80%20DELLA%20GUERRA.docx#_ftn1\">\n   <sup>\n    [1]\n   </sup>\n  </a>\n  <p align=\"justify\">\n   Nós nos recusamos a sofrer isso progressista \n militarização em silêncio, não deixaremos a violência instigada \n por um governo assustado com a dissidência sufocam nossas vozes e o \n Nossas reivindicações, que pedem o fim de um genocídio. O \n Já fizemos e faremos isso de novo até que seja necessário: lá \n Tomaremos todos os espaço e faremos isso por todos os meios necessários, este \n O genocídio deve ser parado agora!\n  </p>\n  <p align=\"justify\">\n   <a href=\"https://d.docs.live.net/cbe6c5739ebfb86c/Documenti/LA%20GUERRA%20ALL%E2%80%99UNIVERSIT%C3%80%20E%20L%E2%80%99UNIVERSIT%C3%80%20DELLA%20GUERRA.docx#_ftnref1\">\n    <sup>\n     [1]\n    </sup>\n   </a>\n   Fundação de Leonardo S.P.A, empresa pública italiana que vende \n Inteligência e serviços de inteligência ao exército israelense.\n  </p>\n  <p>\n   <style type=\"text/css\">\n    p {altura da linha: 115%; Bottom de margem: 0,25cm; Antecedentes: transparente} a: link {color: #000080; Decoração de texto: sublinhado}\n   </style>\n  </p>\n  <div style=\"clear: both;\">\n  </div>\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "description": "A reação deste governo diante da expressão legítima de dissidência por estudantes e estudantes universitários em comparação ...", "author": ["baronerosso"], "source": "https://proletaricomunisti.blogspot.com/2024/03/28-marzo-la-guerra-alluniversita-e.html", "source_name": "proletari comunisti"}