{"published time": "2024-03-28T05:20:23+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/paralisacao-RJ.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 888px) 100vw, 888px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/paralisacao-RJ.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/paralisacao-RJ.jpg 888w, https://anovademocracia.com.br/wp-content/uploads/2024/03/paralisacao-RJ-300x225.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/paralisacao-RJ-768x576.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/paralisacao-RJ-60x45.jpg 60w\" decoding=\"async\" height=\"666\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/paralisacao-RJ.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/paralisacao-RJ.jpg\" width=\"888\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Na manhã do dia 26 de março, motoristas de aplicativos de todo o país realizaram uma mobilização nacional em protesto contra o Projeto de Lei (PL) de Luiz Inácio, que pretende regulamentar a profissão de motorista de aplicativo. Os trabalhadores denunciaram o baixo valor da hora de trabalho previsto no PL (R$ 32,10 por hora trabalhada) e o não estabelecimento do vínculo empregatício entre os trabalhadores e as empresas.\n </p>\n <p>\n  Foram registradas grandes manifestações nas capitais Rio de Janeiro (RJ), Brasília (DF), Fortaleza (CE), Recife (PE), e Campo Grande (MS), dentre várias outras cidades por todo o país.\n </p>\n <h3 class=\"wp-block-heading\">\n  A resposta do governo\n </h3>\n <p>\n  Em diversos protestos, os motoristas denunciaram a postura do governo perante as reivindicações da categoria. Em Recife, o presidente da Associação dos Motoristas e Motofretistas de Pernambuco, Thiago Silva, afirmou, em seu discurso:\n </p>\n <p>\n  “O Sindicato não nos representa. Não é justo que se passe quase um ano discutindo e se apresente um projeto tão ruim quanto esse, que acaba prejudicando toda uma cadeia de trabalhadores de mais de 1,5 milhões de pessoas, por pessoas que supostamente deveriam nos representar e simplesmente se juntaram com o governo com as plataformas para tirar fotos de mãos dadas, todos em Brasília.”\n </p>\n <p>\n  De acordo com o monopólio de imprensa O Globo, enquanto as manifestações ocorriam, Luiz Inácio havia feito uma série de ligações telefônicas a seus ministros cobrando que houvesse uma “melhor comunicação” sobre o projeto aos motoristas.\n </p>\n <p>\n  No entanto, o Luiz Inácio deixou claro também que o projeto tem como foco manter a “autonomia” da categoria. Afirmação que vai na contramão do real interesse dos motoristas que hoje denunciam a falta de vínculos trabalhistas entre os trabalhadores e empresas.\n </p>\n <h3 class=\"wp-block-heading\">\n  Qual é o PL?\n </h3>\n <p>\n  O PL pretende criar a categoria de “trabalhador autônomo por plataforma”, que persiste em não estabelecer um vínculo empregatício entre o motorista e a empresa proprietária do aplicativo. Sendo assim, o grave problema da informalidade não se altera.\n </p>\n <p>\n  Quanto à remuneração mínima por hora trabalhada estipulada pelo PL (R$ 31,10), motoristas denunciam que esta já é a média diária de ganhos entre os trabalhadores. Valor muito baixo ao se levar em consideração que são os motoristas quem arcam com os custos do próprio trabalho.\n </p>\n <p>\n  Dados da\n  <em>\n   StopClub\n  </em>\n  apontam que o custo médio que o motorista de aplicativo arca por horas trabalhadas (combustíveis, manutenção, alimentação, entre outros), corresponde ao valor de R$ 26,88. Sendo assim, o valor mínimo de R$31,10 por horas trabalhadas geraria um ganho real de apenas R$5,32 por hora trabalhada.\n </p>\n <p>\n  Levando em consideração a carga horária máxima prevista na CLT, 220 horas mensais, o “piso salarial” do motorista de aplicativo corresponderia a R$1.145,47, valor 19% menor do que o salário mínimo atual.\n </p>\n <p>\n  A proposta do governo, portanto, está longe de atender aos interesses dos motoristas: não prevê uma remuneração justa, não estabelece vínculo empregatício entre o trabalhador e a empresa, e institucionaliza, portanto, as péssimas condições de trabalho que acometem a categoria.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/motoristas-de-aplicativo-paralisam-em-todo-o-pais-contra-projeto-de-lei-de-luiz-inacio/", "type": "article", "title": "Motoristas de aplicativo paralisam em todo o país contra Projeto de Lei de Luiz Inácio - A Nova Democracia", "description": "No dia 26/03, motoristas de aplicativos de todo o país realizaram uma mobilização nacional em protesto contra o Projeto de Lei (PL) de Luiz Inácio, que pretende regulamentar a profissão de motorista de aplicativo. Os trabalhadores denunciaram o baixo valor da hora de trabalho previsto no PL (R$ 32,10 por hora trabalhada) e o não estabelecimento do vínculo empregatício entre os trabalhadores e as empresas.", "modified time": "2024-03-28T13:57:06-03:00", "updated time": "2024-03-28T13:57:06-03:00", "author": ["Arthur Moraes"], "categories": ["Nacional"], "tags": ["motoristas de aplicativo"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}