{"title": "PC 28 de março - Universidade militarizada: pesquisa para fazer guerra", "published time": "2024-03-29T01:10:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-2771245308597131460\" itemprop=\"description articleBody\">\n <p style=\"text-align: justify;\">\n  <em>\n   Lá \n  mobilização de estudantes contra projetos de universidades com \n Leonardo e Exército: Sapienza ocupou, depois de Nápoles e Turim. O \n O governo acena o medo do terrorismo. Mas Gaza é apenas o último \n Drop: o protesto é de longa data\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  De\n  <span>\n   <strong>\n    <em>\n     Luciana Cimino\n    </em>\n   </strong>\n  </span>\n  <em>\n   do manifesto\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  Uma semana de protesto foi suficiente para \n Faça os EUA geralmente medidos Ministro da Universidade, perder sua cabeça e \n da pesquisa Anna Maria Bernini que ontem, alarmada por dois \n disputas simultaneamente, em Roma e Gênova, pensou em chamar \n O chefe de polícia Vittorio Pisani para uma comparação na \"situação \n  dentro das universidades \".\n </p>\n <p style=\"text-align: justify;\">\n  Um Irrews que, além de \n parece um rude para o ministro competente, plantado, trai o \n Nervosismo do governo certo em frente às mobilizações dos jovens. \n  Apenas 18 meses se passaram desde Meloni, em seu discurso de \n Settlement disse: \"Contestim -me, esteja com fome, seja louco e também \n grátis »para jovens. Uma vaseira evidente que não convenceu ninguém \n também porque já alguns dias depois as crônicas registraram o uso de \n Manganelli contra estudantes.\n </p>\n <p style=\"text-align: justify;\">\n  Ontem, o ministro Bernini teve que \n demonstrar para aderir à linha do partido majoritário do governo\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n quem por dias, em comunicações confidenciais, perguntou a ele de seu \n apoiar publicamente a tese de que a universidade protesta pelo \n A Palestina é infiltrada pelas brigadas vermelhas.\n <p>\n </p>\n <p style=\"text-align: justify;\">\n  Uma indicação de que, nas intenções, \n deve servir para diminuir as fortes instâncias anti-guerra do movimento \n  aluno que, depois de Nápoles e Turim, ocupou o \n  Sapienza e manifestado em Gênova para pedir a interrupção do anúncio \n de colaboração entre a Itália e Israel (Maeci) e relações com \n Leonardo e Med-Or Foundation, presidido por Marco Minniti.\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n   O que você pode\n  </strong>\n  O \n o governo finge não ver é que a mobilização contra o \n A militarização das universidades italianas começa muito antes do \n contingência das notícias e o massacre da população de Gaza \n feito apenas mais urgente. Mesmo dois anos atrás, no final de março de 2022, o primeiro \n Universidade da capital foi ocupada para protestar contra \n a escalada na Ucrânia com o pedido de cortar os acordos entre \n Sapienza e Leonardo.\n  <span>\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  Além do PNRR, há também um PNRM, \n Plano Nacional de Pesquisa Militar, envolvendo ministérios de \n Defesa e Educação e Universidade. O papel central do sistema \n Universidade para fortalecer o setor militar é enfatizada \n também do documento programático 2020-22 da equipe geral de \n Defesa. Também em 2022, um protocolo entre Crui foi assinado \n (Conferência de reitores) e Leonardo Med-Or para intensificar o \n colaboração.\n </p>\n <p style=\"text-align: justify;\">\n  De acordo com os dados publicados no site de \n  O mesmo grupo aeroespacial, no momento, Leonardo tem um \n Sessenta projetos de pesquisa com as universidades italianas e cinco \n Acordos -quadro com tantas universidades (Polimi, Polito, La Sapienza, \n Universidade de Gênova e Bolonha). O exército também se moveu: o \n Federico II de Nápoles, por exemplo, há muito tempo iniciou um contrato que quatro \n  Com o Centro Alto Estudos para a Defesa (CASD) e o Comando de Operações \n Na rede da equipe geral para desenvolver projetos comuns.\n </p>\n <p style=\"text-align: justify;\">\n  Como explica o movimento no Muos \n Sicilian em um dossiê recente na universidade e guerra, o deslizamento \n Do conhecimento como um lugar de paz ao conhecimento da guerra é devido \n  para o entrelaçamento de diferentes interesses: «o meramente econômico e \n Remunção: as empresas de guerra que as pesquisas financeiras não fazem isso \n  de uma maneira desinteressada, mas eles criam lucro e podem se basear em um \n grande bacia de estagiários e estagiários para serem usados ​​por conta própria \n estruturas; Outro fim é político e propaganda, com um \n universidades que se prezem por um lado para legitimar agressões \n imperialista e, por outro, para espalhar a cultura da defesa e \n  segurança nos territórios, que serve para normalizar a guerra e seu \n consequências\".\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n   O observatório\n  </strong>\n  contra \n A militarização das escolas, que durante anos coletou e arquivos \n relatórios sobre a interferência da polícia na educação, tem \n  lançou uma petição em janeiro passado, «fora das universidades de \n Med -Or/Leonardo, produtor de armas e morte », para perguntar \n reitores para desistir de suas posições dentro da fundação que ele tem \n Mais de trinta mil assinaturas coletadas.\n </p>\n <p style=\"text-align: justify;\">\n  “Quando a pesquisa universitária é \n financiado por esse tipo de empresa, a recaída direta está nos projetos de \n  pesquisas que estão vinculadas às escolhas estratégicas de empresas que \n Eles visam o crescimento do setor de guerra em um contexto em que \n O financiamento público das universidades coloca a crise em crise \n universidades \", diz Margherita Esposito, da União de Estudantes Universitários, enquanto \n  o curso de mudança coletiva, o arquiteto das ações do último \n dias, ligue para a mobilização em massa para 16 de abril.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "A mobilização dos estudantes contra os projetos das universidades com Leonardo e Exército: Sapienza ocupou, depois de Nápoles e Turim. O g ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-28-marzo-universita-militarizzate-la.html", "source_name": "proletari comunisti"}