{"published time": "2024-03-28T04:40:48+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 621px) 100vw, 621px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331.webp 621w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331-300x235.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331-60x47.webp 60w\" decoding=\"async\" height=\"486\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331.webp\" width=\"621\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  A rede de espionagem que foi estruturada pelo ex-presidente Jair Bolsonaro a partir do programa israelense “\n  <em>\n   Primeira milha\n  </em>\n  ” foi utilizada para espionar Augusto Heleno. A investigação da Polícia Federal chegou à informação de que um número de celular utilizado por Heleno para assuntos de trabalho foi consultado por onze vezes, segundo a jornalista Renata Agostini, do monopólio de imprensa O Globo.\n </p>\n <p>\n  O número de celular não estava em nome do ex-ministro do Gabinete de Segurança Institucional, o que indica que era alguém muito próximo de Augusto Heleno quem utilizou-se da informação para espioná-lo. Há suspeitas de que Jair Bolsonaro desconfiava de aliados próximos, incluindo Heleno.\n </p>\n <p>\n  General da reserva e com relações de décadas com o golpismo militar, Augusto Heleno foi responsável por uma tentativa de apaziguar uma grande crise do governo de Jair Bolsonaro. Foi quando o ex-ministro Sérgio Moro entregou o cargo acusando Bolsonaro de interferência na PF. Heleno, então, reuniu-se com Moro para desestimulá-lo a sair do governo, sem sucesso. Jair Bolsonaro se queixava da escassez de informações estratégicas, o que também recai sobre o ex-ministro do GSI, responsável pela inteligência.\n </p>\n <p>\n  A cada nova revelação da “Abin Paralela” fica constatado que a estrutura era operada pela extrema-direita de maneira indiscriminada. Na transição do governo de Jair Bolsonaro para Luiz Inácio, o GSI passou às mãos de um “homem de confiança” do atual presidente, que, contraditoriamente, manteve bolsonaristas em postos importantes da Abin. É preciso esclarecer se aplicativo israelense espião segue sendo utilizado pelos bolsonaristas mantidos na Abin. Até hoje, não foram disponibilizados a lista total dos números espionados pela “Abin Paralela”, embora haja suspeitas de que mais de 10 mil números foram alvos. A Corregedoria Geral da União (CGU) deve abrir, nos próximos dias, processos administrativos disciplinares contra os servidores envolvidos no esquema.\n </p>\n <p>\n  O que se sabe é que a utilização do programa “\n  <em>\n   Primeira milha\n  </em>\n  ” deveria ser restrito a um único indivíduo, nomeado pela Abin (cujo controle está dentro das atribuições do próprio GSI). Na realidade, o programa era operado por inúmeros aliados do ex-presidente Jair Bolsonaro. Era através do acesso remoto de outros dispositivos que esses bolsonaristas acessavam constantemente o programa e entregavam dossiês a Carlos Bolsonaro. Isso tudo jamais incomodou nem a Augusto Heleno, nem aos comandantes militares (responsáveis, em última instância, pelo aparato de espionagem e de inteligência no país).\n </p>\n <p>\n  Porém, se nem Augusto Heleno e nem os militares se incomodaram, o governo Luiz Inácio tem razões para se incomodar e investigar a fundo a questão.\n </p>\n <p>\n  Nomeado pelo presidente, o atual diretor-geral da Abin, Luiz Fernando Corrêa, mantém em cargos chaves\n  <a href=\"https://www.intercept.com.br/2024/02/03/lula-precisa-largar-essa-tara-de-dormir-com-o-inimigo-e-demitir-ja-o-diretor-geral-da-abin/\" rel=\"noopener\" target=\"_blank\">\n   conhecidos bolsonaristas\n  </a>\n  . Ele já se encontrou com Alexandre Ramagem, que é tido como um dos responsáveis pela “Abin Paralela” e que recentemente foi alvo de uma operação da PF que encontrou U$ 172 mil em espécie. Um computador da Abin foi encontrado nesta mesma operação, que também teve como alvos Carlos Bolsonaro (apontado como o coordenador político da Abin Paralela). É preciso que as seguintes perguntas sejam claramente respondidas: o computador encontrado na\n  <a href=\"https://anovademocracia.com.br/operacao-da-pf-contra-familia-bolsonaro-apreende-computador-da-abin/\">\n   operação de 29/01/2024 contra o “núcleo político da Abin”\n  </a>\n  tinha acesso a informações sensíveis? O aplicativo israelense “\n  <em>\n   Primeira milha\n  </em>\n  ” ainda é utilizado pela Abin? O que fazem os bolsonaristas que ainda se mantém na estrutura da inteligência do governo federal? De nada adiantará a CGU lançar mão de meia dúzia de medidas burocráticas de afastamento do cargo de uns poucos envolvidos nas tramoias se não forem resolvidas as questões fundamentais. Está nas mãos de Luiz Inácio encontrar respostas para isso.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/augusto-heleno-foi-espionado-por-estrutura-montada-por-jair-bolsonaro/", "type": "article", "title": "Augusto Heleno foi espionado por estrutura montada por Jair Bolsonaro - A Nova Democracia", "description": "A rede de espionagem que foi estruturada pelo ex-presidente Jair Bolsonaro a partir do programa israelense “First Mile” foi utilizada para espionar Augusto Heleno. De acordo com a investigação da Polícia Federal, um número de celular utilizado por Heleno para assuntos de trabalho foi consultado 11 vezes, segundo a jornalista Renata Agostini, do monopólio de imprensa O Globo.", "modified time": "2024-03-27T17:44:06-03:00", "updated time": "2024-03-27T17:44:06-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["Abin paralela"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}