{"published time": "2024-03-29T00:58:19+08:00", "modified time": "2024-03-28T11:58:31-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Miguel-Hernandez.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt='Miguel Hernández... \"Y nuestro odio no es el tigre que devasta: es el martillo que construye.\" 1' class=\"wp-image-21451\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Miguel-Hernandez.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Miguel-Hernandez.jpg\" width=\"251\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <h5 class=\"wp-block-heading\">\n   Discurso feito em 1940 a seus companheiros na prisão de Ocaña\n  </h5>\n  <p>\n   «Você sabe, companheiros em penalidades, fadiga e anseios, que a palavra tributo cheira a uma praça pública e a vaidade burguesa. Não acredito que alguém entre nós tenha tentado honrar alguém de nós hoje, ao se reunir, na saborosa satisfação de comer em família. Isso é outra coisa. E eu quero que esse alimento não dê motivos para pronunciar palavras de estranho significado de nosso revolucionário. Esta refeição é apenas um prêmio para muitos merecem em seu espectro a vida por um de nós, durante os vinte e cinco dias em que ele implicava consigo mesmo, com a paciência de um morto eficaz, ali, nos derrubados desta prisão. A fome que trouxe daquela transferência fantasmagórica para essa outra vida real do prisioneiro: a fome que trouxe, e isso não deixa minha natureza, merece bem a recepção do tamanho de uma vaca: sim; Como poeta, avisei a ausência do louro ... nos condimentos.\n  </p>\n  <p>\n   Para o resto, os detalhes do louros não importam, pois, para as minhas templos, sempre prefiro alguns Grayans nobres. Portanto, somos que hoje se correspondeu a ser um pretexto para afirmar, em uma base alimentar sólida, nossa necessidade de colaboração fraterna em todos os aspectos e de todos os planos e aride de nossa vida. Hoje, as pessoas passam, que podem passar, pelo transe mais delicado e difícil de sua existência, embora também seja o mais preocupante e probatório de seu temperamento, quero fornecer com você. Vamos prever a felicidade desta cidade: para o que é o mais próximo da felicidade coletiva.\n  </p>\n  <p>\n   Você sabe. Precisamos fornecer. E não temos vinho nem copo. Mas, agora, ao mesmo tempo, podemos levantar os punhos, clandestinamente e desculpe. Não há vidro que possa conter sem quebrar a bebida única que se encaixa em um punho: ódio. O ódio transbordante que sentimos diante desses paredes representantes de tanta injustiça: o ódio que derrama de nossos punhos nessas paredes: que derramará. O ódio que ilumina com sua força vital energética a testa e o olhar e os horizontes do trabalhador. Mas, severamente, cuidaremos de nós que esse ódio não é o do instinto e da paixão não dinerentizada. Esse ódio original só leva à selva. E nosso ódio não é o tigre que devasta: é o martelo que constrói. Vamos, então, para fornecer ». Miguel Hernández\n  </p>\n  <p>\n  </p>\n  <p>\n   (Morte: 28 de março de 1942, Alicante, Espanha)\n  </p>\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://revolucionobrera.com/blogs/revolucion-cultural/miguel-hernandez-2/", "type": "article", "title": "Miguel Hernández ... \"E nosso ódio não é o tigre que devasta: é o martelo que constrói\". | Revolução dos trabalhadores", "description": "Você sabe. Precisamos fornecer. E não temos vinho nem copo. Mas agora, ao mesmo tempo, podemos levantar nosso punho, mentalmente,", "author": ["Revolución Cultural"], "tags": ["Alicante", "España", "Guerra Civil Española", "Miguel Hernández"], "section": "Revolución Cultural", "source_name": "Revolucion Obrera"}