{"published time": "2024-03-28T06:53:26+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 675px) 100vw, 675px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer.jpg 675w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer-60x40.jpg 60w\" decoding=\"async\" height=\"450\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer.jpg\" width=\"675\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Um levantamento inédito feito pela Cartografia dos Ataques Contra Indígenas (Caci), órgão do Conselho Indigenista Missionário (Cimi) conseguiu mapear, mesmo enfrentando dificuldades informativas, a origem dos povos nativos aprisionados em Minas Gerais no Reformatório Krenak e Fazenda Guarani, campos de concentração e centros de tortura criados pela ditadura militar, regime fascista instaurado em 1º de abril de 1964.\n </p>\n <p>\n  O dossiê denominado\n  <em>\n   O campo de concentração de índios de Minas Gerais\n  </em>\n  foi divulgado tempos atrás e mostrou que os índios vitimados pertenciam a 23 tribos diferentes, do país inteiro, localizadas em 11 estados de 5 regiões. Eram elas: Karajá, Terena , Maxacali, Pataxó, Kadiwéu, Xerente, Kaiowá, Bororo, Krahô, Guarani, Pankararu, Guajajara, Canela, Fulni-ô, Kaingang, Urubu, Campa, Xavante, Xacriabá, Tupiniquim, Sateré-Mawé, Ashaninka, Javaé (a acrescentar os próprios Krenak, talvez os mais afetados).\n </p>\n <p>\n  <em>\n   Mas tais dados podem estar aquém da realidade da repressão, pois recentemente soube-se, através do pesquisador Marcelo Zelic, que a estimativa é de que foram encontrados registros de somente 20% das detenções naqueles presídios.A seguir apresentamos trechos do dossiê, adaptados jornalisticamente.\n  </em>\n </p>\n <h3 class=\"wp-block-heading\">\n  “Denúncias gravíssimas”\n </h3>\n <p>\n  “A sistematização de registros históricos, além pesquisas de novos documentos e depoimentos, possibilitou a organização pela primeira vez, de um mapa (acessível na internet) que indica a origem dos indígenas detidos no Reformatório Krenak e, depois de 1972, na Fazenda Guarani, ambos em MG. O Krenak funcionou como um campo de concentração e um centro de torturas, conforme um capítulo do relatório da Comissão Nacional da Verdade (CNV).”\n </p>\n <p>\n  “Entre os documentos reunidos,há denúncias gravíssimas envolvendo ambos os centros e também a Guarda Rural Indígena (GRIN), além de relatos que incluem o nome dos responsáveis por tais violações.”\n </p>\n <p>\n  Manoel Pinheiro, capitão da PM mineira foi um dos citados, junto com outros 6 policiais. O mais revoltante é que também índios foram obrigados a virar torturadores. Foram os recrutados para a GRIN,  que foi treinada em técnicas de tortura, conforme o filme\n  <em>\n   \"Sorridente\"\n  </em>\n  , de Jesco von Puttkamer.\n </p>\n <h3 class=\"wp-block-heading\">\n  General Bandeira: maldades e ouro\n </h3>\n <p>\n  Outro nome associado aos torturadores foi o do general Oscar Geronymo Bandeira de Melo.Criador do Reformatório e presidente da FUNAI entre 1970 a 1974, é tido como responsável por manter o Krenak “como instalação prisional e local de tortura, morte e desaparecimento forçado de indígenas”.\n </p>\n <p>\n  O general chefiou também a Segurança e Informação da FUNAI, subordinada ao “famoso” Serviço Nacional de Informação (SNI). Depois, ficou à frente da Mineradora Itapiranga do Grupo Bradin, onde recebeu autorização para pesquisar ouro nas terras dos índios Urubu-Kaapor.\n </p>\n <h3 class=\"wp-block-heading\">\n  Os mortos e os rebeldes\n </h3>\n <p>\n  Os militares tentaram esconder os dados, mas a universidade gaúcha Unisinos conseguiu descobrir que cerca de 8 mil indígenas foram mortos durante a ditadura, somente na construção de rodovias. Eles foram vitimas principalmente das “correrias”, expedições de matança para “limpar e preparar” o terreno para as obras, através de incêndios e bombardeios.\n </p>\n <p>\n  Já o Reformatório Agrícola Krenak, que ficava no município de Resplendor (MG), começou a operar em 1969, aprisionando indígenas tidos como rebeldes. Em 1972 foi fechado e os detidos  transferidos para a Fazenda Guarani, em Carmésia (MG).\n </p>\n <p>\n  Em ambos, os presos estavam sujeitos a práticas como castigos físicos, trabalhos forçados e torturas (pau-de-arara, afogamentos, chicotadas etc).\n </p>\n <p>\n  A proibição de falar seu próprio idioma também era uma regra, sendo cabível punição física.\n </p>\n <p>\n  Em caso de fugas eram oferecidas recompensas em dinheiro para as pessoas de cidades próximas.\n </p>\n <p>\n  Se fossem pegos eram castigados e em alguns casos mortos. Como exemplo cita-se Dedé, Pataxó Hã-Hã-Hãe, enviado ao presidio por agir em conflito de terra. Dedé não aceitou o seu confinamento, fugiu e na perseguição teria sido afogado por um guarda.\n </p>\n <h3 class=\"wp-block-heading\">\n  Para saber mais\n </h3>\n <p>\n  Teses acadêmicas e livros retratam a violência cometida pela ditadura militar contra os povos originários. Ex: 1)José Gabriel Silveira Corrêa.\n  <em>\n   A ordem a se preservar: a gestão dos índios e o Reformatório Agrícola Indígena Krenak.\n  </em>\n  Dissertação de mestrado em Antropologia Social. R.de Janeiro,UFRJ, 2000.\n </p>\n <p>\n  2)Egon Dionísio Heck.\n  <em>\n   Os índios e a caserna: politicas indigenistas dos governos militares, 1964-1985.\n  </em>\n  Dissertação de mestrado em Ciência Política. Campinas/SP, Unicamp 1996.\n </p>\n <p>\n  3)Rubens Valente. (Livro)\n  <em>\n   Os fuzis e as flechas: história de sangue e resistência na ditadura.\n  </em>\n  SP, Companhia das Letras, 2017.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/nos-60-anos-do-golpe-militar-dossie-inedito-de-indigenas-vitimados-e-publicado/", "type": "article", "title": "Nos 60 anos do golpe militar, dossiê inédito de indígenas vitimados é publicado - A Nova Democracia", "description": "Um levantamento inédito feito pelo Cimi mapeou a origem dos povos nativos aprisionados em Minas Gerais no Reformatório Krenak e Fazenda Guarani, campos de concentração e centros de tortura criados pela ditadura militar, regime fascista instaurado em 1º de abril de 1964.", "modified time": "2024-03-27T19:53:29-03:00", "updated time": "2024-03-27T19:53:29-03:00", "author": ["Rosana Bond"], "categories": ["Nacional"], "tags": ["60 anos de 1964", "Luta dos povos indígenas"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}