{"published time": "2024-03-28T07:24:34+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 960px) 100vw, 960px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf.jpg 960w, https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf-60x34.jpg 60w\" decoding=\"async\" height=\"540\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf.jpg\" width=\"960\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  A defesa de Jair Bolsonaro respondeu na tarde de 27 de março à solicitação do ministro do Supremo Tribunal Federal, Alexandre de Moraes, que havia solicitado esclarecimentos ao ex-presidente acerca das motivações da estadia na embaixada da Hungria entre os dias 13 e 14 de março. A defesa classificou como “ilógica” a ideia de que o ex-presidente visitou a embaixada da Hungria no objetivo de pedir asilo político, destacando as relações políticas de Bolsonaro com “lideranças estrangeiras alinhadas com o perfil conservador” do mundo todo.\n </p>\n <p>\n  Segundo o advogado do ex-presidente, ele não tentou fugir do país, mesmo tendo sido alvo de uma medida cautelar da PF que reteve seu passaporte. Afirmando que a tese de tentativa de fuga é “altamente improvável e infundada”, no final, a defesa corrobora para a estratégia política de Jair Bolsonaro de criar um fato político na situação política nacional.\n </p>\n <h3 class=\"wp-block-heading\">\n  Eis o que disse a defesa de Jair Bolsonaro:\n </h3>\n <p>\n  Fabio Wajngarten, advogado de Bolsonaro, afirmou em nota que seu cliente tem uma “agenda de compromissos políticos, nacional e internacional”. De forma que, mesmo sem mandato, Bolsonaro “continua extremamente ativo”, destacando as relações políticas de Bolsonaro. A defesa chegou até mesmo a informar os assuntos tratados com os representantes diplomáticos da Hungria: “trataram de assuntos estratégicos de política internacional de interesse do setor conservador”. Listou-se também as viagens à Argentina, para visitar Javier Milei, e o convite recebido do primeiro-ministro sionista, Benjamin Netanyahu.\n </p>\n <h3 class=\"wp-block-heading\">\n  A defesa de Bolsonaro insiste na mesma tese de Bolsonaro\n </h3>\n <p>\n  No dia de ontem, o ex-presidente covardão já tinha passado mensagem semelhante: “Mantenho um círculo de amizade com alguns chefes de estado pelo mundo. Estão preocupados. Eu converso com eles assuntos do interesse do nosso país. E ponto final. O resto é especulação”, afirmou Bolsonaro.\n </p>\n <p>\n  Jair Bolsonaro pretende agir no intuito de evitar ser preso e é possível que tenha recebido alertas do seu próprio partido, o PL, onde há um enorme temor de o STF tenha estipulado um “cronograma” para a prisão de Jair Bolsonaro antes das eleições municipais deste ano.\n </p>\n <p>\n  As embaixadas são consideradas territórios estrangeiros, sendo invioláveis frente às autoridades do país de origem. No caso de um pedido de prisão, Bolsonaro não poderia ser preso ali. Mas também não poderia sair da embaixada. Seria criado um impasse, portanto. Esse impasse seria um fato político: o ato seguinte do decreto de prisão seria a agitação golpista de extrema-direita em torno da “perseguição jurídica contra Bolsonaro” – tese que já está sendo utilizada, na verdade, há muito tempo.Após a fuga em dezembro de 2022, e a tentativa de fugir durante o carnaval, Bolsonaro segue perseguindo os mesmos três objetivos de sempre: desvencilhar da imagem de\n  <em>\n   covardão\n  </em>\n  , acusar o STF de perseguição e incitar um golpe militar. Tal ofensiva tática da extrema-direita, ainda que as condições não sejam as melhores, não pode ser descartada. A única certeza segue sendo a de que a punição integral e completa dos golpistas só pode ser obra das forças populares.\n </p>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-4-3 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"rll-youtube-player\" data-id=\"dDOJ2eQ_u24\" data-query=\"feature=oembed\" data-src=\"https://www.youtube.com/embed/dDOJ2eQ_u24\">\n   </div>\n  </div>\n </figure>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/buscando-criar-fato-politico-defesa-de-jair-bolsonaro-responde-alexandre-de-moraes/", "type": "article", "title": "Buscando criar fato político, defesa de Jair Bolsonaro responde Alexandre de Moraes - A Nova Democracia", "description": "A defesa de Bolsonaro respondeu à solicitação de Alexandre de Moraes e apresentou explicações para estadia por dois dias na embaixada da Hungria. Bolsonaro tenta afastar imagem de covarde, ao mesmo tempo que briga por criar fato político.", "modified time": "2024-03-27T20:26:09-03:00", "updated time": "2024-03-27T20:26:09-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["Embaixada da hungria"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}