{"published time": "2024-03-28T03:21:05+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/STF.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"640\" sizes=\"(max-width: 960px) 100vw, 960px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/STF.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/STF.webp\" width=\"960\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O Instituto Datafolha divulgou ontem uma pesquisa sobre a imagem do Supremo Tribunal Federal. Seu resultado apontou para um empate técnico entre os que avaliam de forma positiva e negativa. Na série histórica, a avaliação positiva jamais ultrapassou 31%, enquanto a avaliação negativa já chegou a 38%.\n </p>\n <p>\n  Em março de 2024, 40% dos entrevistados avaliam o trabalho do STF como “regular”. E, embora haja uma queda no grupo que avalia o STF é “ruim” ou “péssimo” (de 38% em dezembro de 2023 para 28% na pesquisa mais recente), somente 29% dos entrevistados julgam como “ótimo” ou “bom”. A pesquisa também confirmou que entre os apoiadores de Bolsonaro há mais críticos ao STF quando em comparação aos de Luiz Inácio.\n </p>\n <p>\n  O avançar das investigações sobre o plano de ruptura institucional por parte do ex-presidente Jair Bolsonaro e de alguns militares, portanto, não foi suficiente para modificar positivamente a percepção dos entrevistados quanto ao papel da Suprema Corte do país. As explicações para isso passam, necessariamente, pelo fenômeno da crise de legitimidade de todas instituições políticas do País. Enquanto uma instituição do velho Estado basileiro, o STF tende a se distanciar mais e mais dos interesses do povo. É necessário reconhecer que a avultada atuação do STF no objetivo de investigar e punir os envolvidos nas tramas golpistas não é capaz de assegurar as liberdades democráticas. E é possível comprovar como a população tende a avaliar a Corte a partir de um rápido olhar nas suas ações mais recentes.\n </p>\n <p>\n  Em 21 de março de 2024, os ministros derrubaram a “revisão da vida toda” dos aposentados. Em 26 de outubro de 2023,\n  <a href=\"https://anovademocracia.com.br/stf-decide-que-bancos-podem-tomar-imoveis-de-devedores-sem-decisao-judicial/\">\n   decidiram que os bancos podem tomar imóveis\n  </a>\n  (mesmo sem decisão judicial) no caso de atraso do pagamento do financiamento. Em 29 de novembro de 2023, foi aprovada uma tese proposta por Alexandre de Moraes segundo a qual será permitido a cobrança de indenização e exigida a remoção de conteúdo de veículos de imprensa nos casos de publicações de informações mentirosas. Se na aparência a tese se passa por\n  <em>\n   “Combate uma notícia falsa\n  </em>\n  ”, o texto não deixa dúvida sobre como os critérios abrangentes e vagos – sobretudo a utilização de um critério inexato como “ofensas”, “honra”, “moral”, etc. – são utilizados para se constituir mais um instrumento que, juntando-se aos demais, será\n  <a href=\"https://anovademocracia.com.br/sionistas-da-conib-pedem-prisao-do-jornalista-breno-altman-em-nova-tentativa-de-censura/\">\n   utilizado contra a liberdade de imprensa e de expressão\n  </a>\n  .\n </p>\n <p>\n  O STF também expressa a sua visão e seus interesses políticos através de sua inação. Quando\n  <a href=\"https://anovademocracia.com.br/organizacoes-denunciam-prisao-de-jovens-em-sp-sob-lei-dos-crimes-contra-o-estado-democratico-de-direito/\">\n   nove jovens foram presos durante uma manifestação e indiciados por “organização criminosa”, “corrupção de menores” e “tentativa de abolição do Estado Democrático de Direito”\n  </a>\n  , não houve um só ministro para dar uma declaração – ainda que\n  <em>\n   em off\n  </em>\n  – para nenhum monopólio de comunicação do País. Mesmo cenário se viu quando o relator do julgamento dos militares responsáveis por\n  <a href=\"https://anovademocracia.com.br/stf-decide-que-bancos-podem-tomar-imoveis-de-devedores-sem-decisao-judicial/\">\n   assassinar um músico e um catador de latinhas com 257 tiros\n  </a>\n  afirmou se tratar de “erro plenamente justificado”, defendendo a utilização do infame dispositivo jurídico\n  <em>\n   excludente de ilicitude\n  </em>\n  .\n </p>\n <p>\n  Nas ações e nos silêncios dos ministros do STF está expressa a essência de sua posição de classe, portanto. Não querem evitar um golpe de Estado, nem tampouco eliminar as condições de crise institucional que engendra a extrema-direita; buscam, isso sim, acomodar-se melhor na estrutura de poder vigente através de disputas com a extrema-direita e de demarcações/negociações com a direita militar. É falso que somente fanáticos bolsonaristas tenham razões para criticar o STF. É um erro deixar para a extrema-direita a prioridade na crítica dessa instituição oligárquica e anti-povo.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/mesmo-em-meio-a-cerco-contra-bolsonaro-e-militares-avaliacao-do-stf-nao-cresce/", "type": "article", "title": "Mesmo em meio à cerco contra Bolsonaro e militares, avaliação do STF não cresce - A Nova Democracia", "description": "É falso que somente fanáticos bolsonaristas tenham razão para criticar o STF. É um erro deixar para a extrema-direita a prioridade na crítica dessa instituição oligárquica e anti-povo.", "modified time": "2024-03-27T22:16:48-03:00", "updated time": "2024-03-27T22:16:48-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["8 de janeiro"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}