{"published time": "2024-03-19T03:27:11+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2023/08/DDKSS46AV5C25PJWVCAFF4QRXI.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"624\" sizes=\"(max-width: 936px) 100vw, 936px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/DDKSS46AV5C25PJWVCAFF4QRXI.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/DDKSS46AV5C25PJWVCAFF4QRXI.jpg\" width=\"936\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Em reunião ministerial, hoje, o mandatário do País, Luiz Inácio, disparou contra Jair Bolsonaro: “Se há três meses quando a gente falava em golpe parecia apenas insinuação, hoje nós temos certeza que esse país correu sério risco de ter um golpe em função das eleições de 2022. E não teve golpe não só porque algumas pessoas que estavam no comando das Forças Armadas não quiseram fazer, não aceitaram a ideia do presidente, mas também porque o presidente é um covardão. Ele não teve coragem de executar aquilo que planejou, ficou dentro de casa chorando quase que um mês e preferiu fugir para os EUA do que fazer o que tinha prometido, na expectativa de que fora do país o golpe poderia acontecer porque eles financiaram as pessoas na porta dos quarteis para tentar estimular o golpe”.\n </p>\n <p>\n  Embora seja exata a descrição que faz de Bolsonaro, Luiz Inácio claudica conscientemente no combate ao golpismo. Embora não economize nos impropérios aos altos mandos militares que atuaram abertamente pela ruptura institucional, a verdade é que Luiz Inácio apazigua, faz vista grossa e concilia com aqueles para quem as Forças Armadas devem ser fiadoras da “democracia” – e, portanto, fiadoras da sua restrição ou suspensão.\n </p>\n <p>\n  Vejamos o atual comandante, Tomás Ribeiro Paiva, tratado por Luiz Inácio como nobre figura democrática. Em 18 de janeiro de 2023, dez dias depois do fatídico 8 de janeiro – quando centenas de “galinhas verdes” promoveram invasão na Praça dos Três Poderes – o general foi flagrado fazendo uma “análise da situação política” em uma reunião com seus subordinados. Na época, Tomás era comandante militar do Sudeste.\n </p>\n <p>\n  Em sua exposição, o general inicia avaliando o resultado das eleições: “Infelizmente foi o resultado que, para a maioria de nós, foi indesejado, mas que aconteceu”. Tomás defende que, apesar disso, é preciso seguir a vida.\n </p>\n <p>\n  Mais adiante, referindo-se ao 8 de janeiro, disse: “Aqui as cenas deploráveis e lamentáveis. A gente deu ferramenta para o cara chamar de terrorista”. O “cara” era Alexandre de Moraes, eleito arquirrival pelo próprio Bolsonaro. “Isso aqui é vândalo, isso é maluco, é cara que entrou em espiral de fanatismo que não se sustenta. O que produziu? Nada. O cara cagou na cadeira do Supremo. O que isso muda? Muda porra nenhuma”. Indignado, o general prossegue: “Que coisa infantil, burra, eles [os ‘galinhas verdes’]\n  <strong>\n   entregaram um salvo-conduto enorme para uma narrativa que a gente está vendo que está sendo estabelecida agora\n  </strong>\n  ”. Mais adiante, ele conclui: “No dia 8, a gente teve um evento inaceitável em qualquer circunstância. Vandalismo. Projetou a imagem negativa do Brasil no mundo e, do ponto de vista estratégico,\n  <strong>\n   fortalece o adversário\n  </strong>\n  . Aí deu problema”.\n </p>\n <p>\n  Como se vê, o general Tomás Paiva, que ganhou o notório título de general democrata por defender que política e quartel não devem se misturar, faz exatamente isso na sua palestra. Por que revelou sua tamanha frustração com o fato dos “galinhas verdes” terem desprestigiado a causa da intervenção militar, agora chamada de “terrorismo” por essa “enorme narrativa que está sendo estabelecida agora”? Isso não parece uma explícita posição política de um alto oficial da ativa – sendo crime segundo o Regulamento dos militares? E, afinal, quem é o adversário favorecido estrategicamente? Seria a esquerda – ou o que o general identifica como “esquerda”? Ora, mas o Exército não seria uma “instituição de Estado”, “apartidária”?\n </p>\n <p>\n  O atual comandante do Exército vai mais longe e se queixa daqueles que pretendiam que ocorresse uma intervenção militar naquele momento. “Impossível de fazer. A gente viu as consequências disso. Vocês viram a repercussão mundial. Imagina se a gente tivesse enveredado para uma aventura? A gente não sobreviveria como País; a\n  <strong>\n   moeda explodiria\n  </strong>\n  . A gente ia levar um\n  <strong>\n   bloqueio econômico jamais visto\n  </strong>\n  . Você ia ficar um pária, e o nosso povo ia sofrer as consequências. Ia ter\n  <strong>\n   sangue na rua\n  </strong>\n  .\n  <strong>\n   Ou você acha que o povo ia ficar em casa\n  </strong>\n  . Não ia acontecer. Mergulharíamos o País no caos”. Como se pode notar, o que move sua objeção não é a defesa da nobre causa da “democracia”, tão amada por Tomás Ribeiro Paiva, mas sim a falta de apoio internacional (\n  <a href=\"https://anovademocracia.com.br/ex-chanceler-do-mexico-afirma-que-usa-persuadiram-militares-brasileiros-a-nao-unirem-se-a-bolsonaro-em-8-de-janeiro/\">\n   o Departamento de Estado norte-americano pronunciara-se, em abril, que não aceitaria golpe e imporia sanções econômicas\n  </a>\n  ) e de justificativa perante a opinião pública interna, ou mais exatamente, medo de levantar a resistência revolucionária à intervenção militar total.\n </p>\n <p>\n  Resta perguntar: e se essas variáveis não existissem? Será que Tomás Ribeiro Paiva e seus pares “legalistas” considerariam absurda a hipótese de desfechar um golpe militar agora se as massas estivessem em sublevação e se tivesse anuência do Departamento de Estado norte-americano? Ou será que Tomás Ribeiro Paiva encenaria o papel de Castelo Branco, o general ultrarreacionário liberal que, numa semana, jurou lealdade ao governo de Jango e, na outra, encabeçou o primeiro governo militar em sequência ao golpe de 1964, que depois seria engolido pela extrema-direita?\n </p>\n <p>\n  Luiz Inácio, empenhado em polarizar eleitoralmente com Bolsonaro, está esquecendo de cuidar da própria retaguarda. Mais perigosos do que Bolsonaro, são os próprios generais do Alto Comando.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/luiz-inacio-deveria-se-preocupar-com-os-generais-legalistas/", "type": "article", "title": "Luiz Inácio deveria se preocupar com os ‘generais legalistas’ - A Nova Democracia", "description": "Será que Tomás Ribeiro Paiva e seus pares “legalistas” considerariam absurda a hipótese de desfechar um golpe militar agora se as massas estivessem em sublevação e se tivesse anuência do Departamento de Estado norte-americano?", "modified time": "2024-03-18T18:19:45-03:00", "updated time": "2024-03-18T18:19:45-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": ["60 anos de 1964"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}