{"published time": "2024-03-19T20:02:00+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 680px) 100vw, 680px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04.jpg 680w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04-60x34.jpg 60w\" decoding=\"async\" height=\"383\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04.jpg\" width=\"680\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O Ciep do Bairro de Vista Alegre, em Barra Mansa, está sem luz há mais de quatro meses, segundo denúncias dos moradores da região feitas ao correspondente local de\n  <strong>\n   AND\n  </strong>\n  . A denúncia foi inicialmente feita durante uma brigada do Comitê de Apoio de Volta Redonda na região de Barra Mansa, e confirmada por uma visita do correspondente ao Ciep.\n </p>\n <p>\n  Em entrevista no dia 7 de março, estudantes do terceiro ano denunciaram os prejuízos da falta de luz à formação. Somado aos problemas do ensino em si, causados principalmente pela aplicação do Novo Ensino Médio (NEM) na escola, os estudantes sofrem pela falta de perspectiva sobre o futuro profissional. Segundo eles, o NEM impede uma grade curricular robusta que permita a entrada dos estudantes na universidade, e a falta de luz prejudica o resto que poderia ser aproveitado. Alguns funcionários da escola, cientes dos problemas dos estudantes, não deram entrevistas sob alegação de que eram proibidos de falar.\n </p>\n <p>\n  Responsáveis dos alunos preocupados com a formação dos filhos buscaram respostas na prefeitura, mas foram respondidos com a velha justificativa da “falta de verbas”. Segundo os moradores, os burocratas também teriam tentado colocar a culpa da manutenção para a Light, a empresa responsável pela energia elétrica na cidade. A empresa, por sua vez, coloca a responsabilidade na prefeitura, deixando a população com a impressão de estarem de mãos atadas e sem perspectiva de ação para a resolução desse problema.\n </p>\n <p>\n  O descaso com a Educação não afeta somente alunos, mas também professores. Isso é visível pela decisão do SEPE – RJ (Sindicato Estadual dos Profissionais de Educação do Estado do Rio de Janeiro) pela greve no ano de 2023. Durante a mobilização, eles denunciaram os salários muito abaixo do piso salarial em comparação a outros estados do Brasil.\n </p>\n <p>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/rj-falta-de-luz-no-ciep-do-bairro-vista-alegre-em-barra-mansa-prejudica-a-formacao-dos-estudantes-ha-4-meses/", "type": "article", "title": "RJ: Falta de luz no CIEP do bairro Vista Alegre, em Barra Mansa, prejudica a formação dos estudantes há 4 meses - A Nova Democracia", "description": "O Ciep do Bairro de Vista Alegre, em Barra Mansa, está sem luz há mais de quatro meses, segundo denúncias dos moradores da região feitas ao correspondente local de AND.", "modified time": "None", "updated time": "None", "author": ["Comitê de Apoio - Volta Redonda (RJ)"], "categories": ["Nacional"], "tags": ["educação"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}