{"published time": "2024-03-19T04:55:48+08:00", "modified time": "2024-03-18T15:55:58-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Juventud.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Juventud.jpg\">\n     <img alt='Los \"ninis\" y la necesidad de la organización revolucionaria de la juventud 1' class=\"wp-image-21325\" decoding=\"async\" fetchpriority=\"high\" height=\"350\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Juventud.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Juventud.jpg\" width=\"605\"/>\n    </a>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Los jóvenes, especialmente las mujeres, estamos siendo víctimas de una despectiva y estigmatizadora etiqueta: «los ninis» (jóvenes que ni estudian ni trabajan); con este remoquete se nos caracteriza de flojos, perezosos, vagos…\n  </p>\n  <p>\n   Esta narrativa que nos persigue y señala es uno de los tantos crímenes del capital y, a pesar de que no es nueva, hoy es más frecuente en las cenas familiares, en las redes sociales y en los medios de comunicación.\n  </p>\n  <p>\n   Al mismo tiempo, este es un tema del que los jóvenes no hablamos, por dos razones: pues no se comprende bien por qué fracasan nuestras aspiraciones en esta sociedad; y porque reconocer dicho fracaso no es fácil y resulta doloroso. La capacidad de entender por qué el capitalismo frustra nuestras aspiraciones la adquiriremos luego de superar el subjetivismo narcisista, que nos impide estudiar la realidad.\n  </p>\n  <p>\n   Según un estudio de la Universidad del Rosario «Aproximadamente 3 de cada 10 jóvenes colombianos entre 18 a 29 años se encuentran en el grupo de ninis» Este estudio también revela que en los departamentos donde abunda el desempleo, el subempleo y la guerra reaccionaria: Atlántico, Bolívar, Boyacá, Caldas, Caquetá, Casanare, Cauca, Cesar, Córdoba, Huila, Guajira, Magdalena, Meta, Nariño, Risaralda y Sucre el porcentaje de mujeres que no estudian ni trabajan llega a superar el 75 % respecto de los hombres; lo que agrava aún más su condición de sometimiento, y aumenta o crea mayores riesgos sobre sus vidas.\n  </p>\n  <p>\n   Entre las principales razones por las que los jóvenes no accedemos ni al trabajo formal ni a la educación, se encuentran: los bajos salarios, las precarias condiciones laborales, los contratos temporales o por horas, la pésima educación escolar que recibimos los más pobres hacinados en escuelas o colegios públicos, la ausencia o poca oferta de universidades e instituciones universitarias públicas, la carestía de los productos necesarios para sostener un estudiante, las enfermedades mentales que genera las crisis del capital, entre otros.\n  </p>\n  <p>\n   Y esto ocurre en todo el mundo, pero se exacerba en los países oprimidos como el nuestro, ya que el capital necesita de un ejército industrial de reserva, pues gracias a este ejército puede despedir trabajadores si estos se organizan o paran la producción, dado que cuentan con miles de manos dispuesta a tomar el lugar abandonado; sumado a esto, y es algo recurrente, puede ponernos a pelear por un mismo puesto, debilitando la fuerza de nuestra clase.\n  </p>\n  <p>\n   Además, dicho ejército de reserva puede vincularlo a las fuerzas armadas que están a su servicio o a las bandas criminales, fortaleciendo los negocios capitalistas e imperialistas que se benefician del narcotráfico.\n  </p>\n  <p>\n   Todas estas condiciones le dan oxígeno a la sobreproducción del capital, aumentan la opresión sobre nosotros, otorgándole a los imperialistas y a la burguesía nacional magnánimas ganancias sin la necesidad de hacer grandes inversiones en educación o desarrollo tecnológico; además, fomentando que los jóvenes que sí logran estudiar busquen migrar a otro país que les pueda garantizar un mejor estilo de vida, colocando al servicio del imperialismo su conocimiento y su fuerza de trabajo, construyendo la soga con la que oprimen a sus compañeros de clase.\n  </p>\n  <p>\n   Y esto es así, porque las causas modernas del desempleo en jóvenes tienen relación con la sobreproducción y la automatización del trabajo que desplaza fuerza de trabajo y desplaza hacia la miseria a los jóvenes de la clase obrera, ya que aumenta la intensidad de nuestro trabajo, y al mismo tiempo cierra puestos laborales.\n  </p>\n  <p>\n   Pero esto no quiere decir, en ningún sentido, que los avances tecnológicos sean los culpables; no, el problema principal radica en que dicha tecnología no está al servicio de nuestra clase, ni mucho menos —como dirían algunos nacionalistas— es por la vinculación al sector productivo de migrantes pobres, que desplaza la fuerza de trabajo local. No, estos migrantes son nuestros compañeros de clase y el enemigo es el capital que los usa contra nuestros intereses.\n  </p>\n  <p>\n   El imperialismo, en alianza con la burguesía colombiana, impone políticas que han convertido a nuestro país en un complejo industrial en el que solo se compra mano de obra barata, principalmente joven; en el que, en la división del trabajo internacional, es la producción de psicotrópicos, la extración de los recursos naturales, donde la educación solo busca el embrutecimiento y la sumisión, dejándonos pocas opciones. Todas estas políticas, solo benefician a la burguesía.\n  </p>\n  <p>\n   Pero ante este panorama ¿Qué hay que hacer? En primer lugar, es necesario que la juventud se piense la organización política como la base y el principio de la transformación de su realidad, pasar a la acción colectiva desde organizaciones juveniles revolucionarias, hasta la organización de Partido. Fundamental entonces para esto, es conocer en qué etapa se encuentra la revolución en Colombia, y esto empieza por aceptar que no existe un partido verdaderamente revolucionario que organice al pueblo en busca del poder popular, por lo cual los jóvenes que nos vemos afectados debemos sumarnos a los esfuerzos de la Unión Obrera Comunista (MLM) por la creación del partido revolucionario en Colombia.\n  </p>\n  <p>\n   En segundo lugar, comprender que la lucha armada no es la lucha de un pequeño grupo de hombres y mujeres que deciden efectuar pequeños golpes. No, es la lucha del pueblo en armas, dirigido por su partido. El partido manda a las armas, y los intereses de las masas vigilan, presionan, componen y financian al partido.\n  </p>\n  <p>\n   Y la lucha armada no es un capricho, responde a la conciencia de que la única forma posible de llegar a derrotar a nuestros enemigos es por medios no pacíficos. Por ello es imprescindible que los jóvenes empecemos a investigar seriamente el porqué del fracaso de las guerrillas de nuestro país, las experiencias del levantamiento popular de 2021 y el posterior rebalse de la lucha revolucionaria, y requiere sobre todo que estudiemos el\n   <em>\n    Programa para la Revolución en Colombia, la Línea Militar para la Revolución en Colombia y la Línea de Masas\n   </em>\n   de la Unión Obrera Comunista (mlm).\n  </p>\n  <p>\n   Debemos crear células y esas células deben ser disciplinadas en el estudio, que es el que guía la práctica, y la práctica es la que complementa el estudio. El tiempo es corto y se necesita de las más fuertes, hábiles y grandes mentes de nuestra clase para profundizar en los aciertos y corregir los errores.\n  </p>\n  <p>\n   Los jóvenes debemos organizar la revolución, y eso solo se logra concentrando todas las fuerzas en contra de los principales enemigos del pueblo, aprendiendo de la revolución junto a las masas, comprobando al calor de la lucha quién sí nos acompaña en este duro y justo camino de la transformación de la sociedad y la construcción de un mañana nuevo.\n  </p>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   ¡Compañeros jóvenes a impulsar la crítica en las asambleas, a impulsar verdaderas asambleas populares, a construir nuestro Partido!\n  </h5>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   ¡El comunismo no es un fantasma, está vivo y está luchando por la construcción del partido! ¡Jóvenes apuntar a la revolución empieza por crear el partido!\n  </h5>\n  <p>\n   Jóvenes Unionistas\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/juventud/juventud-8/", "type": "article", "title": "Los \"ninis\" y la necesidad de la organización revolucionaria de la juventud | Revolución Obrera", "description": "Pero ante este panorama ¿Qué hay que hacer? En primer lugar, es necesario que la juventud se piense la organización política como la base y el principio de la", "author": ["Revolución Obrera"], "tags": ["jóvenes", "Juventud", "Juventud revolucionaria", "mujeres jóvenes", "ninis", "organización de la juventud"], "section": "Juventud", "source_name": "Revolucion Obrera"}