{"title": "Norwegian: 18TH OF MARCH – DAY OF SOLIDARITY WITH POLITICAL PRISONERS -HONORING THE COMMUNIST AND REVOLUTIONARY PRISONERS", "published time": "2024-03-19T00:00:00+08:00", "images": [], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   Proletarer i alle land, foren dere!\n  </em>\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   18. MARS – DAGEN FOR SOLIDARITET MED POLITISKE FANGER – TIL ÆRE FOR DE KOMMUNISTISKE OG REVOLUSJONÆRE FANGENE\n  </strong>\n </h3>\n <p>\n  18. mars er den internasjonale dagen for solidaritet med politiske fanger. Rød Hjelp ble grunnlagt av Komintern i 1920, og erklærte i 1923 18. mars, datoen for grunnleggelsen av Pariskommunen, som «den internasjonale dagen for solidaritet med politiske fanger» og viet den til de politiske fangene. 18. mars uttrykkes solidaritet med politiske fanger over hele verden.\n </p>\n <p>\n  I hver periode av historien har det vært stor motstand mot systemene for utbytting og undertrykkelse som vi har levd i i tusenvis av år, og en høy pris har blitt betalt. De herskende klassers reaksjon mot enhver kamp mot de herskende utbyttingssystemene, mot enhver motstand, har vært den samme: å knuse enhver bevegelse mot deres eksistens for å opprettholde sin eksistens og fremfor alt å ødelegge de som ledet disse bevegelsene. Som følge av raseriet som har bygget seg opp mot den herskende orden, kan dynamikken som springer ut av ønsket om og innsatsen for å endre den eksisterende orden bare styres i riktig retning under korrekt lederskap. Det er derfor de herskende klassene ønsker å ødelegge de som kanaliserer folkets sinne og ønske om forandring, og isolere dem som ikke kan ødelegges fra folket. Den andre dimensjonen ved de herskende klassers intoleranse og aggresjon mot de revolusjonære, kommunistiske og demokratiske folkelige bevegelsene er å sikre at de undertrykte folkemassene tier og ikke våger å gjøre opprør. Ved å massakrere og undertrykke folkets fortropp, sender de herskende klassene en beskjed til de undertrykte folkemassene: «Hvis dere handler mot oss, vil vi gjøre det samme mot dere».\n </p>\n <p>\n  «Filosofene har bare\n  <em>\n   tolka\n  </em>\n  verden forskjellig; men det det kommer an på, er å\n  <em>\n   forandre\n  </em>\n  den» sier Karl Marx, proletariatets store mester. Kommunister og revolusjonære kjemper for realiseringen av dette idealet, de blir myrdet for det, de blir fengslet for det. Kommunistiske og revolusjonære fanger har vist igjen og igjen i tortursentre og fengsler at så lenge livet fortsetter, kan det skapes gode eksempler for fortsettelsen av klassekampen under alle slags livsvilkår. Veien krever at man tar disse risikoene, og det er med denne bevisstheten kommunister og revolusjonære kjemper mot de herskende utbyttingssystemene. Kroppen til hver myrdet kommunist og revolusjonær, hver periode tilbrakt i fengsel, legger også grunnlaget for å bygge fremtidens samfunn. Borgerskapet og deres lakeier ønsker å sikre kapitulasjonen ved å sette de som ikke kan utryddes i fengsler under de mest undertrykkende forhold. De kommunistiske og revolusjonære fangene nøler derimot ikke med å gjøre fengslene, der fienden føler seg sterkest, til en arena for klassekamp. Av denne grunn må vi ikke definere de kommunistiske og revolusjonære fangene i fengslene som ofre, vi må definere dem på rettferdig grunnlag og omfavne dem. Kommunister og revolusjonære blir ikke bare myrdet, fengslet og torturert fordi de har alternative ideer til de eksisterende utbyttingssystemene, men også fordi de handler for å forandre disse ideene, for å organisere og forene folket. Det er først og fremst en ideologisk krig, legemliggjort av to fiendtlige og uforsonlige klasser. Siden de objektive forholdene i det imperialistiske systemet bevarer motsigelsen mellom undertrykkere og undertrykte konstant og aktuell, løser ikke mord og fengsling av kommunister og revolusjonære problemene for borgerskapet. Den eksisterende objektive situasjonen, de dypere motsetningene, gjenspeiles direkte i klassemotsigelsene, og tomrommet de myrdede og fengslede revolusjonære og kommunistene etterlater, fylles av nye.\n </p>\n <p>\n  I den grad det herskende systemets motsetninger fordypes og dets blindveier multipliserer, i den grad deres frykt for «de som graver deres grav» vokser, nøler ikke herskerklassene med å avsløre sin sanne karakter mer og mer konkret. Samtidig fører systemets fordypende og uløste krise borgerskapet og de utbyttende herskende klasser av alle slag, sterkere sentralisering av den den suverene statens mekanisme, både med sine lover og sine de facto organisasjoner, og til å sette undertrykkingsmekanismene mer i forgrunnen. I de imperialistiske kapitalistiske landene, som kaller seg «ideelle» og «progressive demokratier», viser innføringen av sikkerhetslovene, de nye lovene som utvider statens undertrykkende organers makt, konkret at borgerskapet har lagt bak seg evnen til å bære «den demokratiske masken». Borgerskapet gjenoppretter sin posisjon mot arbeiderklassen, de undertrykte arbeiderne og de undertrykte folkene med all sin reaksjon. I koloniale og halvkoloniale land dominert av imperialisme, er parlamentariske og utenomparlamentariske styreformer med ulike nyanser av fascisme og reaksjon de vanlige regimene. I disse landene blir alle opposisjonelle, først og fremst kommunister og revolusjonære, utsatt for systematisk og permanent statsterror. Dybden av motsigelsen mellom de herskende klassene og de undertrykte menneskene i disse landene bestemmer intensiteten i klassekampen. For de herskende klasser, som bare kan opprettholde imperialismens trelldom gjennom et tøylesløst terrorregime mot folket, er statsterror snarere en nødvendighet enn et alternativ. Lovene er bare et skalkeskjul for fascisme, reaksjon og statsterror. Fengsler, derimot, er en mekanisme for tortur og undertrykkelse. De herskende klassene i Tyrkia, India, Filippinene, Peru, Iran, Israel osv. fordyper de isolasjonen med nesten alle bokstavene i alfabetet for å isolere fangene i fengslene. Behandlingen av alvorlig syke fanger forhindres under ulike påskudd. Mange syke fanger blir etterlatt for å dø og det er gjentatte faktiske angrep på fanger. Tusenvis av medlemmer av den kurdiske nasjonen er fanget i fengsler som gjengjeldelse for den kurdiske nasjonale frigjøringskampen. I tyrkiske fengsler forhindres løslatelse av personer som har vært fengslet i mer enn 30 år med den begrunnelse at de «ikke gir opp sine ideer».\n </p>\n <p>\n  Den reaksjonære indiske staten har sperret inne over ti tusen kommunistiske, revolusjonære og politiske aktivister, deriblant Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson og Gautam Navlakha, for å forhindre folkekrigen.\n </p>\n <p>\n  Georges Ibrahim Abdallah har vært fengslet av fransk imperialisme i 40 år og har ennå ikke blitt løslatt, selv om han har sonet sin straff. Mumia Abu-Jamal, medlem av Black Panthers, har vært fengslet av amerikansk imperialisme i over 40 år. Tusenvis av kommunister, revolusjonære og fanger av undertrykte folk fra forskjellige deler av verden har tilbrakt tiår i fengsler.\n </p>\n <p>\n  De herskende klassers frykt for de kommunistiske og revolusjonære fangene og klassehatet de føler mot dem, er så stor at de hensynsløst forhindrer kommunistene og revolusjonære de holder fanget i åpent brudd på sine egne lover fra å forlate fengslene. Mordet på formann Gonzalo i 2021, lederen av PCP, som mistet helsen etter 29 år i isolat og hvis død ble forårsaket fordi de nødvendige helsetiltakene ikke ble iverksatt, er veldig viktig for å forstå omfanget av frykten og klassehat som imperialistene og de servile eierne av herskersystemet føler på. De ansvarlige for formann Gonzalos død brente og ødela til og med kroppen hans.\n </p>\n <p>\n  De kommunistiske og revolusjonære fangene i fengslene streber etter å oppfylle klassekampens krav, med fare for eget liv ved å utfordre grensene for forholdene i fengslene. De nekter å kapitulere og nøler ikke med å stå imot all slags press, tortur og isolasjon. Vi må mobilisere for å støtte fangenes legitime kamp og motstand, for å kjempe mot enhver form for aggresjon mot fangene, for å være fangenes stemme utenfor murene, må vi støtte deres kamp under soningsforholdene som en del av klassekampen.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   DE KOMMUNISTISKE OG REVOLUSJONÆRE FANGENE ER VÅR ÆRE!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Å STØTTE DE KOMMUNISTISKE OG REVOLUSJONÆRE FANGENE, BETYR Å STØTTE DEN REVOLUSJONÆRE KAMPEN!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   LA OSS GJØRE DE KOMMUNISTISKE OG REVOLUSJONÆRE FANGENES MOTSTAND OG KAMP TIL VÅR EGEN, LA OSS VÆRE FANGENES STEMME!\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  <strong>\n   Internasjonalt Kommunistisk Forbund\n  </strong>\n  <br/>\n  <strong>\n   Mars 2024\n  </strong>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "categories": ["Norwegian", "Statements"], "source": "https://ci-ic.org/blog/2024/03/19/norwegian-18th-of-march-day-of-solidarity-with-political-prisoners-honoring-the-communist-and-revolutionary-prisoners/", "source_name": "ci ic"}