{"published time": "2024-03-19T15:00:00+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/8.mars-israel-Copy-1160x669.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"669\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/8.mars-israel-Copy-1160x669.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/8.mars-israel-Copy-1160x669.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  <em>\n   Av redaksjonen i Tjen Folket Media.\n  </em>\n </p>\n <hr class=\"wp-block-separator is-cnvs-separator-id-1619773707925\"/>\n <p>\n  <strong>\n   På 8. mars forsøkte provokatører i Oslo og i Sandefjord å bruke arbeiderkvinnenes internasjonale kampdag til å støtte folkemordet staten Israel begår i Gaza.\n  </strong>\n </p>\n <p>\n  I Oslo møtte en pro-israelsk gruppe opp for å spre anklager om overgrep mot israelske kvinner av den palestinske nasjonale motstandsbevegelsen. Dette er ingenting annet enn et forsøk på å legitimere folkemordet i Gaza, gjennom å dehumanisere palestinerne og fremstille dem som dyr som må bli utryddet for å sikre staten Israels eksistens. De sprer den samme gamle reaksjonære forestillingen om at det ikke er rett å gjøre opprør. Denne provokasjonen ble konfrontert og\n  <a href=\"https://tjen-folket.no/2024/03/12/oslo-beseiret-sionistisk-provokasjon-far-internasjonal-oppmerksomhet/\">\n   beseiret\n  </a>\n  av hundrevis av 8. marstog-deltakere.\n </p>\n <p>\n  I Sandefjord møtte to personer opp med et israelsk flagg. Det er rapportert at de ble konfrontert og stanset. Sionistflagget ble beslaglagt og tent på av masser. Ifølge rapporter fra borgerlig media og pro-israelske grupper ble en av provokatørene slått og sparket av flere folk. Han ble deretter sendt til sykehuset i Tønsberg, hvor han måtte være ett døgn angivelig med store smerter i hode og nakke – ifølge de som støtter folkemordet i Gaza var dette et «brutalt angrep».\n </p>\n <p>\n  Hva er det mest «brutale», å angivelig banke opp en reaksjonær pro-israelsk aktivist, eller å drepe mer enn 31.000 mennesker, inkludert mer enn 12.000 barn?\n </p>\n <p>\n  <a href=\"https://www.aljazeera.com/news/longform/2023/10/9/israel-hamas-war-in-maps-and-charts-live-tracker\">\n   Hver time\n  </a>\n  siden 7. oktober er 15 personer drept i Gaza – seks av dem barn og 12 bygninger er blitt ødelagt. Dette skjer fortsatt, og palestinerne blir presset inn i en mer og mer desperat situasjon. Befolkningen på Gaza blir tvangsforflyttet til et mindre og mindre område, under tung israelsk bombing og beleiring, med en økende desperat mangel på mat og rent drikkevann. Barn har allerede begynt å dø av sult og alt peker frem på et kommende sprang i omfanget av folkemordet, eller en tvangsforflytning av befolkningen i Gaza til Egypt.\n </p>\n <p>\n  Imperialistene kommer ikke til å gjøre noe for å stoppe folkemordet. Deres internasjonale lover, definisjoner av krigsforbrytelser og forbrytelser mot «menneskeheten», er ikke verdt papiret de er skrevet på, så fort de ikke tjener imperialistenes egne interesser. Støtte til det palestinske folket og fordømmelse av folkemordet blir slått hardt ned på av imperialistiske stater og lakei-statene deres i den tredje verden, til og med i de arabiske landene.\n </p>\n <p>\n  Yankee-imperialismen er den politiske, økonomiske og militære hovedstøtten til folkemordet, og det er deres interesser staten Israel i hovedsak tjener. Russisk imperialisme vil fokusere på sin angrepskrig mot Ukraina og de vil unngå en regional krig i Midtøsten. Kinesisk imperialisme vil forsøke å dempe den tilspissede situasjonen i Rødehavet, ettersom Jemens angrep mot Israel og imperialistene er en trussel mot de kinesiske økonomiske interesser. Tysk imperialisme, som til ingens overraskelse gir full støtte til folkemord, har etablert Israels sikkerhet som Tysklands «raison d’état» – et juridisk begrep som betyr at dette spørsmålet står over alle statens lover og all moral. Norsk imperialisme er tilsluttet krigen på Israelsk side, gjennom sin militære deltakelse i imperialismens operasjoner i Rødehavet, og den bidrar politisk til folkemordet ved å fordømme den palestinske motstanden.\n </p>\n <p>\n  Lakei-regimene i Palestinas naboland, og flere andre arabiske land hvor folket viser en enorm støtte til og solidaritet med det palestinske folket, har ikke mer enn tomme ord å gi til støtte for det Palestina. Flere av dem slår hardt ned på solidaritetsdemonstrasjoner, for eksempel Jordan, hvor herskerne bruker\n  <a href=\"https://apnews.com/video/gaza-strip-israel-hamas-war-jordan-amman-israel-government-416954dd002f4585aa29495cc5c357b5\">\n   tåregass\n  </a>\n  og opprørspoliti mot folket for å beskytte den israelske ambassaden. Egypt gjør det samme, og er også delaktig i blokaden av Gaza. Den Israel-utpekte quislingregjeringen på Vestbredden ledet av Mahmoud Abbas, har til og med skutt palestinske masser som protesterte mot folkemordet i Gaza. Deres forbrytelser mot folket inkluderer\n  <a href=\"https://www.aljazeera.com/news/2023/10/18/palestinian-authority-cracks-down-on-protests-over-israel-gaza-attacks\">\n   mordet av 12 år gamle Razan Nasrallah\n  </a>\n  , som ble skutt av styrkene til «de palestinske selvstyremyndighetene».\n </p>\n <p>\n  Det palestinske folket fortsetter sin heltemodige motstand etter flere tiår med israelsk beleiring av det som har blitt verdens største konsentrasjonsleir. Den palestinske væpnede nasjonale motstandsfronten fortsetter den militære kampen mot okkupanten. Israel har ikke klart å tilintetgjøre kampviljen til det palestinske folket eller deres væpnede styrker. Nord-Israel og israelske mål i de okkuperte Golanhøydene blir konstant beskutt med rakker av libanesiske Hizbollah. Regjeringen i Jemen, som kalles «Houthi-militsen» av imperialistene, slår harde slag mot Israel og imperialismen i Rødehavet. Verdens folk og spesielt de arabiske folkene støtter det palestinske folket med kraftfulle solidaritetsmarkeringer og aksjoner.\n </p>\n <p>\n  Internasjonalt Kommunistisk Forbund – IKF skriver det følgende i sin uttalelse til støtte for det palestinske folkets uovervinnelige væpna nasjonale motstandskamp 8. oktober 2023:\n </p>\n <p>\n  «Ingen grusomhet eller terror fra staten Israel vil være i stand til å stanse den heroiske motstanden, men vil øke vreden til verdens folk, som vil reise seg for å bekjempe dem til de er druknet i havet.\n  <strong>\n   Våg å kjempe, våg å vinne!»\n  </strong>\n </p>\n <p>\n  Vreden til verdens folk kan ikke temmes, og vil bare vokse sterkere så lenge staten Israel fortsetter å utvikle sitt folkemord i Gaza. Skal man kunne føle seg trygg om man offentlig støtter eller legitimerer folkemord? Skal de som politisk, økonomisk eller militært bidrar til folkemord føle seg trygge? Verdens folk kommer ikke til å glemme forbrytelsene som blir begått av imperialistene og deres lakeier! Ingen motstand mot dette folkemordet er for «brutal»!\n </p>\n <p>\n  <strong>\n   Det er rett å gjøre opprør!\n  </strong>\n </p>\n <p>\n  <strong>\n   Proletarer, verdens undertrykte folk og nasjoner, foren dere og kjemp mot imperialismen og alle dens lakeier!\n  </strong>\n </p>\n <p>\n  <strong>\n   Død over inntrengeren! Leve det palestinske folkets væpna nasjonale motstandskamp!\n  </strong>\n </p>\n <p>\n  <strong>\n   Ned med den imperialistiske krigen! Leve de nasjonale frigjøringskampene!\n  </strong>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/19/8-mars-massene-aksepterer-ikke-stotte-til-folkemord/", "type": "article", "title": "8. mars: Massene aksepterer ikke støtte til folkemord!", "description": "På 8. mars forsøkte provokatører i Oslo og i Sandefjord å bruke arbeiderkvinnenes internasjonale kampdag til å støtte folkemordet staten Israel begår i Gaza.", "modified time": "2024-03-18T15:27:45+00:00", "author": ["Tjen Folket Media"], "categories": ["Uttalelser"], "source_name": "Tjen Folket"}