{"published time": "2024-03-20T07:40:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-paris-commune.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"984\" sizes=\"(max-width: 696px) 100vw, 696px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-paris-commune.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-paris-commune.webp\" width=\"696\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We publish this unofficial translation of\n   <a href=\"https://www.nouvelleepoque.fr/saint-etienne-le-23-mars-commemorons-la-commune-de-paris/\">\n    a call\n   </a>\n   from France.\n  </em>\n </p>\n <p>\n  <strong>\n   <em>\n    Let’s meet on March 23\n   </em>\n  </strong>\n  <strong>\n   <sup>\n    <em>\n     rd\n    </em>\n   </sup>\n  </strong>\n  <strong>\n   <em>\n    , at 2 p.m., at Place du Peuple in Saint-Etienne (42) for an event to commemorate the Paris Commune!\n   </em>\n  </strong>\n </p>\n <p>\n  The reactionary wave that has engulfed the country since the 1990s continues to grow, leaving the “people of the left” speechless. The absolute domination of a clique of lobbyists over the media leads us to believe that the entire country has sunk into reactionary, anti-Enlightenment and anti-emancipation ideas. The manipulation of History is an old technique of the ruling to try to transform the present in their image.\n  <strong>\n   Current and past policies inevitably pave the way for fascism and war. We can only be worried about the warlike\n  </strong>\n  <strong>\n   tone\n  </strong>\n  <strong>\n   s of the “\n  </strong>\n  <strong>\n   first of the\n  </strong>\n  <strong>\n   citizens” and his henchmen, while tensions between nuclear powers are growing.\n  </strong>\n </p>\n <p>\n  The economic crisis, impoverishment, the march towards war, reactionary and racist policies deserve a clear response from all that this country has of democrats, progressives, humanists, trade unionists, associations, activists,\n  <strong>\n   all those who think that the emancipation of the human race is not an old thing of the 20th century, but the future of the 21st.\n  </strong>\n </p>\n <p>\n  The history of the workers’ and people’s movement is strewn with armed feats. Our entire social system, our democratic freedoms, are the result of the struggles of the past. The future of the country is only the fruit of today’s struggles and tomorrow. The only guarantor of political and social rights is the people.\n </p>\n <p>\n  We, citizens, left-wing activists, trade unionists, progressives, humanists, believe that we need historical benchmarks, milestones to be part of a much longer process than the ephemeral tweets of current politicians. We could cite the Great French Revolution, the struggles for the Republic and June 1848, the People’s Front and the Resistance, but of all these dates one particularly serves as an inerasable, temporal mark, because its heart is marked with that of the eternity,\n  <strong>\n   we want to talk about the Epic of the Commune!\n  </strong>\n </p>\n <p>\n  It was the first republic of workers in the country and in the world, it abolished the army, separated the State and the Church, gave education for all, new rights to the working class, and it saved the honor of the country sold to the Prussians by the Versailles. The political emancipation of women was the work of the Commune. Real democracy was put in place, with revocability of elected officials at all levels and direct consultation of the people. The Commune was profoundly internationalist, the French citizen was the one who found himself in the universal ideals carried by the Commune.\n </p>\n <p>\n  The current government is of the same caliber as those from Versailles: republican and democratic in form, ultra-reactionary in substance. Continuing the long work of destroying the public good (public enterprises, social system, education, pensions, health, etc.), he wants to call into question the achievements of the Resistance more than ever.\n </p>\n <p>\n  <strong>\n   To commemorate the Commune is to commemorate the\n  </strong>\n  <strong>\n   unreclaimable\n  </strong>\n  <strong>\n   , the event which made all the\n  </strong>\n  <strong>\n   powerful\n  </strong>\n  <strong>\n   of Europe tremble, which resonated throughout the world as a new era, that of the Universal Republic of Workers, that of the emancipation of human\n  </strong>\n  <strong>\n   kind\n  </strong>\n  <strong>\n   , that of bread and peace.\n  </strong>\n </p>\n <p>\n  <strong>\n   The Commune is not a dead idea, it is a future to be reconquered, an expanding ideal which we must all seize, today, as the antithesis of this Republic which defiles its fundamental principles.\n  </strong>\n </p>\n <p>\n  <strong>\n   Long live the Commune !\n  </strong>\n  <br/>\n  Meet at Place du Peuple on Saturday March 23\n  <sup>\n   rd\n  </sup>\n  at 2 p.m.\n </p>\n <p>\n  <strong>\n   Friends of the Commune 1871 (Saint-Etienne)\n  </strong>\n  <br/>\n  mail:\n  <a href=\"https://www.nouvelleepoque.fr/saint-etienne-le-23-mars-commemorons-la-commune-de-paris/lesamisdelacommune42@proton.me\">\n   lesamisdelacommune42@proton.me\n  </a>\n </p>\n</div>\n", "pdf_content": "THE GAZA STRIP\nFAMINE IS IMMINENT AS 1.1 MILLION PEOPLE, HALF OF \nGAZA, EXPERIENCE CATASTROPHIC FOOD INSECURITY\nOverview\nThe IPC acute food insecurity analysis conducted in December 2023 warned of a risk that Famine may occur by the end of \nMay 2024 if an immediate cessation of hostilities and sustained access for the provision of essential supplies and services \nto the population did not take place.  Since then, the conditions necessary to prevent famine have not been met and \nthe latest evidence confirms that Famine is imminent in the northern governorates and projected to occur anytime \nbetween mid-March and May 2024. CURRENT:  15 FEBRUARY - 15 MARCH 2024\n            2.13M\n95% of the population  \nanalysed\nPeople facing high  \nacute food insecurity  \n(IPC Phase 3 or above)\nIN NEED OF URGENT \nACTIONPhase 5 677,000\nPeople in Catastrophe\nPhase 4 876,000\nPeople in Emergency\nPhase 3 578,000\nPeople in Crisis\nPhase 2 96,000\nPeople Stressed\nPhase 1 0\nPeople in food \nsecurity PROJECTED:  16 MARCH - 15 JULY 2024\n            2.23M\n100% of the population  \nanalysed\nPeople facing high  \nacute food insecurity  \n(IPC Phase 3 or above)\nIN NEED OF URGENT \nACTIONPhase 5 1,107,000\nPeople in Catastrophe\nPhase 4 854,000\nPeople in Emergency\nPhase 3 265,000\nPeople in Crisis\nPhase 2 0\nPeople Stressed\nPhase 1 0\nPeople in food \nsecurity    IPC ACUTE FOOD INSECURITY ANALYSIS  \n15 FEBRUARY - 15 JULY 2024  \nPublished on 18 March 2024IPC Global Initiative - Special Brief\nIPC Special Briefs are produced by the IPC global initiative and do not necessarily reflect the views of stakeholders in Palestine. This analysis \nfactors in all data and information available up to 10 March 2024 and does not take into account the latest developments on the ground.\nKey Drivers\nRestricted humanitarian access\nExtremely limited humanitarian access to and within the \nGaza Strip continues to impede the safe and equitable \ndelivery of life-saving multi-sector humanitarian assistance \ncritical for Famine prevention and response. This includes \nsevere limitations to the supply of goods as well as basic \nservices.Hostilities\nHostilities continue to involve the besiegement of the \nentire population and widespread, intense and sustained \nground and air operations and clashes. This has caused \nover 31,000 deaths and injured 73,000 people, displaced \nabout 1.9 million people, damaged or destroyed over half \nof the buildings, and devastated assets and infrastructure \nindispensable to survival, including across the food, health \nand water systems.Current Acute Food Insecurity | 15 February - 15 March\n Projected Acute Food Insecurity | 16 March - 15 July\n\n\n\nAccording to the most likely scenario, both North Gaza and Gaza Governorates are classified in IPC Phase 5 (Famine) \nwith reasonable evidence, with 70% (around 210,000 people) of the population in IPC Phase 5 (Catastrophe).  \nContinued conflict and the near-complete lack of access to the northern governorates for humanitarian organizations \nand commercial trucks will likely compound heightened vulnerabilities and extremely limited food availability, access, \nand utilization, as well as access to healthcare, water, and sanitation. The famine threshold for household acute food \ninsecurity has already been far exceeded and, given the latest data showing a steeply increasing trend in cases of acute \nmalnutrition, it is highly likely that the famine threshold for acute malnutrition has also been exceeded.   In North Gaza, \nacute malnutrition (by Mid-Upper Arm Circumference - MUAC) moved from a pre-escalation estimated of 1 percent to 6.8 \n– 9.1 percent in January and 12.4 to 16.5 percent in February (weighted for children 6-59). Acute malnutrition (by MUAC) \namong children 6-23 months old increased in the same period from 16.2 percent to 29.2 percent. The upward trend in \nnon-trauma mortality is also expected to accelerate, resulting in all famine thresholds likely to be passed imminently.  \nThe southern governorates of Deir al-Balah and Khan Younis, and the Governorate of Rafah, are classified in IPC \nPhase 4 (Emergency). However, in a worst-case scenario, these governorates face a risk of Famine through July 2024. \nThe entire population in the Gaza Strip (2.23 million) is facing high levels of acute food insecurity. From mid-March to \nmid-July, in the most likely scenario and under the assumption of an escalation of the conflict including a ground offensive \nin Rafah, half of the population of the Gaza Strip (1.11 million people) is expected to face catastrophic conditions (IPC \nPhase 5), the most severe level in the IPC Acute Food Insecurity scale. This represents an increase of 530,000 people (92 \npercent) compared to the previous analysis. Between the current and the projection period, around 400,000 more people \nare expected to slide into IPC Phase 5 (Catastrophe). The rest of the population faces Emergency (IPC Phase 4) (854,000 \npeople, 38 percent of the population) or Crisis (IPC Phase 3) (265,000 people, 12 percent of the population). \nThe escalation of the hostilities has caused widespread damage to assets and infrastructure indispensable to survival. \nAbout 50 percent of buildings - and more than 70 percent in the northern governorates - have been damaged or \ndestroyed. This has included dwellings, shops and infrastructure, such as hospitals, schools, as well as water, sanitation \nand other facilities. Assets and infrastructure necessary for food production and distribution have also been destroyed or \nseverely damaged, extremely limiting the functionality of the food system. \nFrom a pre-escalation average of 500 trucks a day of which 150 carrying food, in the period between 7 October 2023 to \n24 February 2024, only 90 trucks per day, of which only 60 carrying food, entered the Gaza Strip. Consequently, virtually \nall households are skipping meals every day and adults are reducing their meals so that children can eat. In the northern \ngovernorates, in nearly two thirds of the households, people went entire days and nights without eating at least 10 times \nin the last 30 days. In the southern governorates, this applies to one third of the households. \n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF3\nCURRENT SITUATION MAP AND POPULATION TABLE                                                           \n(15 February - 15 March 2024 )\nPopulation table for the current situation: 15 February - 15 March 2024\nNote: A population in Phase 3+ does not necessarily reflect the full population in need of urgent action. This is because some households may be in Phase 2 or even 1 but only because of receipt of \nassistance, and thus, they may be in need of continued action. Marginal inconsistencies that may arise in the overall percentages of totals and grand totals are attributable to rounding.GovernorateTotal \npopulation\nanalysedPhase 1 Phase 2 Phase 3 Phase 4 Phase 5 Phase 3+Area \nPhase#people % #people % #people % #people % #people % #people %\nDeir al-Balah \n& Khan Younis \ngovernorates600,000 0 030,000 5120,000 20 270,000 45 180,000 30 570,000 95 4\nNorth Gaza \n& Gaza \ngovernorates300,000 0 0 0 0 60,000 20 75,000 25 165,000 55 300,000 100 4\nRafah \ngovernorate1,326,544 0 066,327 5397,963 30 530,618 40 331,636 25 1,260,217 95 4\nGrand Total 2,226,544 0 096,327 5 577,963 26 875,618 39 676,636 30 2,130,217 95\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF4\nCURRENT SITUATION OVERVIEW (15 February - 15 March 2024)\nVulnerabilities and Acute Events \nPrior to the current hostilities, vulnerability was high in the Gaza Strip due to prolonged blockade and periodic escalations \nin hostilities that severely damaged the food system in the area. At 5,900 residents per square kilometre, one of the \nmost densely populated areas in the world even before the concentration of most of the population in only one of five \ngovernorates, the Gaza Strip population is extremely reliant on the cross-border movement of goods and utilities like \nelectricity and water. \nIn 2022, the Gaza Strip faced an unemployment rate of nearly \n45 percent 1 and, by September 2023, the poverty rate was at 60 \npercent 2, among a population that included nearly 70 percent of \nrefugees. 3 Due to severely constrained livelihood opportunities, \nin 2022, over half of the population was relying on humanitarian \nassistance as their main income source and about one-third on \ncasual labour, 4 with 70 percent of the population food insecure. 5 \nConflict . As of 14 March 2024, the ongoing hostilities have \nreportedly caused nearly 105,000 casualties within the Gaza Strip \n– nearly 5% of the total population. 6 This includes over 73,000 \npeople injured, about half of them women and children, and \nover 31,000 deaths.\nThe escalation of hostilities within the Gaza Strip began with \nheavy bombardment on 7 October 2023. 7 On 27 October, major \nground operations and clashes reportedly began within the Gaza \nStrip. 8 These started in the northern governorates and continued \nthrough 23 November, with a humanitarian pause from 24 \nNovember through 30 November. 9 Hostilities subsequently \nresumed at high intensity, with major ground operations and \nbombardment by air, land, and sea. This included the continued \nexpansion of a ground operation in Khan Younis Governorate, \ncentred on Khan Younis city. 10\nAnother large ground operation began in Deir al-Balah \nGovernorate on 24 December 2023, 11 expanding across multiple \nthough not all refugee camps and urban areas in the governorate. \nThese operations were accompanied by continued clashes \namong armed actors. Clashes in the northern governorates, especially some neighbourhoods of Gaza city like Zeitoun, \nre-escalated in late February 2024. 12 Bombardment by air, land, and sea of all areas of the Gaza Strip has continued \nthroughout this period, intensifying particularly before and during major ground operations.\nHumanitarian access.  Conflict continues to place severe limitations on the ability of humanitarian organizations to deliver \nlife-saving food, nutrition, health, water, hygiene, sanitation and other life-saving assistance to the besieged population. \nCommercial traffic is similarly impeded. Humanitarian access, and the ability of the most vulnerable populations to access \nand participate in humanitarian activities safely is highly limited and uneven across the Gaza Strip. Once humanitarian \nassistance and commercial goods enter the Gaza Strip, onward access to the northern governorates is extremely limited \nand unavailable for extended periods, while access is relatively higher for the southern governorates, particularly Rafah \nGovernorate. While there has been improvement in access to the Gaza Strip relative to early October 2023, including \nthe opening of the Kerem Shalom crossing in Mid-December 2023, access to the Gaza Strip continues to fluctuate and \nremains insufficient for meeting the basic needs of the overall population. \nSevere limitations and attacks on humanitarian staff and assets forced major providers of humanitarian food and other \nassistance to the northern governorates to suspend convoys to these areas, including the World Food Programme, on \n20 February. 13 Since the previous IPC analysis on the Gaza Strip in December 2023, access denial increased significantly, \nespecially in the northern governorates. In January 2024, only nine humanitarian missions to the northern governorates \nwere facilitated, dropping to six missions in February. 14 Figure 1. Casualties in the Gaza Strip reported by the \nPalestinian Ministry of Health as of 14 March 2024. \nSource: Health Cluster\n\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF5\nAccording to OCHA, constraints on humanitarian action throughout the Gaza Strip include direct strikes with explosive \nweapons on humanitarian convoys, detention of humanitarian staff, road closures, checkpoints, and related blockages \nor delays on main transportation corridors. Swarming of humanitarian convoys subsequently increased, including at \nseveral hotspots throughout the Gaza Strip, such as immediately \nafter crossing Wadi Gaza into the northern governorates. \nPhysical access constraints further limit the movement of \nhumanitarian and commercial traffic, including road damage \nfrom bombardment and traffic of heavy military vehicles as well \nas the accumulation of an estimated 12,000 metric tons of debris \nthat may take up to four years to fully clear. 15 \nDisplacement and Movement Restrictions. Displacement \ncontinues to be driven by conflict. An evacuation order was \nissued to the entire population residing north of Wadi Gaza \n(1.1 million people) on 13 October, 16 followed by orders and \naccompanying maps indicating to move as far south as Khan \nYounis Governorate. 17 After the humanitarian pause on 24-\n30 November 2023, new evacuation orders covering at least  \n30 percent of the entire Gaza Strip were issued. 18 The unilaterally \ndeclared Al-Mawasi “Humanitarian Zone” was first announced \non 18 October 2023, however, humanitarian agencies did not \nagree to the establishment of such zones. 19 The proposed area \nhas limited pre-existing services, with OCHA reporting there is \n“almost no sheltering capacity” . 20 \nIn addition to the closure of some of the main transportation corridors within the Gaza Strip, other movement restrictions \nhave also been announced, including a ban on movement from southern to northern governorates. 21 Additional \nrestrictions imposed on populations affect livelihoods and food access, such as a de facto prohibition on fishing and \nmovement within one kilometre of the border fence, which covers a significant proportion of farmland. 22 The movement \nof livestock together with displaced populations has not generally been reported and livestock abandonment is likely \nhigh.Map 1. Missions planned, facilitated and denied, October 2023 to Mid-February 2024. Source: OCHA\nMap 2. Distribution of IDPs staying in Collective \nCentres. Source: Shelter Cluster\n\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF6\nAs new evacuation orders are issued alongside with continuation of bombardments \nand ground operations, Internally Displaced Persons (IDPs) are constantly moving \nin search of safety. Most of them have moved south, largely to Rafah Governorate. 23 \nThe population in Rafah has increased about five-fold as a result, rapidly rising from \n276,000 pre-escalation to over 1.3 million as of February 2024. A large proportion of \nthe displaced population is from Gaza and North Gaza Governorates, which have \nseen their population decrease by 84 percent and 75 percent respectively. 24\nRafah Governorate, which spans over 65 km 2, now hosts around 1.3 million people. 25 \nIn Rafah, there are 35 UNRWA shelters hosting 882,800 people and another 30 \ninformal shelters hosting 506,300 people, 26 corresponding to over 30 percent of \nthe population staying in shelters. The formal shelters managed by UNRWA are \novercrowded with severely limited access to safe Water, Sanitation and Hygiene \n(WASH) and other services. People in informal shelters face even more difficulties \naccessing health, food and non-food services. The lack of Non-food Items (NFIs) \nprovision in informal settlements has led people to set up makeshift shelters and \ntents, which are subject to flooding on rainy days, further exacerbating the suffering \nof displaced people. 27 \nDamages . Destruction and damage of buildings, particularly from bombardment \nby air, land, and sea, is evident in all governorates of the Gaza Strip. According to \nthe recent satellite assessments, by late February 2024, at least 54 percent of all \nbuildings in the Gaza Strip were likely damaged or destroyed. The largest scale \ndestruction is in Gaza Governorate where more than 73 percent of buildings are \nestimated to be destroyed, followed by North Gaza (70 percent), Deir al-Balah (44 \npercent), Khan Younis (52 percent) and Rafah (28 percent). 28 This has included \ndwellings, shops and various types of infrastructure, such as hospitals, schools, and \nother public buildings, as well as WASH infrastructure and storage facilities, among \nothers. \nFood Availability\nProduction . The escalation of hostilities and mass \ndisplacements have caused food shortages and \nunavailability throughout the Gaza Strip as the food system \nand agriculture value chains have collapsed or are marginally \nsurviving through the informal market. A significant portion \nof agriculture land, encompassing orchards, greenhouses, \nand farmlands has suffered extensive destruction. According \nto the UNOSAT, the percent of damaged agriculture land \nhas increased from 25 percent to 60 percent, between \nNovember 2023 and January 2024.29 \nExtensive damage has been inflicted on the local food \nsystem, including agricultural infrastructure. More than 300 \nhome barns, 100 agricultural warehouses, 46 farm storages, \n119 animal shelters, 200 farms, as well over 600 wells used for \nirrigation have been destroyed, amongst other agriculture \nfacilities.30 According to the FAO damage assessment of \nFebruary 2024, damage to wells was found to be most \nconcentrated in the North Gaza and Gaza Governorates; and \nin some areas, all the wells were damaged. Additionally, over \n26 percent (336) of all greenhouses have been damaged \nacross all governorates. The governorates with the highest Map 3. Gaza Damage Mapping \n26.02.2024. Source: Decentralized \nDamage Mapping Group\nMap 4. Damage to Agriculture Areas Imagery Analysis \nMaps - November 2023 (left), December 2023 (middle) \nand January 2024 (right). Source: UNOSAT, 2023-2024\n\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF7\ndamage are Gaza (55 percent), North Gaza (48 percent), Khan Younis (35 percent), Deir al-Balah (20 percent) and Rafah \n(16 percent). The Governorate of Khan Younis had the largest area of damaged greenhouses (149 hectares), followed by \nRafah (89 hectares).\nMore than 40 percent (6,694 ha) of all croplands has been damaged since 7 October, with the highest reported damages \nin Gaza (55 percent, 1,941 ha), Deir al-Balah (51 percent, 1,408 ha), North Gaza (45 percent, 1,402 ha), Khan Younis (33 \npercent, 1,492 ha) and Rafah (25 percent, 451 ha) Governorates.\nIn terms of cropland type, 41 percent of irrigated land, 43 percent of orchards and 42 percent of rainfed land have been \ndamaged.31 The hostilities have not only led to the destruction of agricultural assets and infrastructure, they also resulted \nin the displacement of populations away from agricultural land and constrained access for agricultural activities.\nOther assets and infrastructure necessary for food production and distribution have also been destroyed or severely \ndamaged, extremely limited the functionality of the food system.\nAlthough some local production, primarily of vegetables, is still ongoing, it is very \nlimited. Lack of access to land and destruction of crops are compounded by a lack of \naccess to essential agriculture inputs (fuel, seeds, fertilizers, pesticides). \nMost livestock were abandoned during the large-scale displacement in October 2023. \nRemaining livestock are being slaughtered or sold due to the lack of fodder and water \nor due to the need for cash or other resources. Similarly, poultry lack animal feed, and \nthe availability of poultry meat and eggs is reduced throughout the Gaza Strip. \nThe comparison among the preliminary reports from the FAO Loss and Damage \nassessment and the baseline figure from the Palestinian Central Bureau of Statistics \n(PCBS), shows about 70 percent of livestock and other animals have been lost since 7 \nOctober 2024. Fishing production is largely halted due to the damage of boats, lack \nof fuel and security/safe access. Some fishing is still happening, but it is only available \nto those who still possess equipment and have access to fuel. \nFood security assessments indicate32 that, due to the lack of food availability, some \nhouseholds are resorting to eating wild foods. These range from mallow ( khebbayze \nin Arabic) to unconventional food sources such as animal fodder and other unsafe \nfoods. Figure 2. Overview of the damage to agricultural land and infrastructure due to the conflict in the Gaza Strip as of 15 February \n2024. Source: FAO\n\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF8\nImports . Between January and September 2023, a daily average of 150 food trucks entered the Gaza Strip. Between \n8 October 2023 and 9 March 2024, this number decreased to an average of 65 trucks per day33 and the availability of \nfood commodities has dramatically declined. Since the escalation of the hostilities, the number of trucks allowed into \nthe Gaza Strip has been severely restricted, reducing the inflow of humanitarian assistance and preventing the entry of \ncommercial goods completely until 8 December 2023. Since then, there was an initial increase in the flow of food and \nnon-food commodities, facilitated through the opening of a second border crossing (Kerem Shalom). \nHowever, in February, the flow of commodities decreased again and has been intermittent from late January through \nFebruary. The month of February in particular saw major variations highlighted in figure 3.\nThe entry of humanitarian and commercial trucks into Gaza is significantly limited to the southern governorates, mainly \nRafah. Conversely, there are very few items reaching the northern governorates and other areas in the rest of the south of \nGaza Strip.34 OCHA estimates that less than 5 percent \nof all the food trucks have reached North Gaza and \nGaza Governorates in the past four weeks, while 45 \npercent remained in Rafah and about 50 percent \nreached Deir al-Balah and Khan Younis. An in-depth \nanalysis of the border crossing manifest allowed to \ngenerate approximate kilocalories values per truck \nand per unit of analysis then distributed per area, \nusing information provided by OCHA and the Food \nSecurity Sector. This reveals that in most days, the \nquantity of food translated in kilocalories entering \nin Gaza has been extremely below the requirements \nin North Gaza Governorates, and mostly half the \nrequirements in Rafah. The only areas appearing to \nhave benefited from an almost sufficient amount \nof kilocalories (although irregular) are in Khan \nYounis and Deir al-Balah Governorates (with higher \nquantities in the later). This may suggest that most Figure 3. Reanalysis of food-only trucks entering Gaza through Kerem Shalom and Rafah border crossing. Source: UNRWA\nFigure 4. Reanalysis of the Kcal availability per unit of analysis. \nSource: UNRWA, Gaza Supply and Dispatch  \n\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF9\nrequirements in Rafah. Based on truck entries into the Gaza Strip from 21 October 2023 to 3 March 2024, the proportion of \naverage kilocalories per day (using a 7-day rolling average) has been consistently below the daily kilocalorie requirements \n(calculated using demographic data considering variations by age and gender), with the exception of a short period of \ntime around mid-January. \nA survey conducted by the World Food Programme (WFP)35 highlights that interviewed shop owners are faced with a \nsignificant shortage of basic food items, with 81 percent indicating depletion. Furthermore, 19 percent highlighted that \nthe available food items are in short supply, and not expected to last more than a week. The formal market has been \nheavily impacted with a non-functioning supply chain, and severely damaged shops. Consequently, the informal market \nhas surged. Informal markets, provide 1 or 2 types of foods (canned foods mainly), and are supplied by the beneficiaries \nof assistance (selling or bartering). The WFP market monitoring indicates that most respondents have stocks inferior to 1 \nweek or inexistent for the vast majority of the food commodities, with the exception of vegetables. All respondents have \nexhausted dairy products.36\nDespite the presence of at least a hundred bakeries in northern Gaza, few are able to operate due to significant challenges. \nThe main obstacle is the persistent shortage of flour, other bakery inputs, and fuel. In early January, WFP began supporting \n12 bakeries in Rafah and Deir al-Balah.37\nAccess\nMarket functionality. Informal markets now dominate both food and non-food item transactions across the Gaza Strip as \nformal markets have collapsed following the depletion of stocks and damage to primary places of business. Selling and \nbuying is mostly taking place in the street along with potential barter activities. People, and more particularly vulnerable \ngroups, are increasingly facing protection risks to access markets with the lack of social order and high levels of food \ninsecurity. There is a risk associated to transporting and carrying food in the street, especially in Northern Gaza and \nGaza Governorates where people have resorted to going out in groups to buy food and/or carrying knives to protect \nthemselves.\nThe scarcity of items is driving food prices up and reducing household purchasing power. The overall Consumer Price \nindex (CPI) was approximately 49 percent higher in December 2023 compared to the onset of the conflict; the CPI for \nfood and soft drinks was 76 percent higher.38 \nFood aid.  The flow of humanitarian assistance into and across the Gaza Strip continues to be severely disrupted. Between \n1 January and 12 February 2024, 51 percent of aid missions planned for the north of Wadi Gaza and 25 percent of \nthose planned for the areas requiring coordination south of Wadi Gaza were denied access..39 In February, the UN and its \nhumanitarian partners planned only 24 missions to areas north of Gaza, of which six (25 percent) were facilitated. This \nstands in stark contrast to January, when 61 missions were planned to the north, with nine (15 percent) facilitated.40Figure 5. Stocks availability at shops as of 21 January (% of respondents). Source: WFP\n\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF10\nBased on data from UNRWA,41 the maximum number of trucks entering daily from both the Kerem Shalom and the Rafah \ncrossings was 300 (compared to an average of 500 daily pre-escalation), approximately 70 percent of these trucks carried \nfood or a mixture of food and non-food items. On 20 February 2024, WFP decided to suspend its food aid deliveries to \nnorthern Gaza as a result of chaos and violence.42 On 5 March, a 14-truck food convoy, the first by WFP to the north since \nit paused deliveries on 20 February, was denied access after a three-hour wait at the Wadi Gaza checkpoint and then \nlooted on its way back.43 \nOn 7 March, 11 food trucks from private sector were allowed to enter. In total, from 5 February to 5 March, 10-15 food \ntrucks were allowed into the Gaza Governorate to feed about 300,000 people (less than 1 Kg per person for a full month). \nGiven the spread of the conflict, restrictions on movement and the displacement of the population, the humanitarian \nspace is constantly decreasing, and humanitarian food assistance is being distributed unequally among areas. \nAirdrop operations of food aid along the Gaza Strip coastline began on 26 February 2024. Airdrops mainly consist of \nready-made meals that do not require cooking methods and are of high nutritional value. However, they are erratic, \nsmall-scale, cover a limited geographic area, and are primarily accessible to populations located near the coast, including \nthose physically able to recover food pallets and packages from the sea in a context of heightened civil unrest. Airdrops \nwithout ground coordination are also dangerous and falling assistance may strike civilians, as occurred on 8 March when Figure 6. Food CPI in Gaza Strip (December 2022 - December 2023). Source: WFP/ PCBS\nFigure 7. Inflation rate (September 2023 vs. December 2023). Source: WFP/ PCBS\n\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF11\nOCHA reported that five civilians died.44 In \nlight of this, airdrops account for a negligible \nshare of the humanitarian food security \nassistance in the Gaza Strip compared to \nwhat is trucked in overland.\nCash Assistance.  The functionality of cash \nassistance in the Gaza Strip is limited. As of \n15 February 2024, cash actors had delivered \nemergency multi-purpose cash assistance \nto over 125,000 households (over 828,000 \npeople) since the onset of the conflict.45 \nAccording to the most recent Cash Post \nDistribution Monitoring,46 about 71 percent \nof the respondents reported that the cash \nassistance received helped them to either \naccess urgent/basic items and services \nneeded. Most expenditures were on food (89 percent), followed by medicines, debt repayment, water and hygiene \nproducts, and transportation. In Rafah, cash liquidity is a significant challenge47 because of the high number of displaced \nindividuals and the logistical difficulties banks face in transferring cash. Poor electricity supply and connectivity are also \naffecting the ability of financial service providers to make cash accessible.   Figure 8. Planned aid missions by month. Source: OCHA\n Figure 9a. Use of cash, since 7 October 2023 and January 2024. Source: Cash Working Group\n\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF12\n Figure 9b. Challenges in use of cash, since 7 October 2023 and January 2024. Source: Cash Working Group\nFigure 10. Quantity of Diesel and Domestic Gas imported per day. Source: UNRWAUtilization \nBefore the escalation of hostilities, electricity was unreliable and only available for a few hours each day. The lack of \nelectricity negatively affected all aspects of life, including food safety, and made it almost impossible to operate food \nprocessing units effectively.48 The main water and electricity networks, fuel and food supplies are now almost completely \nsuspended.49 Frequent communication blackouts make it extremely challenging to coordinate the distribution of aid, \nand let people know how to access it, and when. \nThe complete electricity blackout that began on 11 October 2023 continues, with only limited electricity generated \ninside the Gaza Strip from generators and solar panels. Hostilities in the Gaza Strip continue to prevent the delivery of fuel \nto the Gaza power plant, which remains non-functioning, and block cross-border electricity distribution.50 This severely \nimpacts all aspects of daily life, including the processing and storage of food, pumping and distribution of drinking water, \ntreatment of wastewater, and the functionality of telecommunications and financial systems. \n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF13\nThe lack of electricity and damage to telecommunication systems has also limited the ability of populations to \ncommunicate and access information like evacuation orders or humanitarian assistance delivery. There have been rolling \ntelecommunication blackouts since 7 October, with several lasting around one week.51\nFuel was not permitted to enter the Gaza Strip from 7 October until 15 November 2023. UNRWA reported that for only \nthe bare minimum of critical services in which it is involved, 160,000 litres per day of diesel fuel are needed. This minimum \nrequirement, which is still insufficient for a full restoration of humanitarian operations and other basic services, has been \nmet only about 10 percent of days from 7 October through 9 March. No fuel was permitted to enter the Gaza Strip from \n20 December 2023 through 7 January 2024, a period of new or expanding major ground operations, including in Deir \nal-Balah and Khan Younis Governorates. From 24 January through 6 March, fuel was permitted to enter the Gaza Strip \nonly on alternative days.52 Even once inside the Gaza Strip, the onward movement of diesel fuel faces the same extreme \nchallenges as other humanitarian and commercial goods, with little fuel reaching the northern governorates.\nRegarding fuel to North Wadi Gaza, two (10 percent) of 21 planned missions were facilitated. Both deliveries were \nfacilitated to a single hospital, leaving other hospitals and WASH facilities without fuel. For fuel to areas South of Wadi \nGaza, 15 (71 percent) of 21 planned missions to areas requiring coordination were facilitated. A total of 300,600 litres were \ndelivered. However, convoys to Nasser hospital were denied access five times in a row. Fuel shortages in hospitals force \nthem to cease most operations and may lead to preventable deaths.53\nAbout 250 tons of cooking gas entered the Gaza Strip per day on average from January to August 2023.54 Daily entry into \nthe Gaza Strip from 24 November 2023 through 10 March 2024 has consistently been roughly 30-40 percent of that pre-\nescalation amount.55 This has further challenged the ability of the Gaza Strip population to cook food that they are able \nto access, presenting challenges to physical and biological utilization. As of January-February 2024, nearly 80 percent of \nthe population in all governorates reported using firewood as their primary cooking fuel, covering any form of wood \navailable. Around 10-15 percent of the population across governorates reported burning waste as their main cooking \nfuel, while almost no respondents reported using cooking gas. Between 7 and 10 percent of respondents reported \nthat there was no cooking fuel available.56 This is a particular concern as these populations face major challenges with \nconsuming food that they may still have access to, in particular flour. \nStability\nContinued conflict and worsening acute food insecurity and nutritional status also contribute to civil unrest, which \nfurther lowers the stability of all food security dimensions. Civil unrest is a major challenge to the delivery of humanitarian \nassistance and to humanitarian staff, and hampers their ability to reach the people in need as well as for the most \nvulnerable to access and make full use of assistance. \nRecent deaths related to the airdrops and swarming of the trucks entering the Gaza Strip are key evidence of the level \nof desperation and acute hunger among the people of Gaza. These also show that even a minimal degree of order to \nfacilitate access to food and other essential supplies, such as medicines, cannot be guaranteed, given the absence of \ncivil authorities or organized police. Social cohesion in Gaza is strained, exposing the most vulnerable, such as children \n- particularly those who are unaccompanied, women, the elderly, the chronically ill and people living with disabilities to \nextreme levels of food and water deprivation.  \nFood Security Outcomes\nThe most recent WFP survey relied on data collected through Computer Assisted Telephone Interviews (CATI) between \n6 December 2023 and 19 February 2024. The number of observations were: For North Gaza and Gaza Governorates: 104 \nobservations; for Khan Younis and Deir al-Balah Governorates: 369 observations; for Rafah Governorate: 892 observations. \nHouseholds were randomly selected from a master list of 320,000 WFP pre-conflict beneficiary households representing \n80 percent of the total pre-conflict population in the Gaza Strip. Overall, 10,320 households were selected and called. \nOf them, 1,365 respondents completed the questionnaires (success rate of 13.3 percent - in line with the 10 percent \nto 20 percent typical of CATI analyses in the region), while 19 (0.2 percent) answered the call but hung-up and did not \ncomplete it. The rest did not answer.57\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF14\nFood Consumption Score (FCS). According to the survey, most households across the Gaza Strip have inadequate food \nconsumption with almost 88 percent of households in the North reporting Poor Food consumption (indicative of IPC \nPhase 4 and 5, Emergency and Catastrophe) and 9 percent reporting Borderline food consumption (indicative of IPC \nPhase 3, Crisis). An additional disaggregation of the FCS ‘poor’ category (<14) shows that in the North Gaza Governorates, \n36 percent of the respondents are not even able to eat cereals daily. In Khan Younis and Deir al-Balah around 53 percent of \nhouseholds reported poor consumption and 31 percent reported borderline consumption, among them 11 percent had \na value below 14. In Rafah, around 48 percent of households reported poor food consumption and 31 percent reported \nborderline consumption of which 5 percent had a value below 14.58 Across all governorates, the food consumption \ngaps are clear as most households are unable to consume cereals daily. In the north, the mean number of days of cereal \nconsumption is 4.4 per week, in Khan Younis and Deir al-Balah Governorates and Rafah Governorate the mean number \nof days is 5.14 and 5.15, respectively. Consumption of protein rich food is extremely low in Northern Gaza at 0.33 days a \nweek and a little over one day a week in the rest of the Gaza Strip. \nReduced Coping Strategy Index (rCSI). Results from reduced coping strategies index indicates that nearly 100 percent of \nrespondents in the Gaza Strip are engaging in extreme coping strategies. The indicator assesses the frequency with which \nhouseholds resorted to coping strategies that altered their consumption patterns such as reducing meals, restricting \nconsumption by adults for children to eat, and borrowing food, in the previous week to cover gaps in their consumption. \nHousehold Hunger Scale (HHS). An increase in the proportion of households facing extreme food consumptions gaps is \nobserved across all analysed governorates when compared with November 2023 data. About 84 percent of households \nin Northern Gaza (Gaza and North Gaza) experienced ‘very severe hunger’ , indicative of IPC Phase 5 (Catastrophe), while \n8 percent of households reported ‘severe hunger’ , indicative of IPC Phase 4 (Emergency). Compared with the previous \nsurvey round, the deterioration has been significant. In November the proportion of households with ‘very severe hunger’ \nwas estimated at 40 percent showing a doubling of households facing extreme food consumption gaps indicative of IPC \nPhase 5 (Catastrophe). In Deir al-Balah and Khan Younis Governorates, 57 percent of households reported experiencing \n‘very severe hunger’ , while 24 percent reported to experience ‘severe hunger’ , compared with November 2023 when only \n22 percent of households faced ‘very severe hunger’ . In Rafah, the proportion households reportedly experiencing ‘very \nsevere hunger’ was 56 percent and 21 percent reporting ‘severe hunger’ .59\nLivelihood coping. Some indirect evidence on livelihood coping mechanisms was collected focusing on emergency \nstrategies contextualised for the very specific conditions of Gaza. The data indicates the highest use of extreme coping \nstrategies in the North with 18 percent of households reporting that they bartered/exchanged clothing for food, while \n12 percent reported begging for food. As estimated 3 percent reported scavenging due to lack of food, and 18 percent \nreported gathering wild foods. Around 23 percent reported looting food from debris, and 74 percent indicated that \nthey sought food outside their shelter, facing potential security risks. In Deir al-Balah and Khan Younis, the reported \nproportions were similar: 24 percent of households reported that they bartered/exchanged clothing for food, and in \nRafah the proportion was 27 percent. Around 7 percent in Khan Younis, Deir al-Balah and Rafah Governorates reported \nbegging for food. An estimated 1.8 percent reported scavenging due to lack of food and 15 percent gathering wild foods. \nAround 5 percent in Khan Younis and Deir al-Balah Governorates, and 6 percent in Rafah Governorate reported looting \nfood from debris. Finally, 65 percent of the households in Deir al-Balah and Khan Younis Governorates, and 59 percent in \nRafah Governorate reported that they sought food outside their shelter facing potential security risks. The survey detected \na high level of non-applicable strategies, which might indicate the pure exhaustion of these coping mechanisms. \nHousehold Economy Approach (HEA) Outcome Analysis (OA): Preliminary HEA Outcome Analysis was made available \nby FEWS NET for this IPC analysis. For the northern governorates (North Gaza and Gaza urban area), for the period of \nFebruary – August 2024, all the wealth groups categories living in these governorates are expected to face high level of \nSurvival Deficits (SD), indicative of an IPC Phase 5 (Catastrophe). The SD is calculated compared to a survival threshold \ndefined as the amount of food and cash income needed by the households to meet the 2,100 Kcal per day per person. This \nalso include the cost of preparing and consuming food plus any cash expenditure on water for human consumption.60 \nThe only exception in these results appear for the Better Off (BO) wealth group living in the Semi Agriculture Gaza (SAG) \nlivelihood zone with livelihoods more related to crops sales, livestock sales or self-employment, that will experience SD \nIndicative of an IPC Phase 4 (Emergency), at the limit of an IPC Phase 5 (Catastrophe). For Southern Gaza, the level of \ndeficit for the projected period of April – August 2024 for the households living in urban areas (URB livelihood zone), will \nbe indicative of an IPC Phase 5 (Catastrophe). For the households living in this governorate with livelihoods more related \nto agricultural labour, crop and livestock sales or self-employment, (SAG livelihood zone) – that represent a small portion \nof the population living in this governorate -, the Very Poor and the Poor wealth groups will face SD indicative of an IPC \n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF15\nFigure 11. Summary of food security outcome indicators. Source: WFP/ FEWS NETPhase 4 (Emergency). The Middle and the Better Off categories won’t face any SD or Livelihood Protection Deficit. This last \ndeficit is calculated compared to a Livelihood Protection basket that include all the sources of food and income needed \nfor the households to maintain their local livelihoods. \nGender lens.  Food insecurity has a multidimensional impact on women, as it not only relates to unequal access to, \ndistribution of, consumption of, and control over food, but it also has long-term health and safety risks.  UN Women data \nshows that the escalation in food insecurity has also increased the vulnerability of women to food insecurity. More than \n4 out of 5 women (84 percent) interviewed by UN Women report that their family eats half or less of the food they used \nto before the conflict  began, with mothers and adult women being those tasked with sourcing food, yet eating last, \nless, and least than everyone else. Moreover, 4 in 5 women (84 percent) in Gaza indicate that at least one of their family \nmembers had to skip meals during the past week. In 95 percent of those cases, mothers are the ones going without food, \nskipping at least one meal to feed their children. Nearly 9 in 10 women (87 percent) report finding it harder to access food \nthan men. Some women are now resorting to extreme coping mechanisms, such as scavenging for food under rubble \nor in dumpsters.\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF16Area\nGovernorate\n% of total Gaza populationURB LZ SAG LZ\n% of governorate HHs with kcal gaps indicative \nof IPC 5\n% of area (northern/southern) with kcal gaps \nindicative of IPC 5Estimated % of population in the LZ \n(URB)\nVery Poor (24% of the LZ population) \nSurvival Deficit (SD), Indicative IPC Phase\nPoor (33%) SD, Indicative IPC Phase\nMiddle (41%) SD, Indicative IPC Phase\nBetter Off (4%) SD, Indicative IPC Phase\nEstimated % of population in the LZ \n(SAG)\nVery Poor (32%) SD, Indicative IPC Phase\nPoor (37%) SD, Indicative IPC Phase\nMiddle (25%) SD, Indicative IPC Phase\nBetter Off (7%) SD, Indicative IPC Phase\nSCENARIO 1 (FEBRUARY - AUGUST 2024) SCENARIO 1 (FEBRUARY - AUGUST 2024)Northern Gaza\nNorth Gaza5% 100%85%, \nPhase 585%, \nPhase 587%, \nPhase 555%, \nPhase 50% N/A N/A N/A N/A N/A\n100,0%Gaza5% 94%85%, \nPhase 585%, \nPhase 587%, \nPhase 555%, \nPhase 56%86%, \nPhase 587%, \nPhase 584%, \nPhase 549%, \nPhase 4100%Southern Gaza\nDeir al Balah (or \nmiddle Gaza)10% 99% N/A N/A N/A N/A 1% N/A N/A N/A N/ATo be \ninferred\nTo be inferred based on Khan Younis and Deir al Balah assumptions \nand convergence of other data higlighting where and to what \nextent conditions resemble Rafah vs. Northern GazaKhan \nYounis21% 99% N/A N/A N/A N/A 1% N/A N/A N/A N/ATo be \ninferredRafah59% 97%33% \nsurvival \ndeficit, \nPhase 432% \nsurvival \ndeficit, \nPhase 445% \nsurvival \ndeficit, \nPhase 427% \nsurvival \ndeficit, \nPhase 43%13% \nsurvival \ndeficit, \n100% \nliveli -\nhoods \npro-\ntection \ndeficit, \nPhase 30% \nsurvival \ndeficit, \n89% \nliveli -\nhoods \npro-\ntection \ndeficit, \nPhase 30% \nsurvival/\nliveli -\nhoods \npro-\ntection \ndeficit, \nPhase 10%\nsurvival/\nliveli -\nhoods \npro-\ntection \ndeficit, \nPhase 10,0%\nSCENARIO 2 (APRIL - AUGUST 2024) SCENARIO 2 (APRIL - AUGUST 2024)simulation - \nRafah invasion 59% 97%67% 64% 63% 54%\n3%42% 31% 0% 0%\n Phase 5 Phase \n5 Phase 5 Phase \n5Phase 4 Phase 4 Phase 1 Phase 1\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF17\nNUTRITION SITUATION\nInadequate dietary intake\nAccording to the Nutrition Vulnerability and Situation Analysis conducted by the Global Nutrition Cluster in December \n2023-January 2024,61 in North Gaza, 98 percent of the children (47 observations) included in the analysis had consumed \ntwo or fewer food groups in the 24 hours preceding the survey. Among the main food groups reported, breastmilk was \nmentioned for 39 children (83 percent), and eggs for 17 (36 percent). The consumption of all the other food groups, \nsuch as legumes, vitamin A rich fruits and vegetables, other vegetables, grains, meat and dairy products, had almost \ncompletely disappeared from their daily diet, indicating an extremely worrying situation in terms of diet quality. 95 \npercent of the pregnant and breastfeeding women had consumed two or fewer food groups the previous day. The \nmain food groups mentioned were non-vitamin A rich vegetables, grains and eggs. This situation highlights critically \ninsufficient micronutrient intake before and during pregnancy and breastfeeding, which can affect both women and the \ndevelopment of their infants. \nIn Khan Younis, 90 percent of young children and pregnant and breastfeeding women consumed two food groups or \nfewer in the last 24 hours. For young children, the food groups most frequently mentioned were breastmilk and eggs, \nwhile grains, pulses and eggs were the food groups most frequently mentioned for pregnant and breastfeeding women. \nIn Deir al-Balah, 86 percent of young children had eaten two or fewer food groups during the day before the survey, while \nonly 3 percent had consumed five food groups. The food groups most consumed were breastmilk, followed by eggs and \ngrains. Among pregnant and breastfeeding women, 67 percent consumed only one food group the day preceding the \nsurvey, while 26 percent consumed two food groups. Pulses, grains and other vegetables were the food groups most \nfrequently mentioned by respondents. \nIn Rafah, 88 percent (UNICEF) – 89 percent (CATI) of young children had consumed two or fewer food groups within the \npast 24 hours, breastmilk, eggs and grains were the main food groups consumed by young children. Only 3 percent had \neaten more than two food groups in the last 24 hours. \nInfant and young child feeding practices\nNeonates face deteriorating nutritional status if mothers are unable to breastfeed due to stress, poor mental health and/\nor inadequate breastfeeding privacy, and lack of counselling and support by healthcare providers.62 Further, the high pre-\nconflict prevalence of formula use among Gazans (58 percent among under six-month-old infants) raises concerns with \nregards to potential supply disruptions. Under poor WASH conditions, keeping formula water, teats, and bottles sterile \nis very challenging. These disruptions can result in increased incidence of diarrhoea and other infectious diseases, both \nof which further exacerbate malnutrition. The prevalence of exclusive breastfeeding is projected to average between 25 \npercent to 35 percent under a ceasefire scenario (lower than the pre-conflict baseline of 42 percent, reflecting ongoing \ndisruptions including overcrowding and worsened mental health), falling to 20 percent to 30 percent under a status quo \nscenario and 5 percent to 15 percent under the escalation scenario. These disruptions have enduring consequences on \ninfant and child health. Based on interviews that WFP conducted with eight key informants (four interviews were held \non 11 January, and the remaining interviews were conducted on 22-23 January), widespread weight loss, diseases, and \nmalnutrition prevail due to insufficient food supplies, intensifying the health crisis in the Gaza Strip.63 \nHealth\nThere are now only four hospitals and two clinics remaining in Gaza Governorate and two hospitals and two clinics in \nNorth Gaza. All of them operate at a very low level and information on the health status of children under five is close to \nabsent. The survey conducted did not reach a minimum sample allowing exploitation of the information. \nIn Khan Younis and Deir al-Balah Governorates, according to the Nutrition Vulnerability and Situation Analysis, more \nthan 97 percent of children under five reported having had one or more diseases in the past two weeks. 56 percent \nof the children under five had experienced Acute Respiratory Infections within the past two weeks, 70.5 percent had \nexperienced diarrhoea, and 82.3 percent had had a fever. This shows the extremely critical health conditions children \nface, exposing them to high-risk nutritional deterioration. Trends from WHO corroborate these findings, showing a 55 \npercent increase in diarrhoea cases in children under five between November-December 2023. While the three hospitals \nin the Governorate of Deir al-Balah were still operational in late November, nine of the 16 Primary Health Care Centres \n(PHCCs) were no longer functioning, seriously impeding access to health services. On average, 0.49 litres of drinking water \n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF18\nwas available per person per day in the households surveyed, which is far from the minimum humanitarian standard (2L/\nperson/day).35 The scale of needs is staggering with 100 percent of the 49 households in need of food and hygiene items, \n78 percent in need of water, 69 percent shelter, and 65 percent health assistance. \nIn Rafah, the Nutrition Vulnerability and Situation Analysis also shows extreme health conditions with almost 93 percent \nof children under five having one or more disease within the past two weeks, 79 percent had had a fever and 56 percent \nhad experienced vomiting. The level of diarrhoea is extremely critical with 70 percent of children under five having had \none episode in the past two weeks, and almost 60 percent having ARI (Acute Respiratory Infection).64 \nSince mid-October, 388,200 cases of acute respiratory infections have been recorded, along with 246,000 cases of diarrhea \nand 3,300 cases of bloody diarrhea, 84,000 cases of skin rashes, 12,000 cases of Acute Jaundice (including confirmed \nHepatitis A).65 As per OCHA, 1.9 million IDPs face at high risk of communicable disease due overcrowding of IDP sites and \nlack of access to proper water sanitation and hygiene facilities.66 In Gaza, cases of Hepatitis A have been confirmed in \nJanuary 2024 and WHO warned that inhumane living conditions will enable Hepatitis A to continue to spread.67 \nHealth system functionality.  In February 2024, attacks against healthcare facilities, infrastructure and services continued \nresulting in 58 percent of the hospitals are not functioning in the Gaza Strip, especially in the northern governorates \n(75 percent of the hospitals not functioning). According to the Health Cluster, as of 5 March 2024, only 2 hospitals and \nno Primary Health Care Centres were fully functioning; 14 hospitals and 20 Primary Health Care Centres were partially \nfunctioning; while 23 hospitals and 62 Primary Health Centres were not functioning. Only 141 medical points in shelters \nwere available, while 264 informal, public and UNRWA shelters did not have a medical centre available.68\nIn the northern governorates, hospitals have been offering limited maternity, trauma, surgery and emergency care services. \nThey also face challenges such as a shortage of medical staff, including specialized surgeons, neurosurgeons, and intensive \ncare staff, as well as a lack of medical supplies, and have an urgent need for fuel, food, and drinking water.69 In Deir al-Balah \nand Khan Younis, according to OCHA, since January 2024, three hospitals – Al Aqsa, Nasser, and Gaza European – were at \nrisk of closure due to the issuance of evacuation orders in adjacent areas and the ongoing conduct of hostilities nearby. In \nRafah, 5 hospitals are still functioning. The influx of IDPs migrating to Rafah has overwhelmed the bed availability in hospitals, \nleading to insufficient capacity to meet the healthcare needs of the population. There is also high need for primary health \nservices in informal shelters hosting IDPs. The continued besiegement around some hospitals is significantly affecting their \ncase management capacity. Referring patients outside of Gaza remains a challenge, as the waiting list continues to grow.70\nIn addition, people are unable to effectively access healthcare due to the lack of laboratory equipment and reagents \nneeded for accurate diagnosis and testing.71 The risk to public health is intensified due to an acute scarcity of hygiene \nmaterials and adequate sanitation infrastructure. Persistent anecdotal reports of Hepatitis A cases in Gaza, as recorded \nby UNRWA and the Health Cluster, highlight ongoing concerns. Limited access to proper WASH facilities is hindering \nprevention of diseases. The high number of surgeries and procedures has led to increased demand for anaesthetic and \nanalgesic medications which are in short supply. Blood and blood products in hospitals are needed for emergencies and \nmedical procedures to ensure that patients receive timely transfusions.72  Figure 1. Gaza disease surveillance Source: WHO, Health Cluster\n\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF19\nUNRWA stocks of medicines continue to decrease, with around 15 days’ supply remaining overall and one week’s supply \nof insulin; some items may run out sooner based on needs at shelters. Therefore, there is an urgent need to restock \nmedical supplies given the depletion of stocks in the local market. Stocks of fuel and medicines continue to be at risk \nof depletion halting UNRWA operations at the health centres. Essential medicines and other critical medical supplies \nremain difficult to bring into the Gaza Strip due to strict control of allegedly dual-use items at border crossings and wider \nchallenges with importing controlled drugs. As basic and specialty healthcare services in Gaza continue to deteriorate, \nan increase in excess deaths due to traumatic injuries that would otherwise be survivable with timely and appropriate \ncare is expected.  \nIn December 2023, UNICEF delivered 962,550 doses of essential vaccines, including for measles, pneumonia, and polio. \nOpening of stabilization centres for acute malnutrition cases with medical complications are also planned notably in Tal \nas Sultan (Rafah) and another in one of the field hospitals.73 Heightened insecurity and limited access to health facilities \ncontinue to present major challenges for partners to respond and partner operations continue to be negatively affected \nby the displacement of staff, social stresses and telecommunication challenges.74  \nWater, sanitation, and hygiene \nPrior to the escalation of hostilities, the majority of the water supply in the Gaza Strip came from groundwater sources \nand the rest (around 20 percent) from desalination plants and cross border pipelines. The over pumping of groundwater \nin Palestine led to severe water pollution and salinization, especially in the Gaza Strip. More than 97 percent of the water \npumped from the coastal aquifer in the Gaza Strip did not meet the water quality standards set by WHO (PCBS and PWA, \n2021).75 Figure 13. Health system functionality. Source: WHO, Health Cluster\nDamage to WASH \nfacilitiesSewage \nfacilityWater \nfacilityTotal% of Sewage \nfacilities % of Water \nfacilities% of Sewage \nand Water \nfacilities\nDestroyed 9 68 77 7% 14% 13%\nSevere damage 23 64 87 19% 14% 15%\nModerate damage 36 131 167 30% 28% 28%\nPossible damage 16 51 67 13% 11% 11%\nNo visible damage 38 156 194 31% 33% 33%\nTotal 122 470 592Figure 14. WASH facilities damaged, February 2024. Source: WASH Cluster\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF20\nNitrate levels already exceeded 150 mg/litre \nin most areas of the Gaza Strip, which made \nthe water undrinkable, given the World Health \nOrganization (WHO) acceptable limit of 50 \nmg/litre.  In 2019, the daily allocation of water \nper capita for domestic purposes was 77 litres/ \ncapita in the Gaza Strip.77 Taking the high \npercentage of water pollution in the Gaza Strip \nand calculating the quantity of water suitable \nfor human use, the per capita share of fresh \nwater was 22.4 litres per day.78\nDamage to WASH facilities.  Based on satellite \ndamage assessments on WASH infrastructure \ndated 21 February,79 13 percent of all sewage \nand water facilities have been destroyed (7 \npercent and 14 percent respectively), while \nin total over 56 percent have been either \ndestroyed or damaged (13 percent and 34 \npercent respectively). Another 11 percent are \nassessed to have possible damage. Overall, this \nassessment identifies 77 facilities destroyed \nand 254 facilities damaged, with another 67 \nfacilities with possible damage. Northern \nGaza and Gaza Governorates have the highest \nconcentration of reported damaged or \ndestroyed infrastructure. \nThe functionality of, or access to, the 194 \nfacilities (38 and 156 respectively) that were \nfound with no visible damage is conditional \nto access to fuel and spare parts, which are \nin very limited supply, as well as availability \nof technicians and access to areas with \nthese assets. The combined damaged and \nconditional access to the remaining WASH \ninfrastructure is expected to have a profound \nimpact on the availability of water, water \nquality and presence of unsafe water or contaminants for populations in these areas.\nWater availability and drinking water. Water availability continues to be a major concern across the Gaza Strip. In \nFebruary 2024, the water produced from all the water sources in Gaza accounted for only 5.7 percent of the pre-escalation \nproduction levels.80 According to OCHA, only 17 percent of the 284 groundwater wells are operating with limited hours \nand 39 wells have been reported as destroyed and 93 as moderately to severely damaged.81 Still according to OCHA, \nonly one of the three cross border water pipelines is operating, functioning at 47 percent of its capacity. Plans to repair \nthe non-functioning pipelines face challenges in terms of access, communication, or repair coordination considering the \ncurrent context. The United Arab Emirate’s small desalination plant located on the Egyptian side of Rafah, operates at full \ncapacity, providing 2,400 cubic metres per day, following the construction of a 3-kilometre transmission line. In addition, \nonly two out of the three main water desalination plants are partially functional, mainly in the southern governorates.82  \nWater quality appears low due to lack of processing facilities or other way of contamination. \nAccording to another study (sample size of 1,200 people)83 conducted in the Gaza Strip in February 2024, access to water \nfor drinking, bathing and cleaning, is estimated at 1.5 litre per person per day compared to the 15 litres minimum amount \nof water required for survival as per as the international SPHERE standards. Similar results from the WASH cluster rapid \nassessment conducted in 41 sites indicate a median value of 2 litres per person per day.84\nWater production and distribution is a fuel intensive process and the overall WASH fuel allocation is currently 30,000 litres \nper day. From 24 January through 4 March, the WASH sector in the Gaza Strip accounted for 30 percent to 60 percent Map 5. WASH facilities damaged, February 2024. Source: WASH Cluster\n\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF21\nof all fuel entering the Gaza Strip, with limitations on diesel fuel entry a major impediment to meeting minimum water \nrequirements throughout the Gaza Strip, especially in the northern governorates.85\nIn the northern governorates, water supply remains limited and no access to clean water has been reported.86 According \nto OCHA, as of 12 January 2024, the combination of water trucking, water from the functional desalination plant, and the \nrestoration of one of the three main water supply lines on 30 December 2023, has yielded only seven percent of water \nproduction in Gaza, compared with the pre-October 2023 supply.87\nIn Rafah Governorate, according to the WASH cluster rapid assessment, the majority of the sites rely mainly on water \ntrucking and piped water in scattered sites, and collective centres rely more heavily on wells.88 More than half of the \nsites provide water that is unsafe for drinking (67 percent in collective centres) and only 12 percent can provide water \ntreatment at source. According to the Euromed study, in Rafah Governorate out of the 15 litres minimum amount of \nwater a day required as per sphere standard, only 8 litres are available on average across sites (3 litres in collective centres), \nwith a median of 2 litres per person per day, indicating high level of disparities among sites.\nHygiene.  According to the WASH cluster, in Rafah, 61 percent of the sites in collective centres and 71 percent in scattered \nsites have no shower89 and the average number of showers per person is about 3,500 in collective centres and 1,050 in \nscattered sites. Access and protection of most vulnerable population is also of high concern, with only 12 percent of the \nshowers being accessible for people living with disabilities and only 24 percent of the sites having separated showers for \nwomen (14 percent in collective centres). \nFigure 15. Quantity and type of water sources per site. Source: WASH cluster\n\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF22\nAn NRC assessment90 conducted in nine shelters in Rafah also stated that every assessed location had reported cases of \n“hepatitis A, gastroenteritis, diarrhoea, smallpox, lice, [and] influenza.” \nSolid Waste Management. In terms of waste management, most of the wastewater treatment systems have been \nsuspended and non-functioning since November 2023, due to damage, lack of fuel/power supply, and lack of \nmaintenance.91 Regarding solid-waste management, which was already a crucial issue before the escalation, the last \nUNRWA update on 16 January states that solid waste management continues in Rafah and Khan Younis Governorates \nand partially in Deir al-Balah Governorate, where approximately 45 truck loadings were transferred to temporary sites.92 \nHowever, according to the WASH cluster,93 93 percent of the sites (89 percent in collective centres and 100 percent in \nscattered sites) have some type of visible waste, mainly solid waste or trash and 68 percent of all the sites present informal \nor uncontrolled dumping areas. The accumulation of tens of thousands of tons of solid waste on the streets, around \nhospitals, IDP shelters, and various random dump sites, represent high public health risks. The Gaza Municipality also \nestimates that approximately 50,000 tons of solid waste remain unmanaged.94Figure 16. Quantity and type of water sources per site. Source: WASH cluster\nFigure 17. Waste management. Source: WASH Cluster\n\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF23\nSanitation. Sanitation situation continues to deteriorate and remains a major issue in all governorates. Despite significant \nefforts by UNICEF and its partners to construct family latrines, sanitation coverage remains very low and efforts to increase \ncoverage are hindered by a lack of cement and other construction materials, including due to constraints on the entry of \nitems considered to be dual use into the Gaza Strip.95 \nWith wastewater treatment plants non-functioning and many sewage facilities destroyed, especially in Gaza city, flooding \nhas been a major health hazard through the rainy period as floodwater mixes with untreated sewage in urban areas with \ndense displaced populations.96 This is further compounded by the enduring fuel shortage, which impedes the operation \nof remaining sewage stations and wastewater treatment plants. According to the WASH Cluster, there is also an increasing \nconcern about the potential for additional flooding of already contaminated rainwater harvesting lagoons, particularly if \nrainfall intensifies. This situation poses a critical threat to both the environment and public health.97 In early 2023, UNICEF \nreported that “insufficient safely managed water supply to households, poor sanitation, limited public WASH services, and \nrisk of flooding expose 1.36 million Palestinians to water-related diseases risks” .98\nThe situation is exacerbated by continuous restricted access to essential sanitation supplies and services in Gaza.99 The \ninability to transport sufficient fuel into the Gaza Strip, and especially to the northern governorates, also significantly \ncompounds the challenges faced by the WASH response.100 \nA rapid assessment of displacement sites, including scattered sites and collective centres, in Rafah Governorate was \nconducted by the WASH cluster in February 2024.101 63 percent of assessed sites reportedly had access to a sewer \nconnection (78 percent in collective centres and 36 percent in scattered sites). Few sites reported using buckets/plastic \nbags, flush to open drain, septic tank, or flush to elsewhere as a sanitation facility. The median number of persons per \ntoilet across all sites was 341, though 994 in collective centres and 57 in scattered sites. 80 percent of the 41 sites had \nnon-functional latrines (74 percent in collective centers and 93 percent in scattered sites). Only 15 percent of sites had \nhandwashing facilities near latrines. 24 percent of assessed sites offered safe and private latrine access and 51 percent \nhad separate facilities for men and women.\nSanitation facilities in collective centres and informal sites are overcrowded also due to the high number of displaced \npopulations. According to UNRWA, on average, there are 1,109 IDPs per toilet in shelters in Rafah Governorate, 619 IDPs \nper toilet in shelters in Deir al-Balah Governorate, and 1,349 IDPs per toilet in Khan Younis Governorate.102 UNRWA also \nreports that there are at least 486 people per toilet in UNRWA shelters in Rafah Governorate.103\nFigure 18. Sanitation quantities. Source: WASH Cluster\n\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF24\nFigure 19. Sanitation facilities. Source: WASH Cluster\nSummary of Acute Malnutrition Drivers \nAccording to the Nutrition Vulnerability Study,104 conducted by the Global Nutrition Cluster, over 90 percent of children \naged 6-23 months and pregnant and breastfeeding women are eating two or fewer food groups each day, often those \nof the lowest nutritional value. At least 90 percent of children under five have had at least one infectious disease, with 70 \npercent having had diarrhoea in the previous two weeks. Against a minimum standard of 15 litres per person, 81 percent \nof households lack safe and clean water, with average daily household access to water reportedly less than one litre per \nperson per day. This extreme lack of safe water access is especially concerning for the greater number of infants now \nreliant on infant formula than before the most recent escalation. Low clean water availability and access further exposes \nyoung children to infection and subsequently malnutrition.\nFigure 20: Acute malnutrition drivers. Source: Global Nutrition Cluster\n\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF25\nNutrition Outcomes\nThere is very limited data on acute malnutrition available in Gaza since the start of the conflict on 7 October 2023. The \nonly data that is available on acute malnutrition as of 9 Mar 2024 come from Mid-Upper Arm Circumference (MUAC) \nscreenings conducted in the three IPC AFI units of analysis, i.e. northern, middle and southern governorates. While some \nscreenings included children 6-59 months, others almost exclusively measured only children between 6 and 23 months \nof age. Additionally, although some screenings contained individual MUAC and age data, others only had MUAC data at \naggregate level. Of the screening data made available for the analysis, one set only included 45 children and therefore \nwas not considered in the analysis. The remaining screening datasets were analysed as follows:\nFigure 21. Metadata, MUAC screening results. Source: Various - reanalysis conducted by the Global Smart Team\nFor every screening that contained only aggregate MUAC data on children 6-59 months, first, unweighted prevalence \nestimates were calculated for the following age groups: (i) 6-59 months, (ii) 6-23 months, and (iii) 24-59 months. Secondly, \nweighted prevalence of MUAC among children between 6-59 months were calculated from the unweighted prevalence \nestimates of children 6-23 months and 24-59 months by applying weights of 0.33 and 0.66,105 respectively. Finally, the \nweighted prevalence estimates of 6-59 months were compared with the IPC Acute Malnutrition (IPC AMN) reference \ntable and the IPC AMN Phases were determined.\nFor each screening that only contained aggregate MUAC data on children 6-23 months, the MUAC prevalence of children \nbetween 23-59 months and weighted prevalence of MUAC among children 6-59 months were estimated using the \nfollowing procedure. First, using data from screenings that contained MUAC data on children 6-59 months, the ratio \nbetween the MUAC prevalence of 6-23 months and 24-59 months was determined (this ranged from 3.07 to 9.68). \nSecondly, using sensitivity analysis, expected ranges of MUAC prevalence among children between 24-59 months were \ncalculated using the lowest (3.07) and the highest (9.68) empirically observed ratios. Thirdly, a weighted analysis was \nperformed, and a range of weighted prevalence estimates of children 6-59 months were obtained. Finally, the weighted \nprevalence estimates of 6-59 months were compared with the IPC Acute Malnutrition (IPC AMN) reference table and the \npossible IPC AMN Phases were determined.\n\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF26\nIn conclusion:\n    •   In North Gaza Governorate , MUAC screenings are indicative of an IPC Acute Malnutrition Phase 2 - 3 (Alert \n- Critical) in January, having rapidly deteriorated to an indicative IPC AMN Phase of 4 - 5 (Critical - Extremely \nCritical) in February 2024.\n    •   In Khan Younis Governorate, MUAC screenings are indicative of an IPC Acute Malnutrition Phase 3 - 4 (Serious - \nCritical) in February 2024. \n    •   In Deir al-Balah Governorate, MUAC screenings are indicative of an IPC Acute Malnutrition Phase 1 - 2 (Acceptable \n- Alert) in February – early March 2024. \n    •   In Rafah Governorate, MUAC screenings are indicative of an IPC Acute Malnutrition Phase 1 - 2 (Acceptable - Alert) \nin late January – early March.\nFigure 22. MUAC screening results. Source: Various - reanalysis  conducted by the Global Smart Team\n\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF27\nMortality\nThe analysis could not benefit from representative evidence of non-trauma mortality as intended by IPC Protocols (Crude \nDeath Rate and Under Five Death Rate). The data available consisted in death counts issued by the Gaza Ministry of Health \nand reported by the Health Cluster, and interview data collected during CATI surveys conducted by WFP . Furthermore, a \nstudy on mortality and public health106 was conducted to inform humanitarian and other decision-makers working on \nthe Gaza crisis by the London School of Hygiene and Tropical Medicine and the Center for Humanitarian Health at Johns \nHopkins University (LSHTM). \nThe mortality data collected by the Ministry of Health are not disaggregated by area and appears to only be those \nattributable to conflict related violence. The WFP CATI survey data results can be disaggregated by area but not by cause \nof death. Therefore, no direct measurements of CDR or U5DR after trauma exclusion are currently available.\nNonetheless, it worths noticing that the modelled projections published by LSHTM, while considered useful for \nindicating the expected direction of travel and scale of the expected excess mortality, the IPC Famine Review Committee \n(FRC) found some of the assumptions factored in the study published in early February might have evolved in different \ndirections, especially regarding food intake estimates and acute malnutrition.   The absence of usable mortality data in \nboth governorates leaves a high degree of uncertainty on the translation of these acute malnutrition rate into children \nand adult mortality in the current period in North Gaza. It is likely that these extreme levels of malnutrition have not yet \ntranslated into 2/10,000/day Crude Death Rate. The likelihood of having surpassed U5DR thresholds (4/10,000/day for \nchildren) is higher but impossible to ascertain. \n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF28\nPROJECTED SITUATION MAP AND POPULATION TABLE                                                           \n(16 March - 15 July 2024 )\nNote: A population in Phase 3+ does not necessarily reflect the full population in need of urgent action. This is because some households may be in Phase 2 or even 1 but only because of receipt of \nassistance, and thus, they may be in need of continued action. Marginal inconsistencies that may arise in the overall percentages of totals and grand totals are attributable to rounding.GovernorateTotal \npopulation\nanalysedPhase 1 Phase 2 Phase 3 Phase 4 Phase 5 Phase 3+Area \nPhase#people % #people % #people % #people % #people % #people %\nDeir al-Balah \n& Khan Younis \ngovernorates600,000 0 0 0 0 0 0 300,000 50 300,000 50 600,000 100 4\nNorth Gaza \n& Gaza \ngovernorates300,000 0 0 0 0 0 0 90,000 30 210,000 70 300,000 100 5\nRafah \ngovernorate1,326,544 0 0 0 0265,309 20 464,290 35 596,945 45 1,326,544 100 4\nGrand Total 2,226,544 0 0 0 0 265,309 12 854,290 38 1,106,945 50 2,226,544 100\nPopulation table for the projected situation: 16 March - 15 July 2024\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF29\nPROJECTED SITUATION OVERVIEW (16 March - 15 July 2024 )\nIn the most likely scenario, the North Gaza and Gaza Governorates \nare classified in IPC Phase 5 (Famine), with reasonable evidence. \nFamine is imminent and likely to occur within the next two months. \nThe Governorates of Deir al-Balah and Khan Younis, and the \nGovernorate of Rafah, are classified in IPC Phase 4 (Emergency).  \nDuring the projection period (16 March - 15 July), in the most likely \nscenario and under the assumption of an escalation of the conflict \nincluding a ground offensive in Rafah, half of the population of \nthe Gaza Strip (1,107,000 people) is expected to face IPC Phase 5 \n(Catastrophe), the most severe level in the IPC Acute Food Insecurity \nscale. The rest of the population is likely to be either in Emergency (IPC \nPhase 4) (854,000 people, 38 percent of the population) or in Crisis \n(265,000 people, 12 percent of the population). During this period, the \nwhole population of the Gaza Strip (2,230,000 people) will face high \nlevels of acute food insecurity (IPC Phase 3 or above).\nNorth Gaza and Gaza Governorates\nIn the most likely scenario, the North Gaza and Gaza Governorates \nare classified in IPC Phase 5 (Famine), with reasonable evidence. \nFamine is imminent and likely to occur within the next two months.  \nIn terms of magnitude, 70 percent of the population is likely to be in \nIPC Phase 5 (Catastrophe) and 30 percent in IPC Phase 4 (Emergency).\nContinued conflict and the near-complete lack of access to the \nnorthern governorates for humanitarian organizations and commercial \ntrucks will likely compound heightened vulnerabilities and extremely \nlimited food availability, access, and utilization, as well as access to \nhealthcare, water, and sanitation services. People’s ability to exit the \nnorthern governorates and move to locations with relatively greater \nfood availability and access is likely to be very limited.\nWithin the north, displacements are likely to remain frequent and \nlocalized; yet conditions in the shelters will continue to deteriorate, \nincluding extreme deprivation of basic needs. \nAs food stocks or sources (wild foods, livestock, or other types of food \n– from domestic stocks, shelters or agricultural assets) will continue to \nreduce, food availability is expected to be limited. With the very few \nhumanitarian and commercial trucks entering these governorates, \nit is unlikely that households will be able to restock or stabilize their \nfood consumption patterns. Due to scarce food availability, the vast \nmajority of markets are either not functioning or availing very few Assumptions for the most likely scenario \nin North Gaza and Gaza Governorates\nConflict:  In the most likely scenario, the pop -\nulation will likely remain fully exposed and \nhighly susceptible to conflict. Conflict and \nrelated casualties will likely continue at simi -\nlar levels to January-February 2024, including \nthe wider besiegement, neighbourhood-lev -\nel clearing operations, occasional armed \nactor clashes, and a comparable rate of \nbombardment (air, land, sea). Basic services \ninfrastructure will likely remain extremely de -\ngraded, and the proportion of all buildings \ndamaged or destroyed will likely continue to \nsteadily approach 100%.\nHumanitarian access to provide food, water, \nmedicines, and provision of health and \nWASH services:  The northern governorates \nare likely to be mostly inaccessible and \nintermittently hard-to-reach, given continued \nground operations, bombardment (air, land, \nsea), civil unrest, bureaucratic impediments, \nand physical obstruction. The humanitarian \nspace in the northern governorates will \ncontinue to be extremely restricted, thereby \nhampering the provision of the necessary \nsupplies and services to the most vulnerable \npopulation. It will also hamper the capacity \nof humanitarian actors to monitor closely \nthe situation on the ground and to intervene \npromptly to provide relief. \nCivil unrest: Civil unrest will likely continue \nto worsen, including due to intense and \nwidespread conflict, largely insufficient \nbasic service provision and humanitarian \nassistance delivery. This will increasingly \ninhibit the transport, distribution, and \nutilization of humanitarian assistance within \nthe Gaza Strip.\nDisplacement: Displacement will likely \nremain frequent and localized and conditions \nin shelters will continue to deteriorate, \nincluding extreme deprivation of basic needs.\nfood commodities at excessively high prices. As a result, communities’ coping capacity and social cohesion will be further \nstrained. Social tensions are also likely to increase putting the most vulnerable at higher risk of exposure to violence and \nlower access to food. Physical access to markets is also of concern, due to restrictions of civilian mobility and conflict \nintensity. Utilization of food resources will also be heavily impacted as seasonal higher temperatures reduce food storage \noptions in a context of no or extremely limited access to electricity, fuel and/or gas to preserve, process or cook food. \nThe lack of access to sufficient and safe water, sanitation facilities and health services is likely to increase the risk of cholera \nand the spread of infectious diseases impacting people’s nutrition and health status and increasing mortality from non-\ntrauma related causes. The restoration of public services will be a major challenge given that the majority of WASH \nfacilities and infrastructure are damaged or destroyed. \n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF30\nFRC analysis of acute malnutrition trends\nA detailed analysis of the drivers (risk factors) for acute malnutrition and the available data on nutritional status was provided by \nthe Global Nutrition Cluster report on Nutrition Vulnerability in February 2024.7 Based on this report and their own analysis the \nIPC Analysis Team concluded that the key driver of acute malnutrition in the North Gaza governorate was the highly inadequate \ndietary diversity in Children 6–23m, with 79% consuming ≤2 food groups, 8 and also in Pregnant and Breastfeeding Women, \nwith 95% consuming ≤2 food groups. The main food groups mentioned were non-vitamin A rich vegetables (24 affirmations), \ngrains (20) and eggs (17). This situation highlights critically insufficient diet diversity and micronutrient intake before and during \npregnancy and breastfeeding, which can affect both the women and the development of their infants. Infant and Young Chil -\ndren Feeding practices are highly constrained by the lack of resources and health seeking behavior is also highly constrained. \nInterviews conducted by the FRC with key informants and a review of available reports confirmed that the situation in the \nnorthern governates during the current analysis period was similar to that reported by the Analysis Team. The health and WASH \nsituations are also considered separately belo w.\nFigure 23: Trends in GAM by MUAC Prevalence in North Gaza (children aged 6-59 mo.)\nWithin the IPC unit of analysis, MUAC screening data9 was available from the North Governorate but not from Gaza City. The \navailable data was collected as part of a vaccination programme and measurements were only taken from children aged 6-23 \nmonths. The FRC explored different methods for using this data to estimate the prevalence of GAM by MUAC in children aged \n6-59 months. This was a necessary step to allow the classification of malnutrition according to IPC Phases.\nTo provide a starting point for the trend analysis the prevalence of GAM by MUAC in North Gaza in 2023, before October 7th, \nwas estimated at 1%. This is consistent with previous studies.11 Age-adjustment of the MUAC screening data resulted in a GAM \nby MUAC prevalence in January 2024 of 6.8% to 9.1%. By February this had risen to give a range of 12.4% to 16.5%, indicating a \nvery steep increase in the incidence of acute malnutrition in children 6-59 mo. To estimate what the prevalence would be at the \ntime of the current analysis in March 2024, two nowcasting scenarios were examined. \nGiven the extremely poor situation regarding the drivers of malnutrition, the best-case scenario was that there had been a \ncontinued linear increase in prevalence, while the more likely scenario was that the rate of increase would have followed the \nobserved trend and have increased further in the time since the February screening. These two scenarios were then applied to \nthe high and low estimates for age-adjusted GAM by MUAC prevalence, resulting in the four dotted lines shown in Figure 2. This \nanalysis indicates that in all scenarios the GAM by MUAC prevalence had passed the IPC Phase 4/5 threshold (Critical/Extremely \nCritical) in the current analysis period. Given the current trajectory in MUAC prevalence data it is clear that the Famine threshold \nfor acute malnutrition prevalence, measured using weight-for-height Z-scores, may have already been crossed or will be crossed \nimminently. These data were collected exclusively in North Gaza governorate.Healthcare availability and access will likely continue to decline, including due to lack of humanitarian access and \ninadequate delivery of critical supplies, as well as a decline in the functionality of the few remaining health centres. The risk \nof infectious diseases will likely continue to increase due to the extreme deterioration of the overall health environment. \nIn line with the Famine Review Committee findings, people’s livelihoods and food consumption are likely to continue \ndeteriorating, resulting in more than two thirds of the population (70 percent) in IPC Phase 5 (Catastrophe).\nAcute Malnutrition will increase at a high pace as already observed in the past few weeks (current period) and \nmortality levels will likely breach the Famine thresholds (extremely critical) - by the end of May 2024.\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF31\nDeir al-Balah and Khan Younis Governorates\nThese Governorates are projected to remain in IPC Phase 4 \n(Emergency), though with half of the population (300,000 \npeople) in IPC Phase 5 (Catastrophe), up from 30 percent in the \ncurrent period; and the other half (300,000 people) in IPC Phase 4 \n(Emergency). While this unit of analysis includes both Governorates, \nthe conditions for the population in Khan Younis Governorate are \nexpected to be worse than those in Deir al-Balah. \nThe onset of a major ground operation in Rafah Governorate will \nlikely be a major driver of deterioration in Khan Younis and Deir \nal-Balah Governorates, including through an influx of displaced \npopulations – many already displaced multiple times – into parts \nof these Governorates and the impact of the ground operation \non humanitarian access. Ground operations are likely to continue \nthroughout Khan Younis Governorate and in eastern Deir al-Balah \nGovernorate. \nDisplacement will likely escalate with large populations moving into \nthe Al-Mawasi area of Khan Younis Governorate and into Deir al-\nBalah Governorate, especially in and around Deir al-Balah city and \ncamp. Further displacement will likely stress already highly limited \nresources and basic services, exacerbating existing conditions. Shelter \nconditions are likely to deteriorate with continued deprivation of \nbasic needs. \nFood availability and access are expected to further decline as the \nmajor ground operation in Rafah Governorate reduces humanitarian \nand commercial traffic into and throughout the Gaza Strip. This will \nbe exacerbated by continued civil unrest outside the Kerem Shalom \ncrossing, which will likely further reduce humanitarian and commercial \ntruck entry. Fewer humanitarian convoys to these governorates are \nexpected, including those unsuccessfully attempting to reach the \nnorthern governorates and offloading assistance in Deir al-Balah \ninstead. \nThe already limited agricultural production, mostly of vegetables, \nobserved in the current period will likely continue to decline as \nground operations are pursued within and near production areas of \nboth governorates, especially in all areas of Khan Younis Governorate; \nand the harvest period for several vegetables comes to an end. \nMarket functionality is likely to continue falling as agricultural \nproduction and humanitarian and commercial truck arrivals decline. \nCivilian mobility is likely to be severely constrained, further reducing \naccess to food, including through coping strategies like gathering \nwild foods or scavenging. The end of the typical rainy period may also \nlimit wild food availability.\nCompared to other governorates, Deir al-Balah Governorate had \nhigher food availability in the current period, including due to higher \ndeliveries of humanitarian food assistance (proportional to estimated Assumptions for the most likely \nscenario in Deir al Balah and Khan \nYounis Governorates\nConflict:  Conflict and related casualties will \nlikely continue at similar levels to February \n2024, including ground operations in mul -\ntiple but not all urban areas of Deir al-Balah \nand throughout Khan Younis governorate, \nfrequent armed actor clashes especially in \nKhan Younis governorate, and a compa -\nrable rate of bombardment (air, land, sea). \nThe wider besiegement of the Gaza Strip \nwill likely continue.\nHumanitarian access: Humanitarian \naccess to Khan Younis and Deir al Balah \ngovernorate - including for the delivery \nof life-saving multi-sector assistance to \nthe most vulnerable populations - is likely \nto be intermittently reduced, especially \nrelative to the higher proportional \ndelivery of assistance made to Deir al-\nBalah Governorate compared to other \ngovernorates in early 2024. This decrease \nin access is likely due to the onset of major \nground operations in Rafah Governorate, \ncontinued ground operations in Khan \nYounis governorate, bombardment (air, \nland, sea) in these governorates and within \nDeir al-Balah Governorate, and worsening \ncivil unrest. \nCivil unrest: Civil unrest will likely escalate, \ndriven by intense and widespread conflict \nas well as largely insufficient basic service \nprovision and humanitarian assistance \ndelivery. This will likely increasingly inhibit \nthe transport, distribution, and utilization \nof humanitarian assistance throughout the \nGaza Strip. \nDisplacement: Displacement will likely \nescalate, with large populations moving \ninto the Al-Mawasi area of Khan Younis \ngovernorate and into Deir al Balah \ngovernorate, especially the area of Deir al \nBalah city/camp. Shelter conditions will \nlikely continue to deteriorate, including \nextreme deprivation of basic needs, \nextreme overcrowding, and increased \nsheltering in open spaces.\npopulation) in parts of January and February 2024. These deliveries appear to have partially resulted from the offloading \nof humanitarian food assistance that could not be delivered to the northern governorates. Any accumulated stocks in \nmarkets and households will provide at least a short-term buffer to some of the people in the early part of the projection \nperiod. Khan Younis Governorate received lower levels of humanitarian food assistance during that period, resulting in \nhouseholds likely to face larger food consumption gaps from the beginning of the projection period. With no major \nimprovements in the availability of electricity, fuel, cooking gas, and safe water, food utilization will likely be a major \nlimiting factor in Khan Younis and Deir al-Balah Governorates. This includes challenges to the safe storage and preparation \n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF32\nAssumptions for the most likely scenario \nin Rafah Governorate\nConflict:  Conflict will likely escalate, in -\ncluding the continuation of the wider \nbesiegement, the onset of a new, major \nground operation throughout Rafah gov -\nernorate and concentrated on Rafah city, \nwith armed actor clashes, and an increase \nin bombardment (air, land, sea).\nHumanitarian access: Humanitarian \naccess to Rafah Governorate, including \nfor the delivery of life-saving multi-\nsector assistance to the most vulnerable \npopulations and data collection, will \nlikely be intermittently reduced, though \nwithout total access loss to the Rafah \nGovernorate portion of the Al-Mawasi \narea, where an extreme concentration of \ndisplaced people is likely. Loss of access \nwill be particularly high to populations \nremaining within Rafah city during the \nmajor ground operation likely to occur \nthere. This disruption will likely result from \nthe onset of major ground operations in \nRafah Governorate, continued ground \noperations in Khan Younis Governorate, \nintensified bombardment (air, land, sea), \nand civil unrest. \nCivil unrest: Civil unrest will likely continue, \nincluding due to intense and widespread \nconflict and severely insufficient basic \nservice provision and humanitarian \nassistance delivery. This will continue to \ninhibit the transport, distribution, and \nutilization of humanitarian assistance \nwithin the Gaza Strip.\nDisplacement: Displacement will likely \nincrease substantially, with most of the \ncurrent population of Rafah city forced \ninto the Al-Mawasi area of Rafah and Khan \nYounis Governorates and into Deir al-Balah \nGovernorate, especially the area of Deir al-\nBalah city/camp. Conditions in shelters will \nlikely continue to deteriorate, including \nextreme deprivation of basic needs, \nextreme overcrowding, and increased \nsheltering in open spaces.of food, lack of safe access to water, and an increasing incidence of infectious diseases, including diarrhoea, among the \ngeneral population.\nFull resumption of cross border water pipeline activity is unlikely, and the functionality of remaining wells and water \ndistribution systems will likely decline. Wastewater treatment plants are likely to remain non-functioning. Solid waste \nmanagement will continue to be limited. Healthcare availability and access will likely continue to decline, including \ndue to lack of humanitarian access and inadequate delivery of critical supplies as well as a decline in the functionality of \nremaining health centres. Infectious disease risk will continue to increase due to the extreme deterioration of the overall \nhealth environment.\nLow and declining food availability, access, and utilization will likely \nlead to extreme gaps in food consumption and a collapse of coping \ncapacities for the estimated 300,000 people (50 percent of the \npopulation) experiencing IPC Phase 5 (Catastrophe); while  large food \nconsumptions gaps are expected for the 300,00 people (50 percent of \nthe population) in IPC Phase 4 (Emergency).  With the drivers of acute \nmalnutrition expected to worsen (infectious diseases expected to \nincrease, dietary diversity still severely restricted), the nutritional status \nof the people of Deir al-Balah and Khan Younis will likely continue \nto deteriorate towards critical levels of acute malnutrition (IPC AMN \nPhase 4) during this period. \nRafah Governorate\nThe onset of a major ground operation in Rafah Governorate will \nlikely drive a significant increase in acute food insecurity alongside \nother severe humanitarian consequences. The situation is projected \nto remain in IPC Phase 4 (Emergency), though with nearly half (45 \npercent) of the population (around 600,000 people) in IPC Phase 5 \n(Catastrophe), up from 25 percent in the current period. The whole \npopulation of Rafah will likely be in IPC Phase 3 (Crisis) or above, \nincluding over one third (about 464,000 people) in IPC Phase 4 \n(Emergency) and 12 percent (about 265,000 people) in IPC Phase \n3 (Crisis).\nRelative improvement in access into and within Rafah have been \nobserved compared to the previous analysis, with the opening of a \nsecond border crossing in Kerem Shalom allowing more humanitarian \nand commercial supply for aid and markets, However, for the projection \nperiod, considering the most likely scenario of a major ground operation \nin Rafah, the humanitarian access and space are likely to reduce due \nto the escalating hostilities and populations will face continued and \nrepeated displacement in search of “safer” areas. As many IDPs already \nface poor food security, nutrition, health and WASH outcomes, further \ndisplacement will likely cause further deterioration. Existing mitigation \nmeasures from humanitarian services or programmes are likely to be \ndisrupted by conflict or sizeable displacements and may cause further \nfamily separation or marginalization of the most vulnerable.\nLocal production will be minimal and difficult to access and agricultural \nactivities (crop production, livestock herding or fishing) will either not \nbe pursued or remain very limited due to lack of agricultural inputs, \naccess to assets or land and geographical concentration of displaced \npopulations. Further disruptions to market supplies and prices are likely \nto continue and decrease access to food through markets. Markets or \ntraders may be displaced along with the population, impacting their \nability to restock or remain functional, especially as populations move \nfurther away from border crossings and fewer trucks enter the Gaza \n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF33\nStrip. Market-based interventions will continue to be challenged by high levels of displacement, including of the staff of \nfinancial service providers, and a wider loss of enabling condition, including an adequate electricity supply and functional \ntelecommunications services, physical cash availability and access, and functioning markets able to absorb any rapid \nincreases in demand.\nPhysical access to humanitarian assistance and markets will be hindered. There will likely be a disruption in social support \nsystems (e.g. community kitchens) and increased tensions within the community.\nRising temperatures and declining access to safe water, sanitation and hygiene will likely lead to challenges in safe food \nstorage and preparation, and a rise in waterborne diseases or food borne illnesses. Scarcity of firewood will force people \nto resort to using unsafe materials, increasing health risks. Explosive remnants will raise concerns about personal, food \nand water safety. \nHealth outcomes and morbidity are expected to deteriorate in this period and even more so with increased overcrowding, \nfurther displacement and/or lower access to health services.\nA major decrease in food availability, access, and utilization will likely cause extreme gaps in food consumption and \nthe exhaustion of people’s coping strategies. Acute malnutrition is likely to increase towards IPC AMN Phase 3 (Serious) \nas food insecurity, the health environment, and infant and young childcare and feeding practices deteriorate due \nto conflict escalation, displacement, and reduced delivery of, and access to multi-sector humanitarian assistance.\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF34\nCOMPARISON WITH THE PREVIOUS ANALYSIS\nIn comparison to the previous analysis (projection period December 2023 – 7 February 2024), the total share of the \npopulation in IPC Phase 5 (Catastrophe) across the Gaza Strip continues to increase, from 26 percent to 30 percent in \nthe current period (mid-February to mid-March 2024) and 50% in the projection period (mid-March to mid-July). In the \nnorthern governorates, the share of the population in IPC Phase 5 (Catastrophe) increased from 30 percent to 55 percent \nin the current period and 70% in the projected period, representing an increase of about 100,000 people and 530,000 \npeople, respectively.\nFigure 24. Population phase classifications in  \nthe Gaza StripFigure 25. Evolution of populations in IPC Phase 5  \n(Catastrophe) in the Gaza Strip\nFigure 27. Evolution of populations in IPC Phase 5  \n(Catastrophe) in Northern Governorates\nFigure 29. Evolution of populations in IPC Phase 5  \n(Catastrophe) in Southern GovernoratesFigure 26. Population phase classifications in  \nNorth Gaza and Gaza Governorates\nFigure 28. Population phase classifications in  \nSouthern Governorates\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF35\nFrom the first WFP survey of November-December 2023 to its second survey of December 2023-February 2024, the \nproportion of households reporting a Poor FCS increased 14 percentage points to 66 percent in the northern governorates, \nnine points to 27 percent in Deir al-Balah and Khan Younis Governorates, and remained steady at 22 percent in Rafah \nGovernorate. Over the same two surveys, the proportion of households reporting Severe and Very Severe HHS results \nincreased by 44 percentage points to 84 percent in the northern governorates, 35 percentage points to 57 percent in \nDeir al-Balah and Khan Younis Governorates, and 37 percentage points to 56 percent in Rafah Governorate. 107 \nFigure 30. FCS in the Gaza Strip Figure 31. HHS trends in the Gaza Strip\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF36\nRISK OF FAMINE ANALYSIS\nAs per the IPC tools and technical guidance, an IPC statement on the risk of Famine differs from a Famine classification. \nWhile a projected Famine classification is based on the most likely scenario, the risk of Famine refers to the worst case \nscenario that has a reasonable and realistic chance of happening. The risk of Famine is only a statement and not a \nclassification and was designed to complement the standard IPC projections of the most likely scenario by providing \ninsights of a potential Famine if prospects evolve in a manner worse than anticipated.\nThe elements considered when developing the worst case scenario are described below. \nFactor/element Risk of Famine Scenario - Deir al-Balah and \nKhan Younis GovernoratesRisk of Famine Scenario – Rafah Governorate\nPrimary Drivers\nConflictConflict would escalate to levels seen in \nDecember 2023-January 2024 when a major \nground operation was conducted in Bureij and \nMaghazi camps of Deir al-Balah Governorate. \nThis would include expanding and intensified \nground operations across all central camps \nalongside neighbourhood-level clearing \noperations throughout Khan Younis Governorate, \nfrequent armed actor clashes, and increased \nbombardment (air, land, sea).. Expanded ground \noperations within Deir al-Balah Governorate \nwould not necessarily be concurrent with a \nmajor ground operation on Rafah. The wider \nbesiegement of the Gaza Strip would intensify.Conflict would rapidly escalate, including \nthe onset of a new, wide-ranging, and large-\nscale ground operation throughout Rafah \nGovernorate and concentrated on Rafah city, \nintense and frequent armed actor clashes, and \na large increase in bombardment (air, land, sea). \nThe wider besiegement of the Gaza Strip would \nintensify.\nHumanitarian \nAccessHumanitarian access, including for the delivery \nof life-saving multi-sector assistance to the most \nvulnerable populations and data collection, \nto Khan Younis and Deir al-Balah Governorate \nwould severely reduce, including due to the \nonset of major ground operations in Rafah \nGovernorate, continued ground operations in \nKhan Younis Governorate, the later resumption \nof major ground operations in Deir al-Balah \nGovernorate, intensified bombardment (air, land, \nsea), the closure of the Rafah border crossing \nand reduction in crossings at Kerem Shalom, and \npublic order collapse.Humanitarian access to Rafah Governorate, \nincluding for the delivery of life-saving multi-\nsector assistance to the most vulnerable \npopulations and data collection, would severely \nreduce. Access to populations remaining within \nRafah city during the major ground operation \nwould be completely lost, while access to the \nextreme concentration of displaced people \nin the Rafah portion of the Al-Mawasi area \nwould be intermittent. This disruption would \nresult from the onset of major, rapid ground \noperations in Rafah Governorate, continued \nground operations in Khan Younis Governorate, \nintensified bombardment (air, land, sea), the \nclosure of the Rafah border crossing and \nreduction in crossings at Kerem Shalom, and \npublic order collapse. \n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF37\nFactor/element Risk of Famine Scenario - Deir al-Balah and \nKhan Younis GovernoratesRisk of Famine Scenario – Rafah Governorate\nSecondary Drivers\nCivil unrestAlready strained, public order would collapse, \ninvolving widespread and intense civil unrest, \nincluding looting, riots, vigilantism, escalating \nviolence among various social groups, and a \nwider breakdown of social cohesion. This collapse \nwould heavily constrain humanitarian operations \nthrough reducing access and inhibiting the ability \nto conduct critical activities like distributions, \nespecially to the most vulnerable population \ngroups. The United Nations presence within the \nGaza Strip, including offices and storage facilities, \nwould be particularly impacted, including by \nviolence and looting. The loss of social cohesion \nwould involve the loss of most remaining socially-\nbased coping, such as receiving food or cash \nthrough social networks outside of immediate \nfamily.Already strained, public order would collapse, \ninvolving widespread and intense civil unrest, \nincluding looting, riots, vigilantism, escalating \nviolence among various social groups, and \na wider breakdown of social cohesion. This \ncollapse would heavily constrain humanitarian \noperations through reducing access and \ninhibiting the ability to conduct critical \nactivities like distributions, especially to the \nmost vulnerable population groups. The \nUnited Nations presence within the Gaza Strip, \nincluding offices and storage facilities, would \nbe particularly impacted, including by violence \nand looting. The loss of social cohesion would \ninvolve the loss of most remaining socially-\nbased coping, such as receiving food or cash \nthrough social networks outside of immediate \nfamily.\nDisplacementRapid mass displacement would occur, mostly to \nthe Al-Mawasi area across Rafah and Khan Younis \nGovernorates, with an extreme concentration of \nIDPs there. Outflow to Deir al-Balah Governorate \nwould be limited. No mass exit of civilians from \nthe Gaza Strip is considered. Rapid mass displacement would occur, \nmostly to the Al-Mawasi area across Rafah and \nKhan Younis Governorates, with an extreme \nconcentration of IDPs there. A small civilian \npopulation in Rafah city would be isolated \nand inaccessible. Outflow to Deir al-Balah \nGovernorate would be limited. No mass exit of \ncivilians from the Gaza Strip is considered. \nShelter \nconditionsShelter conditions would deteriorate, including \nextreme deprivation of basic needs, extreme \novercrowding, and a large increase in sheltering \nin open spaces. Shelter conditions would collapse, including \nextreme deprivation of basic needs, extreme \novercrowding, and widespread sheltering in \nopen spaces. \n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF38\nImpact on Acute Food Insecurity and Acute Malnutrition elements\nFood availability \n(from assistance, \nprivate sector \nand production)Food Availability would be an extreme limiting \nfactor in Khan Younis and Deir al- Balah \ngGovernorates, including due to intensified \nbesiegement, severe humanitarian access \nconstraints, conflict escalation, severely reduced \nmarket functionality, and extreme population \nconcentration. Food Availability would be an extreme limiting \nfactor in Rafah gGovernorate, including due to \nintensified besiegement, severe humanitarian \naccess constraints, conflict escalation, severely \nreduced market functionality, and extreme \npopulation concentration in the Al-Mawasi area. \nFood access \n(physical, social, \nprices)Food Access would be an extreme limiting factor \nin Khan Younis and Deir al- Balah gGovernorates \ndue to declining food availability, freedom of \nmovement, and reduced humanitarian and \ncommercial traffic. Food Access would be an extreme limiting \nfactor in Rafah gGovernorate due to large \ndeclines in food availability, freedom of \nmovement, and humanitarian and commercial \ntraffic, including for populations remaining \nwithin Rafah city during conflict escalation and \nthose in extremely crowded conditions within \nthe Al-Mawasi area. \nUtilizationUtilization would be an extreme limiting factor \nin Khan Younis and Deir al- Balah gGovernorates. \nThis includes challenges to the safe storage \nand preparation of food, lack of access to water, \nand a rapidly increasing incidence of infectious \ndiseases, including diarrhoea, among the general \npopulation. Utilization would be an extreme limiting factor \nin Rafah gGovernorate. This includes severe \nchallenges to the safe storage and preparation \nof food, extreme lack of access to water, and \na rapidly increasing incidence of infectious \ndiseases, including diarrhoea, among the \ngeneral population. \nHealthThe provision of healthcare would largely end, \ndriven by extremely inadequate delivery of critical \nsupplies and a final collapse in the functionality \nof the remaining health centres. The provision of healthcare would largely \nend, driven by extremely inadequate delivery \nof critical supplies and a final collapse in the \nfunctionality of the remaining health centres.\nWASHAccess to water – safe or unsafe – would be \nextremely limited, with no cross-border water \ndistribution, a limited number of functional wells, \nand limited water trucking. Wastewater treatment \nfacilities would remain non-functioning. Access to water – safe or unsafe – would be \nextremely limited, with no cross-border water \ndistribution, a limited number of functional \nwells, and limited water trucking. Wastewater \ntreatment facilities would remain non-\nfunctioning. \n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF39\nConclusions on the Risk of Famine\nFollowing the Famine Review Committee Recommendations, the risk of Famine conclusions for the two unit of analysis has \nbeen merged. \nGiven the continued catastrophic food security situation across the entire Gaza Strip, a risk of Famine analysis was done for \nDeir al Balah, Khan Younis, and Rafah Governorates. This analysis considered whether Famine will occur under a reasonable \nworst-case scenario during the projection period through 15 July 2024. An analysis for the northern governorates was not \nperformed as the FRC is projecting Famine in those areas under the most likely scenario.\nThe FRC considered the assumptions for the worst-case scenario made by the Analysis Team regarding the evolution of the \nconflict and the expected impacts on food security and acute malnutrition to be plausible for all three governorates. \nThe intensity of the conflict and the extent of humanitarian space will determine the magnitude and directions of population \nmovement within the Gaza Strip. It is currently impossible to ascertain the destination(s) of these human-made displacements, \nhowever any further concentration of population in any already highly populated area, for instance as a consequence of \nan escalation in the Rafah Governorate driving hundreds of thousands towards Al-Mawasi and the surrounding areas, will \nsignificantly increase the risk of Famine.\nThe FRC considered the risk of Famine statement made by the Analysis Team about Deir al-Balah, Khan Younis and Rafah \nGovernorates to be plausible. Given the high degree of uncertainty and fluidity of the situation with displacements likely \nforcing people to move to and from multiple localities, the FRC felt it was appropriate to group together all three of the \nsouthern governates for a risk of Famine analysis rather than to separate the governates as different units of analysis.    Forced \ndisplacement will increase the risk of Famine because of overcrowding, poor supply of food, water, and medicines, and limited \nprovision of health and wash services, which will expose the displaced population to epidemic outbreaks. \nThe FRC reached technical consensus that, under a reasonable worst-case scenario, there is a risk of Famine across the entire \nmiddle and southern areas of the Gaza Strip during the projection period of mid-March to mid-July 2024. The cessation of \nhostilities together with the restoration of humanitarian space to deliver multi-sectoral assistance and restore services are \nessential steps in mitigating the risk of Famine.\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF40\nCONCLUSIONS OF THE FAMINE REVIEW COMMITTEE (FRC) \nThis report is the second time that the Famine Review Committee has reviewed analysis conducted by a multi-agency, \nmulti-sectoral Analysis Team to determine the current and projected food security situation in the Gaza Strip. The first \nanalysis, conducted in December 2023, determined that there was a risk of Famine within the projection period of \nDecember 2023 to May 2024, and that the risk would increase for each day that the intense conflict and restricted \nhumanitarian access persisted or worsened. \nThe findings of the FRC’s latest review confirm that Famine is now projected and imminent in the North Gaza and Gaza \nGovernorates  and is expected to become manifest between mid-March 2024 and May 2024. The Famine threshold for \nacute food insecurity has already been far exceeded and the steeply increasing trend in malnutrition data indicates that \nit is highly likely that the Famine threshold for acute malnutrition has also been exceeded. The FRC expects the upward \ntrend in non-trauma mortality to accelerate and for all Famine thresholds to be passed imminently. \nIt is vital to note that the projected Famine can be prevented or alleviated. All evidence points towards a major \nacceleration of deaths and malnutrition. Waiting for a retrospective Famine classification before acting is indefensible. \nThe FRC concludes that Famine is imminent unless there is an immediate cessation of hostilities and full access is granted \nto provide food, water, medicines, and protection of civilians as well as to restore and provide health, water, and sanitation \nservices, and energy (electricity, diesel, and other fuel) to the population in the northern governorates. \nIn the current period  (leading up to mid-March), the FRC finds the conclusions of the IPC Analysis Team for the northern \ngovernorates to be plausible (IPC Phase 4 Emergency). However, the FRC highlighted that: (i) Famine thresholds for acute \nfood insecurity have already been surpassed; (ii) Famine thresholds for acute malnutrition (Extremely Critical) have likely \nalready been surpassed; (iii) It is likely that these extreme levels of malnutrition have not yet translated into a Crude \nDeath Rate above 2/10,000/day. The likelihood of having surpassed Under-Five Death Rate thresholds (4/10,000/day for \nchildren) is higher but impossible to ascertain. \nFor the Governorates of Deir al-Balah, Khan Younis, and Rafah , the FRC considers the findings of the Analysis Team \nfor the current period (IPC Phase 4 – Emergency) to be plausible. The projection period identified by the Analysis Team \nis mid-March 2024 to mid-July 2024. The FRC considers the most likely scenarios and conclusions of the Analysis Team \nfor the projected period (IPC Phase 4 – Emergency) to be plausible. However, given the high uncertainty over how the \nsituation will evolve and a high degree of fluidity given the intensity of the conflict, forced displacements, and constricted \nhumanitarian access in the next 4 months, the FRC recommends grouping all southern governates together for a risk of \nFamine analysis . Thus, for the combined southern and middle governates, the FRC concludes that there is a risk of \nFamine during the projection period of mid-March to mid-July  in a worst-case scenario with a reasonable chance of \noccurring. \nThe primary drivers of the food security, nutrition, and mortality situation in Gaza Strip are the conflict intensity and highly \nconstrained/restricted access, defined as the ability of humanitarian and private actors to deliver the necessary supplies \nand services to the most vulnerable population. Only an immediate and sustainable cessation of hostility, accompanied \nby a sustained supply of food, water, medicines, protection services, and provision of health and sanitation services \nto the population can reduce acute malnutrition and excess mortality. Provision of electricity/fuel supplies for water \ntrucking, pumps, health services, restoration of agricultural production, and other essential needs are also critical, along \nwith support for unrestricted civilian communications within and outside of the Gaza Strip.\nThe actions needed to prevent Famine require an immediate political decision for a ceasefire together with a significant \nand immediate increase in humanitarian and commercial access to the entire population of Gaza. If this does not happen \nfully and immediately, even if Famine is avoided in the near term, the impact on mortality and the lives of Palestinians \nnow, and in future generations, will increase markedly with every day.\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF41\nRECOMMENDATIONS FOR ACTION\nFamine can be halted. The rapidly escalating hunger crisis in the Gaza Strip must immediately be curbed. This requires \nputting an end to the hostilities, mobilizing necessary resources and ensuring the safe delivery of humanitarian assistance \nto the people of Gaza. \nResponse Priorities \nOverall recommendations\n• Restore humanitarian access to the entire Gaza Strip.\n• Stop the fast-paced deterioration of the food security, health and nutrition situation leading to excess mortality \nthrough: \n(i) the restoration of health, nutrition, and WASH services and the protection of civilians; and\n(ii) the provision of safe, nutritious, and sufficient food to all the population in need. \n• The sustained supply of sufficient aid commodities, including but not limited to food, medicines, specialist nutrition \nproducts, fuel, and other necessities should be allowed to enter and move throughout the entire Gaza Strip by road. \nTraffic of commercial goods should also be fully resumed to meet the volume of commodities required. \nProgrammatic recommendations\n• Deliver acute malnutrition treatment services, specifically CMAM and IYCF-E services throughout the Gaza Strip, with \na particular emphasis on opening stabilization centres in the north.\n• Supply ready-to-use formula for non-breastfed infants and ensure sufficient access to safe drinking water if preparation \nis required. \n• Provide complimentary foods and micronutrient supplements for young children, as well as pregnant and lactating \nwomen, the chronically ill, and the elderly.\n• Restore the functioning of market infrastructures and bakeries combined with cash-based interventions where \nfeasible.\n• Rehabilitate food production systems as soon as possible, including horticulture, livestock, and fishing.\nSituation Monitoring and Update \nConsidering the volatility of the context and the changing environment, the following risk factor elements should be \nmonitored continuously:\n• Intensity and extension of hostilities\n• Humanitarian access to supply food, water medicines, non-food items\n• Functionality and access to the health system and WASH supplies and services \n• Entry of commodities though the Gaza Strip whether through commercial trucks or food assistance by truck or \nairdrops\n• Population displacements and conditions in collective centres and scattered sites\n• Morbidity and disease outbreaks \n• Acute malnutrition and mortality, with a distinction of the trauma and non-trauma causes \n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF42\nPROCESS AND METHODOLOGY\nSimilar to the previous analysis conducted in December 2023, the IPC Global Partnership completed an IPC analysis for \nthe Gaza Strip to inform critical humanitarian information needs. Country led IPC analyses are the cornerstone of the \nIPC process and will continue to be so. In the case of the Gaza Strip, with the onset of the conflict and the subsequent \nhumanitarian catastrophe, there was a critical need for an IPC analysis. Without an active country Technical Working \nGroup, the IPC Global Partnership made use of its non-TWG led analysis process to inform decision-making around the \ncrisis in the Gaza Strip. \nThe analysis was conducted remotely from 26 February to 1 March by over 40 experts from 18 agencies, applying standard \nIPC protocols, and made use of publicly available data from a wide range of courses on the conditions in the Gaza Strip \n(see below). Based on IPC protocols, the level of evidence of this analysis was assessed as “Medium” (level 2) for each of \nthe three units of analysis. At the analysis completion, the Famine Review Committee was activated to review the Analysis \nTeam’s findings. Their conclusions were adopted by the Analysis Team. \nSources \nThe main sources of data used to conduct this analysis include:\n• FAO, A rapid geospatial damage assessment of the 2023 conflict in the Gaza Strip on agricultural land and \ninfrastructure , February 2024.\n• Food Security Sector, Sitrep #7 - 13 , 1 December 2023 to March 2024, FSS Gaza Updates. \n• Gaza Cash Working Group, Emergency MPCA – Gaza 2023, Joint PDM results overview , 15 February 2024.\n• Global Nutrition Cluster, Nutrition Vulnerability and Situation Analysis / Gaza , February 2024.\n• Health Cluster, Dashboard .\n• iDMC, Access Restricted Areas in the Gaza Strip , February 2014.\n• London School of Hygiene and Tropical Medicine, Health in Humanitarian Crises Centre, John Hopkins Center for \nHumanitarian Health. Crisis in Gaza: Scenario-based Health Impact Projections , 6 February 2024\n• OCHA, Damage to Gaza’s agricultural sector , 30 September 2014.\n• OCHA, Flash Updates #70 - 136 , 15 December 2023 – 11 March 2024. \n• OCHA, Humanitarian Access Snapshots - Gaza Strip , March 2024.\n• OCHA, Population Estimates , February 2024. \n• Palestinian Central Bureau of Statistics, Labour Force Survey , 2022 - Annual Report , 2022. \n• Shelter Cluster Palestine, Shelter in Crisis: Joint Advocacy Statement , 24 November 2023. \n• UNICEF, Post-distribution Monitoring Repor t, 29-31 January 2024. \n• UNITAR and UNOSAT, I mpact of the 2014 Conflict in the Gaza Strip , September 2014.\n• UNOSAT, Agricultural damage assessments , 17 November 2023, 13 December 2023, 31 January 2024.\n• UNRWA, Gaza Supply and Dispatch tracking , March 2024. \n• Van den Hoek, J. and Scher, C., Gaza Strip Damage Maps, 2023-2024, Decentralized Damage Mapping Group.\n• WASH Cluster, Rapid WASH Assessment Preliminary Findings,  21 February 2024.\n• WFP , Gaza Market Monitoring Flash Update #4-7 , December 2023 – March 2024.\n• WFP , mVAM Survey , 19 February 2024. \n• World Bank, Impacts of the Conflict in the Middle East on the Palestinian Economy , December 2023. \n \n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF43\nWhat is the IPC and IPC Acute \nFood Insecurity?\nThe IPC is a set of tools and procedures to \nclassify the severity and characteristics of \nacute food and nutrition crises as well as \nchronic food insecurity based on interna -\ntional standards. The IPC consists of four mu -\ntually reinforcing functions, each with a set \nof specific protocols (tools and procedures). \nThe core IPC parameters include consen -\nsus building, convergence of evidence, \naccountability, transparency and compa -\nrability. The IPC analysis aims at informing \nemergency response as well as medium \nand long-term food security policy and pro -\ngramming.\nFor the IPC, acute food insecurity is defined \nas any manifestation of food insecurity \nfound in a specified area at a specific point \nin time of a severity that threatens lives or \nlivelihoods, or both, regardless of the causes, \ncontext or duration. It is highly susceptible \nto change and can occur and manifest in a \npopulation within a short amount of time, \nas a result of sudden changes or shocks that \nnegatively impact on the determinants of \nfood insecurity.\nContact for further Information\nIPC Global Support Unit  \nwww.ipcinfo.org\nIPC Special Briefs are produced by the IPC \nglobal initiative and do not necessarily \nreflect the views of stakeholders in the \nGaza Strip.\nClassification of food insecurity and \nmalnutrition was conducted using the \nIPC protocols, which are developed and \nimplemented worldwide by the IPC Global \nPartnership - Action Contre la Faim, CARE, \nCILSS, EC-JRC, FAO, FEWS NET, Global Food \nSecurity Cluster, Global Nutrition Cluster, \nIFPRI, IGAD, Oxfam, SICA, SADC, Save the \nChildren, UNDP , UNICEF, WFP , WHO and the \nWorld Bank. Phase 1\nNone/Minimal\nHouseholds are able \nto meet essential \nfood and non-food \nneeds without \nengaging in atypical \nand unsustainable \nstrategies to access \nfood and income.Phase 2\nStressed\nHouseholds have \nminimally adequate \nfood consumption \nbut are unable \nto afford some \nessential non-food \nexpenditures without \nengaging in stress-\ncoping strategies.Phase 3\nCrisis\nHouseholds either:\n• have food \nconsumption gaps \nthat are reflected by \nhigh or above-usual \nacute malnutrition;\nor\n• are marginally able \nto meet minimum \nfood needs but \nonly by depleting \nessential livelihood \nassets or through \ncrisis-coping \nstrategies.Phase 4\nEmergency\nHouseholds either:\n• have large food \nconsumption gaps \nthat are reflected \nin very high acute \nmalnutrition and \nexcess mortality;\nor\n• are able to \nmitigate large \nfood consumption \ngaps but only \nby employing \nemergency \nlivelihood strategies \nand asset liquidationPhase 5\nCatastrophe/ \nFamine\nHouseholds \nexperience an \nextreme lack of \nfood and/or cannot \nmeet other basic \nneeds even after \nfull employment of \ncoping strategies. \nStarvation, death, \ndestitution and \nextremely critical \nacute malnutrition \nlevels are evident. \nFor Famine Classi \ncation, area needs \nto have extremely \ncritical levels of acute \nmalnutrition and \nmortality.Acute Food Insecurity Phase name and descriptionLimitations of the Analysis \nGiven the major access constraints, data on food security outcomes \nwas collected using Computer Assisted Telephone Interviews (CATI). \nQuality concerns regarding the use of this methodology including the \nrepresentativeness, and potential biases associated with mobile network \ncoverage and ownership were discussed at length during the previous round \nof IPC analysis (for data collected in November 2023). The Analysis Team \nconcluded that the data meets the requirements set by the IPC and were \nthe same for this analysis, especially considering the number of observations. \nThrough the efforts of partners, gaps in nutrition information were filled \nthrough screening information. The high degree of volatility around the \nconflict limits the ability to consider longer analysis periods. Scenarios on the \nevolution of the conflict were developed in conjunction with conflict experts \nto the best of their knowledge and expertise. \n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF44\nENDNOTES\n1 PCBS Labour Force Survey, 2022 - Annual Report , 2022, https://www.pcbs.gov.ps/Downloads/book2658.pdf\n2   World Bank, Impacts of the Conflict in the Middle East on the Palestinian Economy , December 2023, https://thedocs.\nworldbank.org/en/doc/7600aee6c75eff4cf9b71ea1fe4016db-0280012023/original/NoteWBG-dec11-CLEAN.pdf\n3   OCHA, Humanitarian Needs Overview Occupied Palestinian Territories , January 2023, https://www.ochaopt.org/content/\nhumanitarian-needs-overview-2023\n4   OCHA and REACH, Multi-Sectoral Needs Assessment 2022 conducted in the occupied Palestinian territory , July 2022, \nhttps://www.ochaopt.org/msna/2022/MSNA-Cross-cutting-Report-2022.pdf  \n5   WFP , Palestine Country Brief , September 2022, https://reliefweb.int/report/occupied-palestinian-territory/wfp-\npalestine-country-brief-september-2022  \n6   Health Cluster Dashboard, Occupied Palestinian Territory , March 2024, Microsoft Power BI \n7   OCHA, Escalation in the Gaza Strip and Israel  | Flash Update #1 as of 18:00, 7 October 2023, https://www.unocha.\norg/publications/report/occupied-palestinian-territory/escalation-gaza-strip-and-israel-flash-update-1-1800-7-\noctober-2023\n8   OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #21, 27 October 2023, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-21\n9   OCHA, Hostilities in the Gaza Strip and Israel  | Flash Update #56, 1 December 2023, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-56  \n10  OCHA, Hostilities in the Gaza Strip and Israel  | Flash Update #116, 12 Feb 2024, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-116\n11  Institute for the Study of War (ISW), Iran Update , 26 December 2023, https://www.understandingwar.org/\nbackgrounder/iran-update-december-26-2023\n12  Institute for the Study of War (ISW), Iran Update , 28 February 2024, https://www.understandingwar.org/backgrounder/\niran-update-february-28-2024\n13  WFP , UN Food Agency pauses deliveries to the North of Gaza , 20 February 2024, https://www.wfp.org/news/un-food-\nagency-pauses-deliveries-north-gaza  \n14  OCHA, Humanitarian Access Snapshot  - Gaza Strip | End-February 2024  \n6 March 2024, https://www.ochaopt.org/content/humanitarian-access-snapshot-gaza-strip-end-february-2024  \n15  ACAPS, Palestine - Humanitarian access to and within the Gaza Strip: five months into the recent hostilities , 8 March 2024, \nhttps://www.acaps.org/fileadmin/Data_Product/Main_media/20240308_ACAPS_Palesstine_Gaza_humanitarian_\naccess_note.pdf  \n16  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #8, 14 October 2023, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-8  \n17  IDF Spokesman, IDF evacuation route announcement (Tweet), 13 October 2023, X, https://twitter.com/AvichayAdraee/\nstatus/1712846493747495223  \n18  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #56, 1 December 2023, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-56\n19  IASC, Statement by Principals of the Inter-Agency Standing Committee, Humanitarian chiefs will not take part in unilateral \nproposals to create “safe zones” in Gaza , 16 November 2023, https://interagencystandingcommittee.org/about-inter-\nagency-standing-committee/statement-principals-inter-agency-standing-committee-humanitarian-chiefs-will-not-\ntake-part\n20  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #20, 26 October 2023, https://reliefweb.int/report/occupied-\npalestinian-territory/hostilities-gaza-strip-and-israel-flash-update-20-enarhe\n21  OCHA, Hostilities in the Gaza Strip and Israel  | Flash Update #49, 24 November 2023, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-49   \n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF45\n22  OCHA, Hostilities in the Gaza Strip and Israel  | Flash Update #6, 12 October 2023, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-6  \n23  OCHA, Hostilities in the Gaza Strip and Israel  | Flash Update #117, 13 February 2024, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-117\n24  OCHA, Shelters and IDPs dashboard , February 2024.\n25  UNHCR, Gaza Crisis 2023 Shelter Situation Update , 7 January 2024,  \nhttps://reliefweb.int/report/occupied-palestinian-territory/gaza-crisis-2023-shelter-situation-update-7th-january-2024\n26  OCHA, Shelters and IDPs dashboard , February 2024\n27  OCHA, Hostilities in the Gaza Strip and Israel  | Flash Update #117, 13 February 2024, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-117  \n28  Van den Hoek, J. and Scher, C., Gaza Strip Damage Maps , Decentralized Damage Mapping Group, 2023-2024, https://\nwww.conflict-damage.org/  \n29  UNOSAT, Agricultural damage assessments , 17 November 2023, 13 December 2023, 31 January 2024, https://unosat.\norg/products/\n30  FAO, A rapid geospatial damage assessment of the 2023 conflict in the Gaza Strip on agricultural land and infrastructure , \nFebruary 2024, https://www.nutritioncluster.net/sites/nutritioncluster.com/files/2024-02/GAZA-Nutrition-\nvulnerability-and-SitAn-v7.pdf  \n31  FAO, Overview of the damage to agricultural  land and infrastructure due to the conflict in the Gaza Strip as of 15 February \n2024 , 28 February 2024,   http://www.fao.org/3/cc9792en/cc9792en.pdf  \n32  WFP , mVAM Survey , 19 February 2024\n33  UNRWA, Gaza Supply and Dispatch tracking , March 2024.\n34  WFP , Gaza Market Monitoring Flash Update #6 , 2 February 2024, https://docs.wfp.org/api/documents/WFP-\n0000156177/download/?_ga=2.88114139.1989739434.1710023558-981095887.1696492379  From 19 December 2023 \nto 21 January 2024, WFP sought to contact 72 shops but received a response from only 11 shops, of which 7 were \noperational. This limited response was attributed to frequent telecommunication disruptions in the Gaza Strip during \nthe mentioned period. The primary focus was on Rafah, where 6 shops participated in the WFP survey on January 21, \nand one in Khan Younis.\n35  Ibid. \n36  Ibid. \n37  Food Security Sector (Palestine), Sector Update #13 , 19 January 2024, https://fscluster.org/state-of-palestine/\ndocument/fss-gaza-updates  \n38  Gaza Cash Working Group, Meeting Minutes , 6 February 2024, Meeting Minutes - URL\n39  OCHA, Hostilities in the Gaza Strip and Israel - reported impact , 19 February 2024 at 15:00, https://reliefweb.int/report/\noccupied-palestinian-territory/hostilities-gaza-strip-and-israel-reported-impact-19-february-2024-1500\n40  OCHA, Humanitarian Access Snapshot - Gaza Strip  | End-February 2024, 6 March 2024, https://www.\nochaopt.org/content/humanitarian-access-snapshot-gaza-strip-end-february-2024?_gl=1*tdp1i0*_\nga*MTEwNjk4NDg0LjE3MDk3NDIwNzg.*_ga_E60ZNX2F68*MTcwOTgwMDIxOC4yLjEuMTcwOTgwMTI3OS41NS4wLjA\n41  UNRWA, Gaza Supply and Dispatch Tracking, March 2024.\n42  WFP , UN Food Agency pauses deliveries to the North of Gaza , 20 February 2024,  https://www.wfp.org/news/un-food-\nagency-pauses-deliveries-north-gaza\n43  WFP , WFP food deliveries to northern Gaza face further setbacks,  5 March 2024, https://www.wfp.org/news/wfp-food-\ndeliveries-northern-gaza-face-further-setbacks\n44  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #136 , 11 March 2024, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-136  \n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF46\n45  Gaza Cash Working Group, Emergency MPCA – Gaza 2023, Joint PDM results overview , 15 February 2024, https://drive.\ngoogle.com/drive/folders/17wI2GlSITludiA126Bry6L37E4aO0Plx\n46  Ibid.\n47  Gaza Cash Working Group, Meeting Minutes , 13 February 2024, Meeting Minutes - URL\n48  FAO, European Union and CIRAD, Food Systems Profile - Palestine,  2023, https://doi.org/10.4060/cc7323en\n49  ECHO, Humanitarian Implementation Plan (HIP) Palestine, 19 December 2023, https://reliefweb.int/report/occupied-\npalestinian-territory/humanitarian-implementation-plan-hip-palestine-echopsebud202491000-version-1  \n50  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #71 , 16 December 2023, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-71\n51  OCHA,  Hostilities in the Gaza Strip and Israel | Flash Update #71 , 16 December 2023, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-71 ; OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #99, 22 \nJanuary 2024, https://www.ochaopt.org/content/hostilities-gaza-strip-and-israel-flash-update-99 \n52  UNRWA, Gaza Supply and Dispatch Tracking, March 2024.\n53  OCHA, Humanitarian Access Snapshot - Gaza Strip | End-January 2024 , 5 February 2024, https://www.unocha.org/\npublications/report/occupied-palestinian-territory/humanitarian-access-snapshot-gaza-strip-end-january-2024\n54  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #54 , November 2023, https://www.unocha.org/publications/\nreport/occupied-palestinian-territory/hostilities-gaza-strip-and-israel-flash-update-54\n55  UNRWA, Gaza Supply and Dispatch Tracking, March 2024.\n56  WFP , mVAM Survey, 19 February 2024.\n57  In the November - December mVAM survey of WFP , the sampling design was not designed to be representative at \ngovernorate-level for Rafah, nor for any other single governorate. Only 63 completed questionnaires were recorded \nin that survey round for Rafah governorate. Comparisons between the November-December 2023 survey round \nand the December 2023-February 2024 survey round for Rafah governorate are only indicative given the non-\nrepresentative sample from the first round. Additionally, the continued displacement recorded in the governorate of \nRafah after 5 December 2023 calls for additional caution when comparing Rafah governorate results across the two \nsurvey rounds.\n58  WFP , mVAM Survey , 6 December 2023 and 19 February 2024.\n59  Ibid.\n60  Food Economy Group, The practitioner’s guide to the Household Economy Analysis , p 141. https://foodeconomy.com/\nwp-content/uploads/2015/09/The-Practitioners-Guide-to-HEA.pdf \n61  This paragraph is uniquely informed by the Nutrition Vulnerability and Situation Analysis conducted by the Global \nNutrition Cluster. Most of the text is a direct quote. The report is based on: (1) UNICEF, Post-distribution Monitoring \nReport , 29-31 January 2024. In North Gaza, the UNICEF PDM survey gathered responses on the diet diversity for 47 \nchildren aged 6-23 month in North Gaza; in Khan Younis: PBW=31, children aged 6-23 month = 31; Deir Al Balah: \nPBW = 34, children aged 6-23 month = 103, Rafah: PBW = 299, children aged 6-23 month = 270. (2) WFP , mVAM CATI \nSurvey.\n62  London School of Hygiene and Tropical Medicine, Health in Humanitarian Crises Centre, John Hopkins Center for \nHumanitarian Health. Crisis in Gaza: Scenario-based Health Impact Projections , 6 February 2024. Crisis in Gaza: Scenario-\nBased Health Impact Projections (gaza-projections.org)\n63  WFP , Gaza Market Monitoring Flash Update #6 , 2 February 2024, https://www.wfp.org/publications/202324-wfp-\npalestine-monthly-market-dashboard\n64  Ibid.\n65  WHO, oPT emergency Situation Update Issue 22 , 30 January 2024, https://www.emro.who.int/images/stories/Sitrep_-_\nissue_22.pdf?ua=1\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF47\n66  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #88 , 9 January 2024, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-88\n67  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #97 , 19 January 2024, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-97  \n68  UNRWA, Gaza Supply and Dispatch Tracking, March 2024.\n69  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #89 , 10 January 2024, https://reliefweb.int/report/occupied-\npalestinian-territory/hostilities-gaza-strip-and-israel-flash-update-89-enar#:~:text=A%20total%20of%2019%20\nhomes,demolished%20and%2078%20people%20displaced \n70  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #120 , 16 February 2024, https://reliefweb.int/report/\noccupied-palestinian-territory/hostilities-gaza-strip-and-israel-flash-update-120-enarhe#:~:text=West%20Bank%20\nUpdates&text=Since%207%20October%202023%2C%20OCHA,to%20property%20(61%20incidents\n71  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #115 , 9 February 2024, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-115\n72  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #120 , 16 February 2024, https://reliefweb.int/report/\noccupied-palestinian-territory/hostilities-gaza-strip-and-israel-flash-update-120-enarhe#:~:text=West%20Bank%20\nUpdates&text=Since%207%20October%202023%2C%20OCHA,to%20property%20(61%20incident)\n73  Ibid.\n74  Ibid.\n75  FAO, Food systems profile on Palestine, 2023  https://www.fao.org/3/cc7323en/cc7323en.pdf ; PCBS and PWA, \nJoint Press Release on the Occasion of World Water Day, 22 March 2021, https://www.pcbs.gov.ps/post.\naspx?lang=en&ItemID=4468 \n76  Fanack Water, Why is there a water crisis in Gaza? , 201521, https://water.fanack.com/why-gaza-is-running-out-of-fresh-\nwater/ \n77  PCBS and PWA, Joint Press Release on the Occasion of World Water Day, 22 March 2021,  https://www.pcbs.gov.ps/post.\naspx?lang=en&ItemID=4468  \n78  FAO, Food systems profile on Palestine, 2023 , https://www.fao.org/3/cc7323en/cc7323en.pdf \n79  WASH Cluster, Gaza Strip: WASH facilities damage assessment , February 2024. \n80  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #120 , 16 February 2024, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-120\n81  Ibid.\n82  Ibid.\n83  WASH Cluster, Meeting Minutes, 14 February 2024 , Meeting minutes -URL\n84  WASH Cluster, Meeting Minutes, 21 February 2024 , Meeting minutes - URL\n85  Ibid.\n86  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #124 , 22 February 2024, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-124 \n87  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #91 , 12 January 2024, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-91\n88  WASH Cluster, Rapid WASH Assessment Preliminary Findings, 21 February 2024 , Meeting Minutes - URL\n89  WASH Cluster, Meeting Minutes, 21 February 2024 , Meeting Minutes - URL\n90  NRC, Gaza: Israel’s military operation in Rafah would be fatal for displaced civilians and humanitarian aid,  8 February \n2024, https://www.nrc.no/news/2024/february/gaza-israels-military-operation-in-rafah-would-be-fatal-for-displaced-\ncivilians-and-humanitarian-aid/\n\n\nTHE GAZA STRIP   |  IPC SPECIAL BRIEF48\n91  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #120 , 16 February 2024, https://reliefweb.int/report/\noccupied-palestinian-territory/hostilities-gaza-strip-and-israel-flash-update-120-enarhe#:~:text=West%20Bank%20\nUpdates&text=Since%207%20October%202023%2C%20OCHA,to%20property%20(61%20incident\n92  UNRWA, UNRWA Situation Report # 80 on the situation in the Gaza Strip and the West  Bank including \nEast Jerusalem,  21 February 2024, https://www.unrwa.org/resources/reports/unrwa-situation-\nreport-80-situation-gaza-strip-and-west-bank-including-east-Jerusalem?__cf_chl_tk=Fbky2q_\na29r0Fy3TD8TlVYbtpJ1PGIxBrGSYCIw7nMw-1710157363-0.0.1.1-1727\n93  WASH Cluster, Meeting Minutes, 21 February 2024 , Meeting Minutes - URL\n94  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #105 , 30 January 2024, https://reliefweb.int/report/occupied-\npalestinian-territory/hostilities-gaza-strip-and-israel-flash-update-105-enarhe\n95  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #120 , 16 February 2024, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-120\n96  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #124 , 22 February 2024, https://www.unocha.org/\npublications/report/occupied-palestinian-territory/hostilities-gaza-strip-and-israel-flash-update-124\n97  WASH Cluster, Meeting Minutes , 24 January 2024, Meeting Minutes - URL\n98  UNICEF, State of Palestine Humanitarian Situation Report No. 3 : 1 January to 31 December 2022, March 2023, https://\nreliefweb.int/report/occupied-palestinian-territory/unicef-state-palestine-humanitarian-situation-report-no-3-1-\njanuary-31-december-2022\n99  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #120 , 16 February 2024, https://www.ochaopt.org/content/\nhostilities-gaza-strip-and-israel-flash-update-120\n100 WASH Cluster, Meeting Minutes , 24 January 2024, Meeting Minutes - URL\n101 WASH Cluster, Meeting Minutes , 21 February 2024, Meeting Minutes - URL\n102  WASH Cluster. Sanitation data in collective centers shared with the IPC Analysis Team , 28 February 2024.\n103  UNRWA, Situation Report #64 on the situation in the Gaza Strip and the West Bank, including East Jerusalem , 15 January \n2024, https://reliefweb.int/report/occupied-palestinian-territory/unrwa-situation-report-64-situation-gaza-strip-and-\nwest-bank-including-east-jerusalem-all-information-11-13-january-2024-valid-13-january-2024-2230-enar\n104  Global Nutrition Cluster, Nutrition Vulnerability and Situation Analysis / Gaza , February 2024, https://www.\nnutritioncluster.net/sites/nutritioncluster.com/files/2024-02/GAZA-Nutrition-vulnerability-and-SitAn-v7.pdf \n105  In an age-balanced sample, approximately two thirds (~66%) of the sample is over 2 years old.\n106  London School of Hygiene and Tropical Medicine, Health in Humanitarian Crises Centre, John Hopkins Center for \nHumanitarian Health. Crisis in Gaza: Scenario-based Health Impact Projections , 6 February 2024. Crisis in Gaza: Scenario-\nBased Health Impact Projections (gaza-projections.org)\n107  In the November - December mVAM survey of WFP , the sampling design was not designed to be representative at \ngovernorate-level for Rafah, nor for any other single governorate. Only 63 completed questionnaires were recorded \nin that survey round for Rafah governorate. Comparisons between the November-December 2023 survey round \nand the December 2023-February 2024 survey round for Rafah governorate are only indicative given the non-\nrepresentative sample from the first round. Additionally, the continued displacement recorded in the governorate of \nRafah after 5 December 2023 calls for additional caution when comparing Rafah governorate results across the two \nsurvey rounds.", "pdf_links": ["../PDFs/2024-03-20T07-40-00-08-00.pdf"], "source": "https://redherald.org/2024/03/19/france-saint-etienne-on-march-23rd-lets-commemorate-the-paris-commune/", "type": "article", "title": "France/Saint-Etienne: On March 23rd, let’s commemorate the Paris Commune! – The Red Herald", "description": "Let’s meet on March 23rd, at 2 p.m., at Place du Peuple in Saint-Etienne (42) for an event to commemorate the Paris Commune!", "modified time": "2024-03-19T22:23:46+00:00", "author": ["A.R."], "categories": ["Europe", "Featured"], "tags": ["France"], "sections": ["Europe", "Featured", "France", "English", "pll_65fa1122297df"], "source_name": "Red Herald"}