{"published time": "2024-03-19T09:14:00+08:00", "title": "YDG’den İstanbul Yenikapı Newrozu’nda yaşananlara ilişkin değerlendirme", "description": "Yeni Demokrat Gençlik (YDG), İstanbul Yenikapı Newrozu’nda yaşananlara ilişkin değerlendirmelerini içeren bir açıklama yayımladı.", "images": ["https://www.kaypakkayahaber.com/sites/default/files/styles/grid-34/public/nasyonalkurtler-1-780x450.jpg?itok=hqOxfNla"], "content": "<div class=\"field-item evenfield field-name-field-ns-article-media field-type-file field-label-hidden\">\n <div class=\"file file-image file-image-jpeg\" id=\"file-7762\">\n  <div class=\"content\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </div>\n </div>\n</div>\n<div class=\"field-item evenfield field-name-field-ns-article-body field-type-text-long field-label-hidden\">\n <p>\n </p>\n <p>\n  Açıklamada Filistin bayraklarına dönük yapılanlara, YDG’nin ve Mücadele Birliği’nin flamalarına ve özellikle de lubunyalara dönük açığa çıkan nefret saldırılarına değinen YDG, “Yenikapı’da gerçekleştirilen İstanbul Newrozu’nda açığa çıkanlar, yaşananlar ve doğrudan yaşadıklarımız üzerine bir tavır belirlemek, gerekli eleştirileri yapmak ve özeleştirel bir tutum takınmak olayların boyutu itibariyle bir zorunluluktur” dedi.\n </p>\n <p>\n  YDG’nin “İstanbul Yenikapı Newrozu’nda Yaşananlara İlişkin Değerlendirmemiz” başlıklı açıklamasının devamı şöyle:\n </p>\n <p>\n  <strong>\n   ‘Coşku ve umut dolu gün gerçekleştirilen provokasyonlarla gölgelenmek istendi’\n  </strong>\n </p>\n <p>\n  “Filistin bayraklarına dönük yapılanlardan, kurumumuzun ve Mücadele Birliği’nin flamalarına ve özellikle de lubunyalara dönük açığa çıkan nefret saldırılarına kadar önemli bir dizi konuyu etraflıca tartışmak gerekmektedir. Bunların hepsini meseleleri yerli yerine oturtarak özetle yapmaya çalışacağız.\n </p>\n <p>\n  LGBTİ+’lara dönük nefret saldırılarıyla başlayan ve neredeyse miting bitene kadar arkası kesilmeyen bu sürece ilişkin Newroz Tertip Komitesi’nin açıklaması da dahil şu ana kadar yapılan açıklamaların tamamı yetersiz ve her kurumun sadece kendi durduğu yerden ve kendi yaşadıklarıyla sınırlı, kendi sorumluluklarını görmeyen bir içeriğe sahiptir. Konu, miting içerisinde ciddi düzeyde küçük bir azınlık olan, kendilerine Nasyonal Kürtler diyen grubun provokasyonlarına indirgenmektedir. Ancak sorun bu grubun gittikleri her yerde sonsuz provokasyon çabalarına girişmiş olmalarına rağmen ideolojik ve pratik olarak bundan çok daha köklüdür.\n </p>\n <p>\n  Geçtiğimiz yıllara göre en geniş katılım ve coşkuyla geçen ezilenlerin direniş günü Newroz, bu özü itibariyle sistemin doğrudan ve dolaylı saldırılarının hedefi olmuştur. Bu coşkun ve umut dolu olan gün, gerçekleştirilen provokasyonlarla gölgelenmek istenmiştir.\n </p>\n <p>\n  <strong>\n   ‘Yetersizlik hepimizin içinde tarihsel bir yara açtı’\n  </strong>\n </p>\n <p>\n  Miting alanında açığa çıkan saldırganlık LGBTİ+’ların alanda gökkuşağı ve trans bayrakları açmasıyla Nasyonal Kürt’ler LGBTİ+’lara dönük nefret saldırılarını başlatmış ve bu saldırılar miting içerisinde bu gruptan bağımsız birçok Kürt gencini içerisine alarak, suçuna ortak ederek büyümüştür. Saldırılar başlar başlamaz, Tertip Komitesi’nden az sayıda görevli, YDG, Partizan, SMF, Halkevleri, BDSP, EKA, Aralık Feminist Kolektif faaliyetçileri ve gencinden yaşlısına yüzlerce yurtsever Kürt, sahiplenici bir tavır geliştirerek LGBTİ+’lar ile saldırgan gruplar arasına geçmiş ve saldırıyı engellemeye çalışmıştır. Fakat, süreç boyunca yüzlerce insanın saldırgan gruplara karşı barikat olması, LGBTİ+’ları alanda güvenli bir şekilde tutmaya yetmemiş, psikolojik ve fiziki saldırıları sonlandıramamıştır. Nitekim LGBTİ+’ların kendi Newroz alanlarını bu şekilde terk etmek zorunda kalışı, LGBTİ+’ları savunanların bu denli çaresiz ve yetersizliği hepimizin içinde tarihsel bir yara açmıştır.\n </p>\n <p>\n  <strong>\n   ‘Tertip Komitesi’nin ve yurtsever hareketin geçiştirmeci yaklaşımı’\n  </strong>\n </p>\n <p>\n  Tertip Komitesi’nin ve yurtsever hareketin açığa çıkan nefret saldırılarına karşın sorunu örgütlü ele almayışı ve olabildiğince sessizce geçiştirmeci yaklaşımı, bu saldırıların engellenememiş olmasının, güvenli bir alan yaratılamamasının kaynağıdır.\n </p>\n <p>\n  LGBTİ’+lara dönük nefret tutumu bir yanda devam ederken, miting alanındaki birçok noktada Filistin bayrakları taşıyanlar küçük küçük grupların tehditvari söylemleri ile karşılaşmış, Filistin bayrakları indirilmeye çalışılmıştır. Bu kaotik ve gergin ortam içerisinde Mücadele Birliği’nin Türkiye devrimci hareketi önderlerinden Deniz Gezmiş’in resminin olduğu flamaları güya Kemalizm düşmanlığı üzerinden yakılmış ve aynı ateş üzerine sözde davaları “Kürtlük” olan bu Türk devlet işbirlikçisi grup tarafından trans ve gökkuşağı bayrakları ile yan yana taşıdığımız için üzerinde Kürtçe ismimizin de yazılı olduğu flamamız kaçırılarak atılmıştır.\n </p>\n <p>\n  <strong>\n   ‘İşbirlikçi grup provokasyonların sorumlusu’\n  </strong>\n </p>\n <p>\n  İcraatlarıyla, işbirlikçi tutumlarıyla kendilerine Nasyonal Kürtler yakıştırması yapan ama gericiliklerinin niteliği ve içinde bulundukları bölge itibariyle kendilerine İttihatçı Kürtler demeleri gereken bu sözde M. Kemal karşıtı KDP çizgisindeki işbirlikçi grup devlet tarafından örgütlendiği açık olan provokasyonların sorumlusudur. Bu provokasyonlar içerisinde fiili olarak bizzat yer alanlar hesap soracaklarımız arasındadır, ancak onların an itibariyle beklemeleri gereken bir sıra bulunmaktadır. Öfkemiz, kinimiz, ellerimiz ve gözlerimiz bu düşmanca saldırıları da örgütleyen birincil düşmanımız üzerinedir. Türk hakim sınıflarından köklü bir şekilde hesap sorana kadar halka karşı düşmanlık yapan her diğer oluşum sırasını beklemek zorundadır, bu sırayı değiştirmek bu işbirlikçi grupların kendi faaliyetlerine bağlıdır.\n </p>\n <p>\n  Türk devleti egemenliğinin olduğu her yerde ve devrimci mücadeleyi bitirmeyi amaçladığı her karış coğrafyada Kürt’ü Kürde, göçmeni yerliye, birini ötekine yani özetle ezileni başka bir ezilene kırdırmak için elinden geleni yapmaktadır. Irak Kürdistanı’nda Kürt Ulusal Özgürlük Hareketi’ne dönük saldırılara KDP olabildiğince ortak edilmeye, işbirlikçi çizgisi derinleştirilmeye çalışılmaktadır. Aynı bölücü politikalar coğrafyamızda da hayata geçirilmek istenmektedir. Bu nedenle saldırıyı gerçekleştirenin kimliğinden daha çok ve önce, saldırıyı gerçekleştirme zemini bulduğu çelişkiler ve ideolojik konular üzerine gitmeli ve doğru çizgiyi yakalayabilmeliyiz. Aksi durumda bugün Nasyonal Kürtler olarak kendisini gösteren bu işbirlikçi grup yarın alanlara sokulmadığında, kabuk değiştirerek Hilafetçi Kürtler ya da Gamalı Kürtler olarak yeniden alanlarda boy göstermeyeceğinin hiçbir garantisi yoktur. Bu nedenle işbirlikçi düşman çizgisi ile fiziki hesap sorma temelinde mücadele etmeden çok daha önce bu provokasyoncu çizginin zemin bulduğu LGBTİ+’lar ve Filistin bayrakları üzerinden yükselmesinin nedenlerine yönelmeliyiz. Bu saldırıların buradan büyütülmesinin ve ateşlenmesi boşuna değildir.\n </p>\n <p>\n  <strong>\n   ‘Özeleştirisini pratikte vermeye çalıştığımız, veremediğimiz ama vereceğimiz bir sorunumuz’\n  </strong>\n </p>\n <p>\n  Yıllardır platform, eylem birliktelikleri ve benzeri kurumlarda LGBTİ+’ların kurumsallaşmasının önüne bizzat Kürt Ulusal Özgürlük Hareketi tarafından geçilirse, ortak açıklamalarımızda bayraklarının indirilmesi söz konusu edilirse, tüzüklerden isimleri çıkartılırsa ve kitle ilerletilmek yerine toplumun gerici, azınlık ama baskın ve saldırgan olan yanıyla uzlaşılırsa üç – beş işbirlikçi büyük bir kitleyi nefret saldırısında suç ortağı yapabilir. Bizim açımızdan ise LGBTİ+’ların örgütlenebileceği yeterli güvenli alanları kurumlarımızda oluşturmayarak, soruna dokunan istikrarlı politikalar üretmeme durumuyla LGBTİ+’ların büyük ölçüde içimizde örgütlenebileceği bir yer olamayarak, sorunu kitleler içerisinde derinlemesine bir eğitim konusu yapmayarak suçun bir parçası oluyoruz. Bu bizim özeleştirisini pratik olarak vermeye çalıştığımız, veremediğimiz ama vereceğimiz bir sorunumuzdur. Filistin direnişi için de durum farklı yanlarıyla beraber ortak bir zemin üzerine yükselir: geri olanla uzlaşmak.\n </p>\n <p>\n  <strong>\n   ‘Her toplumsal özneyle büyümek, örgütlenme olanaklarını yaratmak zorundayız’\n  </strong>\n </p>\n <p>\n  Burada seçilmesi gereken şey basitçe alanlar yaratıp yaratmamak değildir, geleceği her yerde bugünün direniş çizgisini yükseltenler örüyor. LGBTİ+’lar varlığını, kimliğini gümbür gümbür kabul ettirmek için mücadeleyi yükseltiyor, ve gelecek kaçınılmaz olarak bunun kabulüyle sonuçlanacaktır, herkes kendisini ona uyum sağlayarak yenilemek zorunda kalacaktır. Şimdi sorun gelecek olandan, hakim sisteme, onun statükosu ve yapı taşlarına karşı mücadele edenden yana olup onla büyüyüp, yenilenip yenilenmeme sorunudur. Türkiye devrimci hareketinin ve özelde de örgütümüzün tarihi geçmişiyle tutucu bir şekilde aynı ezber yerlere basanların yaşadığı tıkanmayı aşamayarak gerilemesinin örnekleriyle doludur. İlerlemek ve amaçlarımızı gerçekleştirmek istiyorsak, direnişle buluşan her toplumsal özneyle büyümek, örgütlenme olanaklarını yaratmak zorundayız.\n </p>\n <p>\n  Geri olanla uzlaşmak, Yenikapı Newrozu örneğinde de olduğu gibi provokasyon saldırılarına, saldırıların önünün alınamayacağı kadar büyük kitlesel bir zemin sunmaktadır. İş bu noktaya geldiğinde, Türk devletinin bizzat o noktada olmasına gerek bile kalmamaktadır.\n </p>\n <p>\n  Tüm bunlara ve saldırıların engellenmemiş olmasına karşın, provokasyoncuların gittikleri her yerde tüm örgütsüzlüğü ile kitlenin kendiliğinden tepkisiyle karşılaşmaları, sisteme karşı mücadelenin ortak zeminlerinin ne derece güçlü olduğunu, kitlenin doğru olan ile yakınlaşma eğiliminin ne denli büyük olduğunun göstergesidir. Yönümüzü dönmemiz gereken yer ve umut buradadır.\n </p>\n <p>\n  <strong>\n   ‘Kürt Ulusal Özgürlük Hareketi’ni ve Tertip Komitesi’ni daha tutarlı bir özeleştiri vermeye davet ediyoruz’\n  </strong>\n </p>\n <p>\n  Bu Newroz’da ne yazık ki provokasyon saldırılarını engellemeyi başaramadık, fakat devletin bu konuda durmayacağının farkında olur, ve basitçe şiddetle hesap sormanın ötesinde, ideolojik mücadeleyi, kendimizi ve kitleleri olası çelişkiler üzerinden eğitmeyi ve ilerletmeyi başarabildiğimiz sürece biçimleri ne olursa olsun provokasyonları bir girişimle sonuçlanacaktır. Aksi halde, sayıları gerçek anlamda çok çok az olan yeminli işbirlikçilerin suçlarına alet olan kitleler, içerisinde bulundukları yanlış yoldan çekilemezler. İdeolojik, politik ilerlemeden bağımsız olarak sadece şiddet ve olay yaşandığı sıradaki engelleme girişimleri provokasyoncu çizgi sahiplerinin sıkılaşmasına, birbirine kenetlenmesine vesile olur. Bu nedenle yanlış yolu inşa eden ile bu yola yanlışlıkla gireni birbirinden ayırabilmek için uzun süreli ve çok yönlü ideolojik bir mücadeleyi önümüze koymamız gerekir, diğer mücadele araçları buna eklemlenmelidir.\n </p>\n <p>\n  Tüm bu noktalarda kendi üzerimize düşen sorumluluklar bakımından özeleştirimizi veriyor, başta LGBTİ+’lar olmak üzere saldırının hedefi haline gelen her kesimin her alanda yanında olmayı sürdüreceğimizi ifade ederek, Kürt Ulusal Özgürlük Hareketi’ni ve Tertip Komitesi’ni kendi sorumlulukları itibariyle daha tutarlı bir özeleştiri vermeye davet ediyoruz.”\n </p>\n</div>\n", "source": "https://www.kaypakkayahaber.com/haber/ydgden-istanbul-yenikapi-newrozunda-yasananlara-iliskin-degerlendirme", "author": ["kaypakkaya partizan"], "labels": ["kaypakkaya haber"], "source_name": "kaypakkaya partizan"}