{"published time": "2024-03-20T03:58:47+08:00", "images": ["https://demvolkedienen.org/images/Mexiko/2024/wahlboykottmexiko2.png", "https://demvolkedienen.org/images/Mexiko/2024/wahlboykottmexiko3.png", "https://demvolkedienen.org/images/Mexiko/2024/wahlboykottmexiko1.png"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  In Mexiko entfaltet sich gerade eine breite und lebendige Kampagne zum Boykott der anstehenden, am 02. Juni stattfindenden Präsidentschaftswahlen des alten mexikanischen Staates.\n  <a href=\"https://muralperiodico.wordpress.com/2024/03/13/mexico-avances-sobre-el-boicot-contra-la-farsa-electoral/\">\n   Die Genossen der demokratischen und revolutionären Website Mural Periodico schreiben in einem Bericht über die Aktivitäten zum Wahlboykott über die Besonderheit des mexikanischen Wahlkampfes.\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n  So kommt es im Wahlkampf als ein zentraler Austragungsort der Widersprüche und Machtverhältnisse zwischen der verschiedenen Fraktionen der bürokratischen Bourgeoisie, Kompradorenbourgeoisie und Großgrundbesitzern auch zu Gewalt zwischen diesen Fraktionen. So berichten die Genossen das seit dem Start der Vor-Kampagne am 6. November letzten Jahres es insgesamt zu 23 Ermordungen von Politikern des Bürokratkapitalistischen-Großgrundbesitzer Staates kam. Ein weiterer Beweis das es den Fraktionen der Herrschenden Klassen und ihrem politischen Personal nur um die persönliche Macht für ihre eigenen Interessen geht und die Wahlen nicht im geringsten im Interesse des Volkes abgehalten werden um dem Land Fortschritt zu bringen.\n </p>\n <p style=\"text-align: justify;\">\n  Derweil fanden im Rahmen der Wahlboykottkampagne einige kraftvolle und kämpferische Aktionen gegen die Wahlpropaganda des alten mexikanischen Staates und den Parteien der Großbourgeoisie und Großgrundbesitzer statt.\n </p>\n <p style=\"text-align: justify;\">\n  In Chiapas im Süden Mexikos kam es am 21. Februar zu einem Angriff auf ein Gebäude der Wahlbehörde. Bei dem Angriff wurde das Gebäude mit Steinen und Molotow-Cocktails beworfen was zu einem Feuer innerhalb des Gebäude führte welches teilweise Wahlunterlage verbrannte und Möbel in Flammen setzte. Dies führte zu einem Großeinsatz der Staatspolizei und Nationalgarde sowie der Feuerwehr.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"wahlboykottmexiko2\" src=\"https://demvolkedienen.org/images/Mexiko/2024/wahlboykottmexiko2.png\" srcset=\"https://demvolkedienen.org/images/Mexiko/2024/wahlboykottmexiko2.png\"/>\n </p>\n <p style=\"text-align: justify;\">\n  In mexikanischen Bundesstaat Oaxaca fanden am 04. März während einer großen Mobilisierung mit über tausend Teilnehmern verschiedene Propagandaaktionen gegen die Wahlen statt. So entfernten Teilnehmer der Demonstration Wahlwerbung der verschiedenen Parteien und brachten an Stelle derer Graffiti und Losungen an die Wände in denen zum Boykott der Wahlen aufgerufen. Die entfernte Wahlpropaganda wurde anschließend unter den Parolen „Wahlen sind nicht die Lösung, die Lösung ist die Revolution!“ und „Geht nicht wählen, bereitet euch auf den Kampf vor“ verbrannt.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"wahlboykottmexiko3\" src=\"https://demvolkedienen.org/images/Mexiko/2024/wahlboykottmexiko3.png\" srcset=\"https://demvolkedienen.org/images/Mexiko/2024/wahlboykottmexiko3.png\"/>\n </p>\n <p style=\"text-align: justify;\">\n  In der Hauptstadt des Landes, Mexiko-Stadt, wurde im Rahmen des Kampfes um den zehnten Jahrestag des Verschwinden-Lassens von 43 Studenten durch Polizisten Aktionen durchgeführt, bei der die Vereinigung der ländlichen Lehrer und Lehramtsstudenten erst einen Pick-Up des staatlichen Elektriztätskonzerns CFE enteigneten und dann mit diesem Pick-Up, während schweren Kämpfen mit der Militär- und Stadtpolizei, ein Tor des Präsidentenpalastes durchbrachen.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"wahlboykottmexiko1\" src=\"https://demvolkedienen.org/images/Mexiko/2024/wahlboykottmexiko1.png\" srcset=\"https://demvolkedienen.org/images/Mexiko/2024/wahlboykottmexiko1.png\"/>\n </p>\n <p style=\"text-align: justify;\">\n  Diese kraftvollen und brachialen Aktionen sind nicht nur ein Ausdruck der tiefen Krise in dem der bürokratische Kapitalismus und der alte mexikanische Staat sich befindet, sondern spiegelt auch die Seele des Wahlboykotts wieder. Der Boykott der Wahlen verweigert dem alten System die Legitimation und antwortet auf die Frage wie Veränderung stattdessen gehen kann darauf das die Volksmassen unter Führung der Revolutionäre mit revolutionärer Gewalt gegen das alte System kämpfen müssen um die Macht zu erobern. Dies gilt nicht nur für die Verhältnisse in Mexiko, sondern ist eine strategische Frage welche für jedes Land auf der Welt gilt, ganz gleich ob es eine unterdrückte Nation oder eine imperialistische Nation ist.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8386-wahlboykott-in-mexiko-angriffe-auf-institutionen-des-alten-staates", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Wahlboykott in Mexiko: Angriffe auf Institutionen des alten Staates", "tags": ["Mexiko", "Wahlboykott"], "source_name": "Dem Volke Dienen"}