{"published time": "2024-03-19T09:28:51+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Bundesbildungsministerin Bettina Stark-Watzinger sieht die Schulen in Deutschland in der Verantwortung, junge Menschen auch auf den Kriegsfall vorzubereiten. „Die Gesellschaft muss sich insgesamt gut auf Krisen vorbereiten - von einer Pandemie über Naturkatastrophen bis zum Krieg“,\n  <a href=\"https://www.sueddeutsche.de/bayern/krieg-schule-vorbereitung-katastrophenschutz-stark-watzinger-1.6466076\">\n   postulierte die FDP-Politikerin\n  </a>\n  über die Funke-Mediengruppe. „Zivilschutz ist immens wichtig, er gehört auch in die Schulen. Ziel muss sein, unsere Widerstandsfähigkeit zu stärken.“\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Selbst die Jüngsten sollen nun nach dem Willen der Regierung sowohl einem paramilitärischen Feindkunde-Unterricht unterworfen werden und entsprechende Abwehrmaßnahmen geschult bekommen. „Die Bedrohungen der Freiheit kennen und mit den Gefahren umgehen“ wird dies im modernen liberalen Politiker-Deutsch heute genannt. Das soll nach dem Willen von Stark-Watzinger noch kein eigenes Schulfach, wohl aber Lerninhalt werden.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Was das genau für die Schulen bedeutet bleibt zunächst unklar, denn eigentlich ist der Schulunterricht keine Sache des Bundes, sondern der Länder. Allerdings sind die Vorstöße hin zu mehr Zentralisierung, das heißt mehr Macht und Befugnisse für den Bund, weniger für die Länder, in allen möglichen Aspekten deutlich. Der Föderalismus an sich ist nämlich ein Hindernis für den deutschen Imperialismus in seinem Streben sich zu einer Supermacht zu entwickeln, auferlegt von den westlichen Alliierten nach dem Zweiten Weltkrieg.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Doch auch in den Ländern ist man an dieser Front nicht untätig. So plant die bayrische Staatsregierung bereits, den Schulbesuch von Jugendoffizieren im Rahmen einer Gesetzesänderung verbindlich zu gestalten. Vereinfacht sollen die speziell dafür geschulten deutschen Soldaten künftig im Unterricht Aufgaben der politischen Bildung übernehmen und zum Beispiel erklären, welche Aufgaben der Bundeswehr zukommen. Ganz besonders wichtig wird dabei hervorgehoben, dass dies mit Anwerben nichts zu tun haben, denn dafür seien die Karriereberater der Bundeswehr und nicht die Jugendoffiziere zuständig.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Auch die ehemalige Staatssekretärin für Integration in NRW und heutige Bundestagsabgeordnete Serap Güler von der CDU lässt\n  <a href=\"https://www1.wdr.de/nachrichten/landespolitik/bundeswehr-schule-nrw-100.html\">\n   die Fanfaren erklingen\n  </a>\n  . Sie hat mit ihrer Fraktionskollegin Kerstin Vieregge ein sogenanntes Konzeptpapier zur Bundeswehr vorgelegt. Darin werden von den beiden Unionspolitikerinnen verpflichtende Schulbesuche von Jugendoffizieren ab der 9. Klasse gefordert. Aber nicht nur das. Außerdem solle jeder Schüler einmal in seiner Schulzeit eine Kaserne von innen gesehen haben.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Die NRW-FDP wünscht sich ebenfalls, dass die Jugendoffiziere viel häufiger an Schulen die trommel rühren. Für den stellvertretenden Vorsitzenden der Landtagsfraktion, Marc Lürbke, ist dabei lediglich die Frage, ob dies mit Zwang oder „freiwillig“ geschehe. Lürbke wird im Gegensatz zu seinen Kollegen allerdings in einem anderen Aspekt deutlich: In jedem Fall müsse die Bundeswehr neben der Teilnahme am Unterricht auch mehr Möglichkeiten bekommen für sich zu werben.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Lehrergewerkschaften und auch Schülervertretungen stellen sich im Allgemeinen noch relativ entschlossen gegen den Vorstoß zur Militarisierung der Schulen, allerdings hatte der Deutsche Lehrerverband unmittelbar nach den Veröffentlichungen der Pläne der Bundesbildungsministerin explizit für eine Einbeziehung der Bundeswehr in den Schulunterricht\n  <a href=\"https://www.zeit.de/gesellschaft/2024-03/bildungspolitik-lehrerverband-katastrophenschutz-schulen-stark-watzinger\">\n   plädiert\n  </a>\n  .\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  „Der Ukraine-Krieg schafft ein neues Bewusstsein für militärische Bedrohung, das auch an Schulen vermittelt werden muss“, behauptete Verbandspräsident Stefan Düll. „Ich erwarte von der Bundesministerin, dass sie jetzt das Gespräch mit den Bildungsministern in den Bundesländern sucht. Eine Absichtserklärung reicht nicht, jetzt muss im Politik-Unterricht zum Ukraine-Krieg und zur gesamteuropäischen, ja globalen Bedrohungslage gelehrt werden.“ Eine klare Ansage, nicht nur für eine Wehrkunde 2.0, sondern unverhohlene konkrete Vorbereitungen auf einen erneuten Fall Barbarossa.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Dies alles geschieht natürlich auch in dem Lichte, dass die Zahl der Zeit- und Berufssoldaten, sowie freiwillig Wehrdienstleistenden\n  <a href=\"https://www.tagesschau.de/inland/bundeswehr-personal-soldaten-100.html\">\n   sinkt\n  </a>\n  . Aktuell gibt es rund 180.000 aktive deutsche Soldaten, bis zum Jahr 2031 sollen es deutlich über 200.000 sein. Aber die Nachwuchswerbung der deutschen Armee kommt offenbar nicht voran.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8388-wehrkunde-2-0-militarisierung-der-schulen", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "welo", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Wehrkunde 2.0 – Militarisierung der Schulen", "tags": ["None"], "source_name": "Dem Volke Dienen"}