{"title": "pc 19 marzo - Massimo sostegno alla posizione del fronte della Resistenza palestinese unita nei confronti della posizione capitolazionista e collaborazionista di ANP/Al Fatah", "published time": "2024-03-19T16:36:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-1535150169878488026\" itemprop=\"description articleBody\">\n <p>\n  <b style='font-family: \"Liberation Serif\", serif; font-size: x-large;'>\n   Dichiarazione congiunta di Hamas, Jihad islamica \npalestinese, Fronte popolare per la liberazione della Palestina e \nMovimento di Iniziativa Nazionale palestinese:\n  </b>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      “Nel nome di Allah, il Compassionevole, il Misericordioso\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Alla\n luce del decreto emesso dal Presidente dell’Autorità Palestinese, che \nnomina il dottor Mohammad Mustafa a formare un nuovo governo, le organizzazioni nazionali palestinesi affermano quanto segue:\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      1.\n La massima priorità nazionale ora è affrontare la barbara aggressione \nsionista, il genocidio e la guerra per fame condotta dall’occupazione \ncontro il nostro popolo nella Striscia di Gaza, e affrontare i crimini \ndei suoi coloni in Cisgiordania e Al-Quds occupata, in particolare La \nMoschea di Al-Aqsa e i rischi significativi che la nostra causa \nnazionale deve affrontare, in prima linea il rischio continuo di \nsfollamento.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      2.\n Prendere decisioni individuali e intraprendere passi formali e privi di\n sostanza, come la formazione di un nuovo governo senza consenso \nnazionale, rappresenta un rafforzamento della politica di unilateralismo\n e un approfondimento della divisione, in un momento storico in cui il \nnostro popolo e la causa nazionale hanno più bisogno di consenso e \nunità, nonché della formazione di una leadership nazionale unificata, \nche prepari elezioni libere e democratiche con la partecipazione di \ntutte le componenti del popolo palestinese.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      3.\n Questi passi indicano la profondità della crisi all’interno della \nleadership dell’Autorità [palestinese], il suo distacco dalla realtà e \nil divario significativo tra essa e il nostro popolo, le sue \npreoccupazioni e aspirazioni, il che è confermato dalle opinioni del \nvasto maggioranza dei nostri cittadini che hanno espresso la loro \nperdita di fiducia in queste politiche e orientamenti.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      4.\n È diritto del nostro popolo mettere in discussione l’utilità di \nsostituire un governo con un altro e un primo ministro con un altro, \nprovenienti dallo stesso ambiente politico e partigiano.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Alla\n luce dell’insistenza dell’Autorità Palestinese nel continuare la \npolitica dell’unilateralismo, e ignorando tutti gli sforzi nazionali per\n unire il fronte palestinese e unirsi di fronte all’aggressione contro \nil nostro popolo, esprimiamo il nostro rifiuto della continuazione di \nquesto approccio che ha danneggiato e continua a danneggiare il nostro \npopolo e la nostra causa nazionale.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Chiediamo\n al nostro popolo e alle sue forze viventi di alzare la voce e di \naffrontare questa follia con il presente e il futuro della nostra causa e\n con gli interessi, i diritti e i diritti nazionali del nostro popolo. \nChiediamo inoltre a tutte le forze e fazioni nazionali, in particolare \nai fratelli del movimento Fatah, di intraprendere azioni serie ed \nefficaci per raggiungere un consenso sulla gestione di questa fase \nstorica e cruciale, in un modo che serva la nostra causa nazionale e \nsoddisfi le aspirazioni del nostro popolo a estrarre i loro diritti \nlegittimi, liberare la loro terra e i luoghi santi e stabilire il loro \nstato indipendente con piena sovranità e la sua capitale come Al-Quds”.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Movimento di resistenza islamica – Hamas\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Movimento della Jihad islamica\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Fronte Popolare per la Liberazione della Palestina\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Movimento di Iniziativa Nazionale Palestinese\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Dichiarazione congiunta di Hamas, Jihad islamica  palestinese, Fronte popolare per la liberazione della Palestina e  Movimento di Iniziativa...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-19-marzo-massimo-sostegno-alla.html", "source_name": "proletari comunisti"}