{"published time": "2024-03-11T13-54-16-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240307-WA0014-e1710176031826.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1128px) 100vw, 1128px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240307-WA0014-e1710176031826.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240307-WA0014-e1710176031826.jpg 1128w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240307-WA0014-e1710176031826-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240307-WA0014-e1710176031826-1024x683.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240307-WA0014-e1710176031826-768x512.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240307-WA0014-e1710176031826-60x40.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240307-WA0014-e1710176031826-720x480.jpg 720w\" decoding=\"async\" height=\"752\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240307-WA0014-e1710176031826.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240307-WA0014-e1710176031826.jpg\" width=\"1128\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  An operation carried out on March 7 at the headquarters of “Santa Érica Farm”, divided between Maranhão and Pará, exposed a true arsenal maintained by the “security guards” (gunmen) of the Finger family landowners. The warehouse had almost a dozen long weapons, “tactical” ammunition and equipment such as vests, balaclavas and knives. The farm is accused of being the result of land grabbing and is in a territory of 12,000 hectares where about 10 peasant communities live. In addition to the weapons, two men (“security guards”) and a woman, who worked as a cook, were arrested.\n </p>\n <p>\n  The operation occurred after several mobilizations in the region that exposed and denounced the crimes committed by gunmen at the service of landowners in the region. The peasants also denounce the involvement of repressive forces with their own gun.\n </p>\n <p>\n  Since November last year, the repressive forces in the region, demoralized by the exposure of involvement with the large farmers, have moved a true campaign of persecution against the peasants of the community. At the same time as the police carried out the operation against the Santa Érica Farm, the Civil Police also served an arrest warrant and several of search and seizure against the peasants of the village Vilela. A resident was arrested,\n  <a href=\"https://anovademocracia.com.br/ma-pm-dispara-contra-manifestantes-e-e-capturado-e-amarrado-durante-o-protesto/\">\n   accused of assaulting a PM during a protest on November 29, 2023\n  </a>\n  .\n </p>\n <p>\n  The successive and constant operations against peasants stress that, despite the searches and punctual seizures against landowners, almost always motivated by the scan of crimes through massive popular mobilization, the repressive forces of the state are at the service of large farmers. Union of Communities in Fighting (UCL) denounces that, in addition to operations against the gun seek to “clean” the appearances of the Civil Police after proven involvement of the repressive forces with the landlord, the search and seizure warrant was unsuccessful to demobilize O\n  <em>\n   Popular Court for the trial of landlord crimes,\n  </em>\n  Event held this weekend, 9 and 10 March, in the village itself.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/ma-arsenal-de-grileiro-e-apreendido-em-sede-de-latifundio-do-junco-do-maranhao/", "type": "article", "title": "MA: Arsenal de Glighter is seized in the headquarters of Latifundio do Junco do Maranhão - The New Democracy", "description": "The warehouse had almost a dozen long weapons, “tactical” ammunition and equipment such as vests, balaclavas and knives.", "modified time": "2024-03-11T13:54:19-03:00", "updated time": "2024-03-11T13:54:19-03:00", "author": ["Comitê de Apoio – São Luís (MA)"], "categories": ["Luta Pela Terra"], "tags": ["Pistolagem"], "sections": ["Luta Pela Terra"], "link-section": "luta-pela-terra"}