{"published time": "2024-03-11T02-58-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/01/ICL-LCI-ch.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"367\" sizes=\"(max-width: 553px) 100vw, 553px\" src=\"https://redherald.org/wp-content/uploads/2024/01/ICL-LCI-ch.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/01/ICL-LCI-ch.png\" width=\"553\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <strong>\n   People in the world are united!\n  </strong>\n </p>\n <p>\n  <strong>\n   Comrade Lenin is the leader of the international proletariat and the great mentor of Marxism -Leninism.\n  </strong>\n </p>\n <p>\n  “\n  <strong>\n   We are the army established by Comrade Lenin, a great proletarian strategy. Nothing has a higher honor than this army. \"\n  </strong>\n  (Stalin).\n </p>\n <p>\n  <a>\n  </a>\n  As shown in the pages of history, on January 21, 1924, the immortal Comrade Lenin was the world's worker class and the great leader who oppressed the people, and the second great milestone of Marxist Maoism. He left an inestimable great heritage. Comrade Lenin's doctrine has changed the foundation of the \"future body\" laid from Marx and Engels from abstract possibilities to specific reality. , Still sufficient significance. In order to correct yourself in the class struggle, you must accept this \"reality\" and position yourself here. This \"reality\" is also a good medicine to deal with improvementism, amendments and parliamentary fans. These ideas mean the surrender and compromise of any form of dominant ideology. This \"reality\" is the guarantee of the conviction and determination to establish the communist world.\n </p>\n <p>\n  <strong>\n   As a mentor of Communistism, Lenin broke the deadlock and paved the way to oppose the process of opposing international reactionists and corremists.\n  </strong>\n </p>\n <p>\n  Correctly recognizing the contradictions in the history of class struggle and grasping the time of historical breaks, and preparing for these breaks are the most prominent feature of Comrade Lenin's lifelong immortal struggle. After Marx and Engels died, the leadership of the international proletariat was taken over by the opportunityist of the Second International for a long time. In the words of Comrade Stalin\n  <strong>\n   : \"During this period, the second international political parties cannot continue the theoretical struggle that the international proletariat and the world are oppressed from the influence of the influence of the social Democrats of the social Democratic party, which are opportunistic and class compromise. In addition to the theoretical struggle that is oppressed by the world, with the establishment of the Communist International, he has developed a form of dynamic organization and struggle suitable for the new period of capitalist class struggle. \"\n  </strong>\n </p>\n <p>\n  Comrade Lenin liberated the Communist Party and the Communist International from the restraint of the legal struggle in the legal struggle, and turned the Communist Party and the Communist International into a war tool against the bourgeoisie.\n  <strong>\n   ：“\n  </strong>\n  <strong>\n   There are no revolutionary policies, but relaxed vulgarism and dirty politics bargaining, and parliamentary diplomacy and parliamentary conspiracy. Of course, for the sake of appearance, they passed the \"revolutionary\" resolution and slogan.\n  </strong>\n  <strong>\n   ”\n  </strong>\n  But it \"stored in the drawer in the office\" has got rid of the constraints of the form of legal struggle.\n  <strong>\n   \"At the same time, the new period of the imperialist war and the proletarian revolutionary struggle is coming. In the face of the omnipotent of financial capital, the old combat method is proven to be obviously insufficient and weak. Reform thoroughly, reform all its working methods, and remove all vulgarism, narrow thoughts, politicians' style of drama, rebellious social sand literaryism and social peaceism. It is necessary to check the entire thermal arsenal of the Second International and throw away all rust of rust. And forging new weapons. Without this preliminary work, it is useless to start against capitalism. Without this work, the proletariat may find that it is insufficient for armed forces in the future revolutionary struggle, or even There is no armed at all. The honor of the second international Ode Asl (here to accumulate the accumulation of accumulation of accumulation), the honor of comprehensive reform and large cleaning has fallen on Leninism's shoulders. \"\n  </strong>\n  (Stalin, \"On the Basis of Leninism\")\n </p>\n <p>\n  Comrade Lenin seized the core of the contradiction with his talent. He realized that if you do not get rid of the burden of suppressing the international proletariat, different amendments and opportunism are struggled, and the theoretical and practical nature of these views will not be shown to the masses. Enough effectiveness and success. By establishing a dialectical and inevitable connection between the establishment of \"internal struggle\" and \"external struggle\", he made double struggles.\n </p>\n <p>\n  Comrade Lenin left a very important lesson for the Communists, that is, the struggle against revisionism and opportunism, and the struggle of the reactionaries against the imperialism and all forms was inseparable. On the contrary, in the struggle against imperialism, we must clear the amendments and opportunist ideas in their own teams.\n </p>\n <p>\n  <strong>\n   In the increasingly acute contradictions of the imperialist system, Lenin's teaching\n  </strong>\n </p>\n <p>\n  Comrade Lenin's system of imperialism in detail in the early 20th century was still retained in the past time, but its contradiction is still sharp, and it is in a spiral rise of conflicts that cannot be resolved. Although the disintegration of the Soviet Union and the integration of capitalism in China have not erupted the contradictions for the time being, the law of uneven development of capitalism continues. This system is in crisis, and the previous \"solutions\" are no longer effective. The imperialists have long transferred their own burdens to the semi -colonial land, and they can also come here to delay their crisis by deepening their plundering to delay their crisis.\n </p>\n <p>\n  One of the contradictions of the inherent problems of the imperialist system developed according to Lenin's definition of imperialism is one of the internal struggles of imperialist imperialism in various forms in recent years. It is currently being launched in local war. When Lenin enumerated the contradictions of imperialism, mentioning that the internal contradictions of imperialism are one of the three most important contradictions.\n </p>\n <p>\n  We can see that the development of the situation is in line with Comrade Lenin's observation of the nature and contradictions of imperialism:\n  <strong>\n   \"The second contradiction is the contradiction between the financial groups and the powers of imperialism to compete for raw materials and compete for other territories. Imperialism is to output capital to the origin of raw materials, which is crazy for the original raw material origin. The struggle is to fight the world that has been divided by the melon, which is to find the new financial group and the powers who are looking for \"under the sun\" to seize the old financial groups and the powers who are not released from death and the powers. Fighting. The characteristics of this crazy struggle between capitalist groups are the inevitable factor that contains the war of imperialist war and a war to seize the territory of other countries. Weaken each other, weaken the entire capitalist position, approach the timing of the proletarian revolution, and make the proletarian revolution. \"\n  </strong>\n  (Stalin, \"On the Basis of Leninism\")\n </p>\n <p>\n  The two former socialist countries, Russia and China, have provided an opportunity to breathe the imperialist system through their own new markets. They have become the main participants in the internal competition of imperialism and compete with the United States as an hegemonic country. This means that as new and powerful participants are increasingly participating in the struggle of re -distribution of territory, the degree and nature of contradictions will increase. The great confrontation with the Russianist invasion of Ukraine happened in this context. It is foreseeable that this trend will further deepen and spread. As long as there is no direct confrontation between imperialism, the regions where territorial redistributions are assigned to the semi -colonial and colonies. The semi -colonial and oppressed people in the world will continue to pay for these wars until the imperialists directly declare war.\n </p>\n <p>\n  In this way, the world has split into a few imperialist countries and most of the oppressed countries -Lenin cleverly analyzed this -and deepened this. The third contradiction is sharply sharp with the various plundering of imperialism, and accompanied by the powerful national liberation war and the people's war of the imperialist system with the upward trend of the semi -colonial and semi -feudal countries.\n </p>\n <p>\n  In the process of being in their own internal contradictions and the contradictions between their own internal contradictions and the contradictions of the oppressed people and the oppressed nation, all parts of the rule system, especially the imperialist countries, have become more concentrated. The same militarism and good emotions as in the past paved the way for all fascist emotions and brought society into the corresponding ideological style. This is either realized by the so -called right -wing extremists, or under the veil of the Social Democratic or Liberal Party. The reality of the Communists and the oppressed people in the world, in the face of the increasingly reactionary and aggressive system, requires a Leninist party to lead the proletariat to fight for power from the proletariat. Essence Only such a party is now the party of Marx Lenin's Mao Zeduism, can we lead an irreconcilable struggle against the bourgeoisie.\n </p>\n <p>\n  <strong>\n   Lenin's great heritage, Leninism's concept of the party, is the general staff of the proletariat\n  </strong>\n </p>\n <p>\n  <strong>\n   The revolution is not to dinner, not to do articles, not painting and embroidery. It cannot be so elegant. Revolution is a riots, a violent action of a class overthrowing a class.\n  </strong>\n  (Mao Zedong)\n </p>\n <p>\n  How the Communists define the contradictions of the existence and how they position themselves in the development of the situation. In the 100 years after Comrade Lenin's death, imperialists have turned their dominance structure into larger machines. Their army, police, Special Service Bureau, etc. all have their unparalleled ability in the past. On the other hand, a considerable part of the person who claims to be \"communists\" or \"revolutionaries\" ignores this reality (even if it seems to be accepted theory), and it is far from positioning itself according to it. However, by following the ideological and practical reconciliation line, the working class and the oppressed masses are locked in the rule of the masses in the rule of the rule, and served as a dyke. When imperialists and exploiters are equipped with more and more violent equipment and institutions for themselves, as followers of Comrade Lenin, it is necessary to carry out strong ideological struggles and oppose those who claim to be \"revolutionaries\" and \"Communist Communities\" and \"Communist Communities\". People of doctrine are more and more away from the reality of the revolution and revolutionary struggle on the basis of weapons and violence. Guided by Comrade Lenin's unremitting struggle against the second international opportunism, it was one of the important tasks of the centennial death of Comrade Lenin's death.\n </p>\n <p>\n  Comrade Lenin defines the new Communist Party as \"the war organization of the proletariat.\" This definition is necessary due to the corresponding position of the imperialist system and class. The process of triggering the October Revolution and the civil war that broke out with the October Revolution was the specific reason why Comrade Lenin said the Communist Party was the \"proletarian war organization\". The Communist Party, which leads the proletariat and the liberation of the masses, must have this characteristic, but the counter -revolutionary is armed with violent machines and means from top to bottom, and all these terrible massacres are on the working class and the oppressed people. The revolutionary war needs a party to launch it. Only the fools who rely on the bourgeoisie and the irregular amendments have other opinions on this.\n </p>\n <p>\n  <strong>\n   Some people laughed at us as the supporters of the \"Universal War\". Yes, we are the supporters of the omnipotent revolutionary war. This is good, not bad, this is Marxism. The Russian Communist Party's gun created socialism. We will establish a democratic Republic. The experience of class struggle in the era of imperialism tells us that the working class and the workers can only defeat the armed bourgeoisie and landlords only with the power of guns. In this sense, we can say that only with guns can change the entire world.\n  </strong>\n  (Mao Zedong)\n </p>\n <p>\n  The International Communist Alliance has determined the construction and reorganization of the Communist Party as an important task in the fighting of the Communist Party at its establishment conference. Comrade Mao Zedong's understanding of the Communist Party was the understanding of Comrade Lenin, and it was also enriched by Stalin. It was the realization of the party's understanding of the party in Marxism -Leninism. During our imperialism and proletarian revolution, we can oppose the increasing aggressiveness of the imperialist reactionaries, and the Communist Party, which can lead the proletarian and the world's oppression of the people, must have the quality of the \"proletarian war organization\".\n </p>\n <p>\n  An important heritage of Lenin is to take political power as the basic issue of every revolution. Lenin stated,\n  <strong>\n   \"There is no violence on the bourgeois state machines, and no new state machines are replaced by it. The proletarian revolution is impossible.\"\n  </strong>\n  ,as well as\n  <strong>\n   \"Except for power, everything is fantasy.\"\n  </strong>\n  Essence Under Lenin's personal leadership, the world's first socialist country and proletarian dictatorship was established, and the road of the proletariat obtained power and maintained it.\n </p>\n <p>\n  After the death of Lenin, it was his successor Stalin's outstanding definition of Leninism, further developing Leninism, and making it the basis of the entire international communist movement. On the great Lenin's shoulders, Chairman Mao was able to push the world's proletarian revolution to a higher level and develop the ideological form of the proletariat. Today's Leninism, now Marxism -Leninism, must be accepted, defended and applied.\n </p>\n <p>\n  As a member of the International Communist Alliance, we will continue to complete the task proposed by the great Lenin and better use the heritage left by Comrade Lenin.\n </p>\n <p>\n  Comrade Lenin, the great mentor of the international proletariat and Marx Lenin Mao Zedongism, leads us in the current era to lead us to fight for the world's proletarian revolution.\n </p>\n <p>\n  <strong>\n   Long live Marx Lenin Mao Zedongism!\n  </strong>\n </p>\n <p>\n  <strong>\n   Long live proletarian internationalism!\n  </strong>\n </p>\n <p>\n  International Communist Alliance\n </p>\n <p>\n  January 2024\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/11/statement-of-the-icl-on-leninchinese-version/", "type": "article", "title": "Statement of the ICL on Lenin（Chinese version） – The Red Herald", "description": "Comrade Lenin is the leader of the international proletariat and the great mentor of Marxist -Leninism. He illuminates the unity of the international communist movement \"We are the army established by Comrade Lenin, a great proletarian strategy. It belongs to this army's higher honor. \"(Stalin).", "modified time": "2024-03-11T16:17:38+00:00", "author": ["G.D."], "categories": ["Asia", "International"], "tags": ["China", "ICL"], "sections": ["Asia", "International", "China", "ICL", "English", "pll_65ee5841c09f1"]}