{"published time": "2024-03-24T13:00:42+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2022/03/BV-Acharya-43-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2022/03/BV-Acharya-43-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2022/03/BV-Acharya-43-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   Distrito de Bijapur, 23 de março de 2024:\n  </strong>\n  Dois naxalitas foram mortos em um encontro com o pessoal de segurança no distrito de Bijapur, em Chhattisgarh, enquanto dois mandíbulas ficaram feridos em uma explosão do IED no distrito de Sukma, um oficial da polícia anunciou à imprensa no sábado.\n </p>\n <p class=\"_yeti_done\">\n  Os escaramuças ocorreram por volta das 8h30 no sábado, em uma floresta sob a área da delegacia de Gangaloor, quando uma equipe de pessoal de diferentes forças de segurança estava em uma operação anti-naxal, disse à PTI inspetor-geral da polícia (Bastar Range) Sundraj P.\n </p>\n <p>\n  A operação foi realizada na tri-junção dos distritos de Bijapur, Dantewada e Sukma, considerada um bastião maoista, afirmou o IGP.\n </p>\n <p>\n  Pessoal pertencente ao guarda de reserva distrital do estado (DRG) e aos combatentes de Bastar, à Força Policial da Reserva Central e à sua unidade de elite Cobra (Batalhão de Comando para Ação Resoluta) e uma Força -Tarefa Especial (STF) dos três distritos participou da operação que foi Lançado na noite de sexta -feira, o IGP comentou.\n </p>\n <p>\n  Os naxalitas abriram fogo quando as forças de segurança estavam pendurando uma floresta perto da vila de Pidia, a mais de 450 km do capital Raipur, desencadeando uma batalha de tiro entre dois lados, observou o IGP.\n </p>\n <p class=\"_yeti_combo _yeti_connatix_combo\">\n  \"Depois que as armas ficaram em silêncio, os corpos de dois naxalitas, juntamente com as armas foram recuperados do local\", declarou o oficial da polícia.\n </p>\n <p>\n  A identidade dos dois naxalitas ainda estava para ser verificada, observou o IGP, acrescentando que uma operação de pesquisa ainda estava em andamento na área.\n </p>\n <p>\n  Como parte da mesma operação na noite de sexta-feira, dois mandíbulas de combatentes de Bastar ficaram feridos depois que um dispositivo explosivo improvisado por pressão (IED) plantado por naxalitas disparou ao longo da fronteira com Dantewada-Sukma, afirmou o IGP Sundraj P.\n </p>\n <p class=\"_yeti_done\">\n  A explosão ocorreu em uma floresta perto da vila de Doditumnar, sob a área da delegacia de Jagargonda, no distrito de Sukma, quando a floresta ao longo da fronteira entre distritos estava sendo isolada, declarou o IGP.\n </p>\n <p class=\"_yeti_done\">\n  Os mandíbulas lesionados foram identificados como Vikas Kumar Karma e Rakesh Kumar Markam, ambos policiais de Bastar Fighters-Dantewada.\n </p>\n <p>\n  Os dois foram levados para um hospital local antes de serem transportados de avião para Raipur para tratamento adicional, observou o IGP, acrescentando que os mandíbulas feridos estavam fora de perigo.\n </p>\n <blockquote>\n  <p>\n   Fonte: https://theprint.in/india/two-naxalites-killed-in-chhattisgarh-two-jawans-sustain-injuries-in-blast/2012905/\n  </p>\n </blockquote>\n</div>", "source": "https://www.redspark.nu/en/peoples-war/2-naxalites-killed-in-battle-with-security-personnel-in-bijapur-district/", "type": "article", "title": "2 Naxalitas mortos em batalha com o pessoal de segurança no distrito de Bijapur - Redspark", "description": "Distrito de Bijapur, 23 de março de 2024: Dois naxalitas foram mortos em um encontro com o pessoal de segurança no distrito de Bijapur, em Chhattisgarh, enquanto", "modified time": "2024-03-24T16:54:40+00:00", "author": ["Alan Warsaw"], "categories": ["India", "People's War"], "tags": ["Bastar", "Bastar District", "Bastar Division", "Bastar Fighters", "Bastar Region", "Bijapur", "Bijapur District", "Central Reserve Police Force", "Chhattisgarh", "CoBRA", "Commando Battalion for Resolute Action", "CPI (maoist)", "CPI(maoist)", "CRPF", "Dantewada", "Dantewada District", "District Reserve Guard", "DRG", "IED", "Improvised Explosive Device", "India", "Jawan", "Naxal", "naxalites", "naxals", "People's Liberation Guerrilla Army", "People's War", "PLGA", "police", "PPW", "PPW in India", "Raipur", "Raipur District", "Special Task Force", "STF", "Sukma", "Sukma District"], "source_name": "Redspark"}