{"published time": "2024-03-24T19:01:27+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao2-1160x870.jpg", "https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao1.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"870\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao2-1160x870.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao2-1160x870.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Por um comentarista da mídia de Folket.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   O TFM recebeu fotos de Dazibao montado perto do estádio Lærkendal, fora do centro de Trondheim, com o texto \"Maoísmo vivo! Defesa dos prisioneiros políticos! ”.\n  </strong>\n </p>\n <p>\n  A ação coincide com 18 de março, que é o aniversário do estabelecimento do município de Paris e também foi declarado o dia da solidariedade com prisioneiros políticos de ajuda vermelha, fundada pelo Comintern.\n </p>\n <p>\n  Reproduzimos de uma declaração do Red Herald e Internacional Comunista, que publicamos recentemente anteriormente sobre a situação de prisioneiros políticos progressistas e revolucionários hoje:\n </p>\n <p>\n  \"(...) as classes dominantes na Turquia, Índia, Filipinas, Peru, Irã, Israel etc. Eles mergulham o isolamento com quase todas as letras do alfabeto para isolar os prisioneiros nas prisões. O tratamento de prisioneiros gravemente doentes é impedido sob vários preços. Muitos prisioneiros doentes são deixados para morrer e há repetidos ataques reais aos prisioneiros. Milhares de membros da nação curda estão presos em prisões como retaliação pela luta de libertação nacional curda. Nas prisões turcas, a liberação de pessoas que foram presas por mais de 30 anos são impedidas com o argumento de que \"não desistem de suas idéias\".\n </p>\n <p>\n  O estado indiano reacionário bloqueou mais de dez mil ativistas comunistas, revolucionários e políticos, incluindo Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson e Gautam Navlakha, para impedir a guerra.\n </p>\n <p>\n  Georges Ibrahim Abdallah foi preso pelo imperialismo francês há 40 anos e ainda não foi libertado, apesar de ter sentenciado sua punição. Mumia Abu-Jamal, membro do Panteras Negras, é preso pelo imperialismo americano há mais de 40 anos. Milhares de comunistas, revolucionários e prisioneiros de pessoas oprimidas de diferentes partes do mundo passaram décadas em prisões. ”\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-33368\" decoding=\"async\" height=\"1500\" sizes=\"(max-width: 2000px) 100vw, 2000px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao1.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao1.jpg\" width=\"2000\"/>\n </figure>\n <p>\n  Referência:\n  <br/>\n  <a href=\"https://tjen-folket.no/2024/03/18/18-mars-dagen-for-solidaritet-med-politiske-fanger/\">\n   18.Mars: -Day de solidariedade com prisioneiros políticos -TFM\n  </a>\n </p>\n</section>", "source": "https://tjen-folket.no/2024/03/24/trondheim-aksjon-for-politiske-fanger/", "type": "article", "title": "Trondheim: ação para prisioneiros políticos", "description": "O TFM recebeu fotos de Dazibao montado perto do estádio Lærkendal, fora do centro de Trondheim, com o texto \"Maoísmo vivo! Defesa dos prisioneiros políticos! ”.", "modified time": "2024-03-24T11:02:59+00:00", "author": ["Tjen Folket Media"], "categories": ["Aktiviteter"], "source_name": "Tjen Folket"}