{"published time": "2024-03-24T05:34:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-indianfarmers.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"617\" sizes=\"(max-width: 1187px) 100vw, 1187px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-indianfarmers.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-indianfarmers.png\" width=\"1187\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   F\n  </em>\n  <em>\n   Imagem em destaque: os camponeses indianos tocam veículos e o escritório do Comitê do Mercado de Produção Agrícola (APMC) em Byadagi, Karnataka, ao sul da Índia. Fonte: Express\n  </em>\n </p>\n <p>\n  Na semana passada, novos confrontos explodiram entre o antigo estado indiano e os camponeses. A luta desses últimos, longe de ser um fenômeno específico em Punjab-Haryana, é uma luta constante em todo o país, entre o campesinato e o antigo Estado Indiano Burocrático-Big Big. Nas últimas semanas, há notícias da luta camponesa em muitos lugares do país.\n  <a href=\"https://redherald.org/2024/02/25/india-black-day-more-clashes-between-peasants-and-the-old-state/\">\n   Nós já relatamos\n  </a>\n  Sobre os protestos camponeses e como eles enfrentam o antigo estado.\n </p>\n <p>\n  <a href=\"https://indianexpress.com/article/cities/chandigarh/rail-roko-farmers-protest-punjab-rajasthan-haryana-9206285/\">\n   No domingo, 10\n  </a>\n  <a href=\"https://indianexpress.com/article/cities/chandigarh/rail-roko-farmers-protest-punjab-rajasthan-haryana-9206285/\">\n   <sup>\n    º\n   </sup>\n  </a>\n  <a href=\"https://indianexpress.com/article/cities/chandigarh/rail-roko-farmers-protest-punjab-rajasthan-haryana-9206285/\">\n   de março\n  </a>\n  Os camponeses fizeram um protesto em massa para interromper o tráfego ferroviário no país, afetando Punjab, Rajasthan e Haryana. Os protestos foram feitos em pelo menos 95 lugares em Punjab e outros três lugares em Haryana. Ao todo, 49 trens foram afetados, 9 deles sendo cancelados. Outros muitos trens fizeram maneiras reduzidas. Isso afetou não apenas as rotas regionais ou interurbanas, mas também as principais rotas de transporte. As pessoas foram detidas em Haryana e Rajasthan.\n </p>\n <p>\n  <a href=\"https://www.newindianexpress.com/states/karnataka/2024/Mar/12/farmers-torch-apmc-office-vehicles-in-karnatakas-byadgi\">\n   O\n  </a>\n  <a href=\"https://www.newindianexpress.com/states/karnataka/2024/Mar/12/farmers-torch-apmc-office-vehicles-in-karnatakas-byadgi\">\n   n Segunda -feira 11\n  </a>\n  <a href=\"https://www.newindianexpress.com/states/karnataka/2024/Mar/12/farmers-torch-apmc-office-vehicles-in-karnatakas-byadgi\">\n   <sup>\n    º\n   </sup>\n  </a>\n  <a href=\"https://www.newindianexpress.com/states/karnataka/2024/Mar/12/farmers-torch-apmc-office-vehicles-in-karnatakas-byadgi\">\n   de março\n  </a>\n  Foi visto claramente como os protestos camponeses não são um fenômeno específico, mas algo comum também em outras partes da Índia. Nesta ocasião, o campesinato protestou em Byadgi, Karnataka, estado de Mysore. Os camponeses protestaram lá devido aos baixos preços de algumas das culturas, principalmente chili. O preço de compra deste produto nos mercados locais diminuiu quase 50% de um dia para outro. Os camponeses protestaram e atacaram o Gabinete do Comitê do Mercado de Produção Agrícola (APMC), incentivando -o, bem como veículos policiais, e afastaram a intervenção pelas forças repressivas.\n </p>\n <p>\n  A última notícia de um confronto entre o campesinato indiano e o antigo estado ocorreu no distrito de Buxar, Bihar. Sobre\n  <a href=\"https://www.msn.com/en-in/news/India/clash-erupts-between-police-and-farmers-in-bihar-30-arrested/ar-BB1khkdf\">\n   Quarta -feira 20\n  </a>\n  <a href=\"https://www.msn.com/en-in/news/India/clash-erupts-between-police-and-farmers-in-bihar-30-arrested/ar-BB1khkdf\">\n   <sup>\n    º\n   </sup>\n  </a>\n  <a href=\"https://www.msn.com/en-in/news/India/clash-erupts-between-police-and-farmers-in-bihar-30-arrested/ar-BB1khkdf\">\n   de março\n  </a>\n  Os camponeses da área protestaram contra a construção de uma planta de energia térmica. Os camponeses protestaram contra a falta de compensação econômica após o confisco de suas terras, bem como pela falta de alternativas de emprego. A polícia acusou brutalmente contra os manifestantes, e isso é claramente visto nas gravações da cena e isso perturbou toda a população local. Os camponeses resistiram bravamente e é relatado que há mais de 20 policiais feridos, bem como 30 camponeses foram detidos.\n </p>\n <p>\n  Enquanto a mídia imperialistas de massa se concentra principalmente nos protestos dos agricultores e camponeses na Europa, a luta camponesa na Índia e em outros países oprimidos está sendo ignorada e muitas vezes escondida. No entanto, essa luta tem um caráter fundamental e está afiando em todos os países semi-feudais e semi-coloniais, pois a luta do campesinato contra o Latifundium, os monopólios e os estados do proprietário burocrático é essencial para a libertação dos povos dos povos do mundo e a luta contra o imperialismo.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/23/india-clashes-between-the-peasantry-and-the-old-state-continue/", "type": "article", "title": "Índia: confrontos entre o campesinato e o antigo estado continuam - o Red Herald", "description": "Na semana passada, novos confrontos explodiram entre o antigo estado indiano e os camponeses. A luta desses últimos, longe de ser um fenômeno específico em Punjab-Haryana, é uma luta constante em todo o país, entre o campesinato e o antigo Estado Indiano Burocrático-Big Big.", "modified time": "2024-03-23T20:08:45+00:00", "author": ["A.R."], "categories": ["Asia", "Featured"], "tags": ["India", "Protests", "Struggle for land"], "sections": ["Asia", "Featured", "India", "Protests", "Struggle for land", "English", "pll_65ff371bc88f7"], "source_name": "Red Herald"}