{"published time": "2024-03-24T14:05:11+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_El-Nino-01-724x1024.png ", "https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_El-Nino-01.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_epekto-ng-el-nino-sa-mundo.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_el-nino-epekto-pilipinas-march-18-2024.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_bulok-el-nino-task-force.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_bomba-500-lb-sakahan.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_El-Nino-01-724x1024.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_El-Nino-01-724x1024.png \"/>\n</div>\n<div class=\"article__content\">\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-44735\" decoding=\"async\" fetchpriority=\"high\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_El-Nino-01.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_El-Nino-01.png\"/>\n  <br/>\n  DOWNLOAD\n </p>\n <h2>\n  INTRODUÇÃO\n </h2>\n <p>\n  O El Niño foi anunciado em março em março e em todo o mundo. No entanto, isso não significa que os camponeses e cidadãos filipinos correm o risco de danos contínuos e sofrimento causados ​​pela seca. De fato, espera -se durar até maio ou junho em diferentes partes do país.\n </p>\n <p>\n  Muitas fazendas permanecem sem irrigação que causam a colheita à destruição. Muitos animais de estimação estão perdendo o temperamento porque as ervas daninhas estão secas e outras estão morrendo de calor excessivo. Tosse, resfriados, febre e outros distúrbios também estão se espalhando na ausência de beber água limpa.\n </p>\n <p>\n  Em frente, o regime EUA-Marcos não tem resposta significativa às queixas dos agricultores. Somente em janeiro seu governo desenvolveu seu plano \"abrangente\" tão chamado para lidar com o desastre. A última vez, o secretário de Defesa Nacional Gilberto Teodoro também foi nomeado como a \"Força -Tarefa El Niño\".\n </p>\n <p>\n  Em vez de alibies e apoio, dobrou a resposta de operações militares, chovendo bombas e munições e ruínas fascistas no campo. Essas operações foram empurradas pela nova ordem de Marcos às forças armadas das Filipinas (AFP) para \"derrotar\" as unidades da NPA em campos de guerrilha no final de março, todas as \"unidades verticais\" do Exército no final de junho e A infraestrutura revolucionária no campo no final de 2024. lançou dez bombas, munição de canhão e milhares de munições contra a comunidade sofredora de agricultores.\n </p>\n <p>\n  Nesse sentido, a agência com a informação do Partido Comunista das Filipinas libera esta oração que discute o quinto fenômeno El Niño, seus efeitos nas massas filipinas e a responsabilidade do regime EUA-Marcos e seus parceiros na negligência do bem sendo do povo.\n </p>\n <h2>\n  1. An Ang the Child?\n </h2>\n <p>\n  El Niño é uma quinta classe que descreve o aquecimento anormal ou excessivo da superfície do oceano na parte média e oriental do Oceano Pacífico. Isso geralmente ocorre a cada dois a sete anos e geralmente dura nove a 12 meses. O El Niño influencia o tempo e a formação de tempestades em diferentes partes do mundo. Atualmente, isso está acontecendo no contexto e estrutura das mudanças climáticas causadas pelas atividades da humanidade.\n </p>\n <p>\n  El Niño tem efeitos diferentes nas regiões do mundo. Pode experimentar seca excessiva ou fortes chuvas em várias partes do mundo.\n </p>\n <p>\n  <em>\n   VER:\n  </em>\n  <strong>\n   Os efeitos mais comuns de El Niño nas regiões\n  </strong>\n </p>\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-53380\" decoding=\"async\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_epekto-ng-el-nino-sa-mundo.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_epekto-ng-el-nino-sa-mundo.png\"/>\n </p>\n <p>\n  Desde 1900, houve pelo menos 30 El Niño no mundo. El Niño foi registrado na história em 1982-1983, 1997-1998 e 2014-2016. El Niño 2023-2024 está agora entre os cinco mais intensos da história.\n </p>\n <h3>\n  A criança 2023-2024\n </h3>\n <p>\n  A Organização Meteorológica Mundial declarou o início de El Niño 2023-2024 em 4 de julho de 2023. Será o mais forte entre novembro de 2023 e janeiro de 2024 antes de enfraquecer gradualmente. No entanto, continuará afetando o clima global nos próximos meses que exacerbará o calor preso por gás de efeito estufa na atmosfera. O El Niño 2023-2024 inclui as razões pelas quais 2023 foi registrado como o ano mais quente da história. Espera-se que ofereça altas temperaturas em março a maio-junho.\n </p>\n <h2>\n  2. Impacto nas Filipinas\n </h2>\n <p>\n  El Niño tem um impacto comum nas Filipinas. As Filipinas estão entre os piores efeitos das mudanças climáticas. El Niño está agora em 67 províncias em oito regiões do país. Estima-se que até 70 a 76 províncias serão danificadas nos próximos três meses. Trinta (30) dessas províncias estão agora sofrendo seca.\n </p>\n <p>\n  Os agricultores e a produção de alimentos no país afetaram bastante a seca. De acordo com o recorde conservador do Departamento de Agricultura em 18 de março, os danos agrícolas a oito regiões atingiram 1,75 bilhão. A seca afetou mais de 32.000 hectares de jardim.\n </p>\n <p>\n  A maioria dos danos nos campos de arroz (1,1 bilhão em 18.000 hectares), seguida de milho (317 milhões em 11.000 hectares). Estima -se que 48.332 toneladas de arroz foram danificadas, enquanto 18.966 toneladas métricas estavam no milho.\n </p>\n <p>\n  A região mais afetada da região IV-B (Mimarpa), Kasunod Ang Visayas ocidentais, vale de Cagayan, Central Luzon, Ilocos, Península de Zamboanga, Região IV-A (Calabarzon) na região XII (Soccsksargen).\n </p>\n <p>\n  <em>\n   VER:\n  </em>\n  <strong>\n   Regiões e danos afetados na agricultura\n  </strong>\n </p>\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-53377\" decoding=\"async\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_el-nino-epekto-pilipinas-march-18-2024.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_el-nino-epekto-pilipinas-march-18-2024.png\"/>\n </p>\n <p>\n  Declarou um estado de calamidade em sete cidades nas Filipinas devido à seca. Isso inclui Bulalacao e Mansalay em Mindoro Oriental; Looc, Magsaysay e San Jose em Occidental Mindoro; Cidade de Zamboanga em Zamboanga del Sur; e Pio Duran em Albay.\n </p>\n <p>\n  Devido a El Niño, os vários problemas de saúde dos agricultores e de suas famílias são apresentados. No centro de Visayas, havia 6.000 doenças associadas ao El Niño em fevereiro.\n </p>\n <h3>\n  Destruição imperialista\n </h3>\n <p>\n  Nos últimos anos, a pirataria imperialista nas Filipinas intensificou o impacto de El Niño e outros desastres que o atingiram. Junte-se a empresas estrangeiras e parceiros de seu práator burguês, grandes proprietários e capitalistas burocratos em mineração poluída, plantações destrutivas, grandes barragens e outros projetos que destroem as montanhas e florestas.\n </p>\n <p>\n  As florestas do país caíram para 7 milhões de hectares, equivalentes a 23,3% em suas terras totais. É considerado perigoso para o meio ambiente. A floresta do país continua a diminuir desde a década de 1970 devido à exploração madeireira com permissão do governo reacionário.\n </p>\n <p>\n  Enquanto isso, mais da metade dos 14,2 milhões de hectares de bacias hidrográficas críticas no país podem ser consideradas desprotegidas pela lei reacionária. Estima -se que 6,8 milhões de hectares sejam vulneráveis ​​a depósitos, perda de biodiversidade, erosão, inundações, deslizamentos de terra e poluição da água.\n </p>\n <p>\n  Empresas estrangeiras nas montanhas das Filipinas estão cada vez mais crescendo. Existem 56 minas (33 níquel, 12 ouro, 4 cromitos, 4 ferro, 3 bronze) no país e sete plantas que processa onde todo o produto é exportado. Durante os três primeiros quartos de 2023, os minerais cresceram para ₱ 189,9 bilhões cresceram 78%.\n </p>\n <p>\n  A região de Caraga continua sendo a maior mina, seguida pela região IV-B e Cagayan Valley. Em Caraga, existem duas minas de ouro, uma cromita, 18 níquel, uma planta de processamento hidrometalúrgica e uma planta de processamento de ouro. O governo deve abrir 12 projetos de mineração nesta primeira metade de 2024.\n </p>\n <h2>\n  3) negligência do estado reacionário\n </h2>\n <p>\n  O El Niño não é novo nas Filipinas, mas o estado reacionário não parece ter aprendido em experiências recentes.\n </p>\n <p style=\"padding-left: 40px;\">\n  • Durante o El Niño 1997-1998, foram registradas mais de 5 bilhões de perdas de 5 bilhões de perdas na produção agrícola que adotaram mais de 600.000 hectares de terras agrícolas.\n  <br/>\n  • Durante o El Niño 2014-2016, perdas agrícolas significativas também sofriam de 15,2 bilhões de 500.000 hectares em 57 províncias e duas cidades foram danificadas.\n  <br/>\n  • Em 2019, a destruição agrícola atingiu 7,96 bilhões e danificou cerca de 247.610 agricultores e pescadores de diferentes partes do país.\n </p>\n <p>\n  Embora o país seja cínico com o El Niño, o estado não faz uma preparação significativa e projetos e perfumes concentrados são implementados apenas. Também não há algumas vezes que os políticos estão tornando -o um distúrbio para Kikbak e corrupção. Suas lesões estão cada vez mais aumentando devido à dependência da agricultura e ao problema básico dos deslizamentos de terra sem terra no país.\n </p>\n <p>\n  Durante o período El Niño, a questão da irrigação na grande parte das fazendas e projetos de países para a reabilitação das arquibancadas está aumentando. Devido às instalações de irrigação muito limitadas, os agricultores são frequentemente deixados para trás em terras áridas.\n </p>\n <p>\n  De acordo com os dados conservadores da NIA em 2022, foram registrados em 67,5% (ou 2,11 milhões de hectares de 3,13 milhões de hectares), prestando serviços de irrigação, apesar dos fundos estáveis ​​fornecidos pelo Estado. De fato, é possível que o número total de terras que a irrigação seja complementada no país.\n </p>\n <p>\n  De 2016 a 2022, os ABEREYDS ANUAL DA IRRIGAÇÃO EXPORNACES são apenas 2,5% ou 39.300 hectares. Nesse caso, levará 25 anos antes de atingir seu nível de irrigação alvo de 100%. Nesses dados, fica claro que a produção local de alimentos não está na prioridade da NIA e do estado.\n </p>\n <p>\n  Além disso, a irrigação do solo também é afetada pelo fechamento das hidrovias naturais e do canal de irrigação natural. Os danos à destruição das montanhas e florestas também foram causados ​​pela irrigação. 14,2 milhões de hectares da área da bacia hidrográfica são críticos para o sistema nacional de irrigação e devem ser protegidos.\n </p>\n <p style=\"padding-left: 40px;\">\n  <strong>\n   Barragem gigante, não para irrigação\n  </strong>\n </p>\n <p style=\"padding-left: 40px;\">\n  O estado reacionário geralmente faz com que a prestação de serviços de irrigação mantenha a construção de barragens gigantes. Ao contrário disso, a água que se acumula aqui para usos comerciais, como suprimento para distribuidores de água privatizados, e os serviços privados da indústria e elétrica, como gerações de energia hidrelétrica, são fornecidas para distribuidores de água privados. Atualmente, existem 15 barragens grandes no país.\n </p>\n <p style=\"padding-left: 40px;\">\n  De acordo com os dados da Autoridade de Estatísticas das Filipinas (PSA) de 2010 a 2022, o componente de irrigação do uso da água de 81% para 75%, enquanto a indústria aumentou de 10% para 15% e o serviço de 9% para 10%. O volume de água para a agricultura (67,8 a 67,9 BCM ou bilhão de metros cúbicos) também não fez 2,7 BCM).\n </p>\n <h3>\n  Kainililan ng US-Marcos Regimem\n </h3>\n <p>\n  Levou meses para o DA anunciar a seca em ritmo acelerado, mas o estado reacionário estava faltando, exceto por declarações de mídia, religião, semeadura de nuvens, irrigação e reparo de conservação de água. Supostamente é fornecido por ₱ 30 bilhões, mas grande parte é reservada para as importações de arroz. A prioridade do regime de Marcos não está na prioridade dos meios de subsistência das massas camponesas.\n </p>\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-53379\" decoding=\"async\" loading=\"lazy\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_bulok-el-nino-task-force.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_bulok-el-nino-task-force.png\"/>\n </p>\n <p>\n  O regime anunciou a mobilização de suas agências em abril de 2023, outro em maio de 2023 e no final de dezembro de 2023 para responder a El Niño. Eles não tiveram progresso e só começaram a responder a El Niño quando a ordem executiva nº foi divulgada. 53 Em 19 de janeiro, meio ano após a sua iniciação ter sido declarada. O regime nomeou o chefe da Força -Tarefa El Niño como Gilbert Teodoro, secretário do Departamento de Defesa Nacional, muito distante ou agrícola.\n </p>\n <p>\n  O regime EUA-Marcos anunciou até em dezembro de 2023 que era uma prioridade que era uma paralisia passo a passo para os agricultores durante o El Niño 2023-2024. Ele também prometeu construir \"unidades de irrigação movidas a energia solar\" para chuvas, projetos financiados por estrangeiros e burocratas locais, incluindo a família Marcos em Ilocos Norte.\n </p>\n <p>\n  O regime também previa ₱ 5.000 para ajuda e subsídios a 2,3 milhões de agricultores afetados pelo salão. Também refere -se aos empréstimos limitados de 25.000 e 20.000 \"seguros\" que cada agricultor ou pescador afetado pode aceitar. Ele também fornece financiamento para \"mudanças climáticas\" que não têm contribuindo direto para as massas camponesas em suas necessidades imediatas. É também um fundo traiçoeiro para importação de arroz.\n </p>\n <p>\n  Pior, Marcos agora está usando o El Niño para fornecer fundos enormes para ganhar dinheiro com projetos e programas.\n </p>\n <p style=\"padding-left: 40px;\">\n  <strong>\n   Perdas causadas pela ausência de irrigação\n  </strong>\n </p>\n <p style=\"padding-left: 40px;\">\n  Não há cumprimento das promessas de Marcos em Bulalacao e Mansalay, Oriental Mindoro, os campos e cebolas do arroz são afetados pela falta de chuva e secura dos rios que fornecem as fazendas. Sem irrigação, as colheitas foram danificadas e os agricultores foram perdidos. Eles estão especialmente em dívidas, então custam produção muito alta.\n </p>\n <p style=\"padding-left: 40px;\">\n  Ele dobrou e, em alguns casos, as despesas dos agricultores eram principalmente um triplo, pois alegavam salvar as plantas para alugar as bombas de água. A irrigação movida a energia solar que o DA se orgulha, mesmo as sementes resilientes à seca que distribui dificilmente são beneficiadas dos agricultores, por causa da fundação, as fazendas não são irrigadas.\n </p>\n <p style=\"padding-left: 40px;\">\n  Em Bohol, embora não esteja listado na seca de alta tendência, os agricultores temem seu impacto em sua fazenda. Papai Boying é um deles. \"A irrigação é difícil porque dependemos apenas da chuva ... em outros lugares irrigados, mas poucos benefícios, esportes\", disse ele.\n </p>\n <p style=\"padding-left: 40px;\">\n  Papai Boying reclama que, em um jardim regular, ele não está mais ganhando, ele é ainda mais provável que fique impressionado com a falta de irrigação.\n </p>\n <p style=\"padding-left: 40px;\">\n  Pelo menos 11.000 ele custa cada ciclo da planta. Ele chega a 456 quilos ou 12 sacos de arroz e deduz 2 sacos em troca do proprietário. Se for à venda, ele ganhará apenas 9.120 ₱120 ao preço de ₱ 24 por quilograma de arroz. Como os preços do arroz no mercado são muito caros e o preço é tão caro, o pai, o Pai Boying não está mais vendendo a colheita.\n </p>\n <h3>\n  Bala e bomba\n </h3>\n <p>\n  O regime EUA-Marcos não rega no campo, mas munição e bombas. Diante da luta de El Niño, o regime tem sido implacável e intensificando ainda mais as operações de combate militar, suas forças paramilitares e a polícia devido a uma nova dedicação que acabará derrotando o movimento revolucionário no campo até o final de 2024.\n </p>\n <p>\n  A AFP está com pressa de \"terminar\" a revolução armada para permitir ainda mais a mineração imperialista e estrangeira destrutiva, plantações e outros projetos devastadores. Esses projetos são pressionados por empresas multinacionais, que são a principal responsabilidade pela destruição do ambiente e ecossistemas filipinos.\n </p>\n <p>\n  Nos últimos três meses, casos de bombardeio aéreo e atentados foram registrados em Abra, Quezon, Camarines SUR, Negros Occidental, Iloilo e Bukidnon. Houve alguns casos em que bombas de 500 libras caíram perto das fazendas e comunidades de civis. Além disso, as comunidades estão sendo arrancadas e são impedidas de encontrar suas fazendas ou entrar na floresta para encontrar renda alternativa. As massas camponesas no campo são mortas.\n </p>\n <p>\n  Na ilha de Negros, pelo menos 70 casos de violações dos direitos humanos foram registrados desde janeiro. Isso é equivalente a cerca de um caso por dia. No meio de sua miséria, centenas de milhões de pesos estão sendo destruídos pela AFP em sua abundância e uma série de operações.\n </p>\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-53376\" decoding=\"async\" loading=\"lazy\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_bomba-500-lb-sakahan.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_bomba-500-lb-sakahan.png\"/>\n </p>\n <h2>\n  4. Resistência de camponeses colaborativos\n </h2>\n <p>\n  Diante do regime EUA-Marcos, as massas camponesas estão nas mãos das massas camponesas por acusá-lo de corrupção, negligência e políticas que as dificultam. Eles devem afirmar as iniciativas necessárias para alívio urgente, incluindo a distribuição do fundo de financiamento necessário ou suporte de apoio, adiamento ou cancelamento do reembolso da dívida, não pagamento do aluguel de terras e a execução de soluções urgentes para resolver o problema da água.\n </p>\n <p>\n  Ao mesmo tempo, eles também devem cobrar o estado reacionário em sua conspiração com empresas imperialistas nas minas, plantações e usinas de energia que saem e destruem a floresta, que é a causa das mudanças climáticas do país.\n </p>\n <p>\n  Na frente, os agricultores devem se unir para reviver o espírito de cooperação, a fim de superar as dificuldades da seca. Através de suas organizações, a mobilização generalizada pode ser planejada para cooperar o ajuste do sistema de irrigação em suas respectivas áreas e dividir a água fluida em seus campos. Ao mesmo tempo, os agricultores devem exigir uma reforma agrária real como uma solução a longo prazo para o seu sofrimento.\n </p>\n <p style=\"padding-left: 40px;\">\n  <strong>\n   As massas estão em frente a El Niño\n  </strong>\n </p>\n <p style=\"padding-left: 40px;\">\n  Em Negros Occidental, as organizações dos agricultores são coordenadas e nivelam o plano de promover a campanha em massa para lidar com o El Niño. Eles iniciaram consultas, reuniões e campanhas de estudos no nível de Barangay, e visam as pessoas ao nível de pessoas e distrito.\n </p>\n <p style=\"padding-left: 40px;\">\n  Eles preparam uma petição que contém seu chamado ao governo para AIDS, alimentos e subsídios adequados em sua produção. Eles dizem que, se não receberem ajuda significativa, estão dispostos a agir juntos para diálogo e confronto com as agências locais.\n </p>\n <p style=\"padding-left: 40px;\">\n  Enquanto isso, para a produção, os agricultores aumentaram o AIM DAGYAW, a forma tradicional de cooperação agrícola na região.\n </p>\n <p style=\"padding-left: 40px;\">\n  Na parte sul do Negros Occidental, um jardim comunitário deve plantar uma terra na terra que foi bem -sucedida em uma campanha. Eles concordaram em ser plantados no solo. “Este é um aspecto inicial da cooperação ... seguimos a estrutura de“ pontos de trabalho ”, compartilhando o participante camponês. Todas as noites, eles concordavam que o grupo de mulheres polvilhava com Maisa.\n </p>\n <p style=\"padding-left: 40px;\">\n  A unidade e o trabalho da aliança com as forças do meio da comunidade também resultaram. Segundo eles, as mangueiras que receberam foram uma grande ajuda. É isso que eles usam para polvilhar especialmente e a fonte de água está longe.\n </p>\n <p>\n  A história também provou que os agricultores estão dispostos a agir coletivamente se o Estado não abordar sua dor de estômago.\n </p>\n <p style=\"padding-left: 40px;\">\n  <strong>\n   2016: Barricada dos agricultores em Kidapawan\n  </strong>\n </p>\n <p style=\"padding-left: 40px;\">\n  Em 2016, seis mil agricultores de várias províncias em Mindanao Ride em rodovias e grandes faixas da cidade de Kidapawan, North Cotabato de 30 de março a 1 de abril para exigir o governo local de 5.000 sacos de arroz como um alívio em face da fome como resultado de El Niño. Eles também pedem sementes, fertilizantes e pesticidas para suas colheitas. A província está sob o estado de calamidade desde janeiro de 2016.\n </p>\n <p style=\"padding-left: 40px;\">\n  Durante vários momentos dos líderes do governador da província, foram oferecidos apenas 3 libras de arroz. Em vez de abordar suas queixas, as forças do estado os atacaram e atiraram contra elas. Três agricultores foram mortos e mais de 100 ficaram feridos.\n </p>\n <p style=\"padding-left: 40px;\">\n  O massacre de Kidapawan tornou -se uma característica no país e vinculativo a muitos grupos para se unir e fornecer assistência e assistência aos agricultores. Os sacos de arroz vieram até eles de grupos privados e indivíduos, após a exposição ao regime US-Aquino II em resposta ao El Niño.\n </p>\n <p>\n  Diante dos danos intensificantes de El Niño a muitas províncias, o regime EUA-Marcos deve cobrar coletivamente as massas. Sua negligência e ataques fascistas aliviam a raiva das massas camponesas e as leva ao longo do caminho de protesto e resistência.\n </p>\n <p>\n  ________\n  <br/>\n  <em>\n   <strong>\n    Preparado pela:\n   </strong>\n  </em>\n  <br/>\n  <em>\n   <strong>\n    Bureau com informação\n   </strong>\n  </em>\n  <br/>\n  <em>\n   <strong>\n    Partido Comunista das Filipinas\n   </strong>\n  </em>\n </p>\n <p>\n  <em>\n   <strong>\n    Março de 2024\n   </strong>\n  </em>\n </p>\n</div>", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/24/primer-salanta-ng-el-nino-tagtuyot-kapabayaan-at-pasismo-ng-rehimeng-marcos/", "pdf_content": "<p>Oração de Praymer El Niño: seca, negligência e fascismo do regime de Marcos março de 2024 <br><br> Introdução ao anúncio em março O declínio do El Niño no país e em todo o mundo. No entanto, isso não significa que as massas camponesas e cidadãos filipinas correm o risco de continuar sofrendo e sofrendo de seca. De fato, espera -se durar até maio ou junho em diferentes partes do país. Muitas fazendas permanecem sem irrigação que causam a colheita à destruição. Muitos animais de estimação estão perdendo o temperamento porque as ervas daninhas estão secas e outras estão morrendo de calor excessivo. Tosse, resfriados, febre e outros distúrbios também estão se espalhando na ausência de beber água limpa. Em frente, o regime EUA-Marcos não tem resposta significativa às queixas dos agricultores. Somente em janeiro seu governo desenvolveu seu plano \"abrangente\" tão chamado para lidar com o desastre. A última vez, o Secretário Nacional de Defesa Gilberto Teodoro também foi nomeado como a \"Força -Tarefa El Niño\". Em vez de alibies e apoio, dobrou a resposta de operações militares, chovendo bombas e munições e ruínas fascistas no campo. Essas operações foram empurradas pela nova ordem de Marcos às forças armadas das Filipinas (AFP) para \"derrotar\" as unidades da NPA em campos de guerrilha no final de março, todas as \"unidades verticais\" do Exército no final de junho e o Infraestrutura revolucionária no campo no final de 2024. lançou dez bombas, munição de canhão e milhares de munições contra a comunidade sofredora de agricultores. Nesse sentido, a Repartição sobre Informações do Partido Comunista das Filipinas libera esta oração que discute o quinto fenômeno El Niño, seus efeitos nas massas filipinas e a responsabilidade do regime EUA-Marcos e seus parceiros na negligência do bem-estar das pessoas. <br><br> 1 | Falso de El Niño: seca, negligência e fascismo do regime de Marcos1. O que é El Niño? O El Niño é um refinamento de quinta classe que descreve o aquecimento anormal ou excessivo da superfície do oceano na parte média e oriental do Oceano Pacífico. Isso geralmente ocorre a cada dois a sete anos e geralmente dura nove a 12 meses. O El Niño influencia o tempo e a formação de tempestades em diferentes partes do mundo. Atualmente, isso está acontecendo no contexto e estrutura das mudanças climáticas causadas pelas atividades da humanidade. El Niño tem efeitos diferentes nas regiões do mundo. Pode experimentar seca excessiva ou fortes chuvas em várias partes do mundo. (Veja: El Niño geralmente afeta as regiões) desde 1900, houve pelo menos 30 El Niño no mundo. El Niño foi registrado na história em 1982-1983, 1997-1998 e 2014-2016. El Niño 2023-2024 está agora entre os cinco mais intensos da história. El Niño 2023-2024 A Organização Meteorológica Mundial declarou o início do El Niño 2023-2024 em 4 de julho de 2023. Seria o mais forte entre novembro de 2023 e janeiro de 2024 antes de enfraquecer gradualmente. No entanto, continuará afetando o clima global nos próximos meses que exacerbará o calor preso por gás de efeito estufa na atmosfera. O El Niño 2023-2024 inclui as razões pelas quais 2023 foi registrado como o ano mais quente da história. Espera-se que ofereça altas temperaturas em março a maio-junho. <br><br> 2 | Falso de El Niño: seca, negligência e fascismo do regime de Marcoskadang El Niño em regiões Fonte: Instituto Internacional de Pesquisa para Clima e Sociedade <br><br>  3 | Falso de El Niño: seca, negligência e fascismo do regime de Marcos2. O impacto nas Filipinas é um efeito comum de El Niño nas Filipinas. As Filipinas estão entre os piores efeitos das mudanças climáticas. El Niño está agora em 67 províncias em oito regiões do país. Estima-se que até 70 a 76 províncias serão danificadas nos próximos três meses. Trinta (30) dessas províncias estão agora sofrendo seca. Os agricultores e a produção de alimentos no país afetaram bastante a seca. De acordo com o recorde conservador do Departamento de Agricultura em 18 de março, os danos agrícolas a oito regiões atingiram 1,75 bilhão. A seca afetou mais de 32.000 hectares de jardim. A maioria dos danos nos campos de arroz (1,1 bilhão em 18.000 hectares), seguida de milho (317 milhões em 11.000 hectares). Estimado 48.332 toneladas de arroz foram danificadas enquanto 18.966 toneladas métricas estão em milho. A região IV-B (Mimarpa) é a região mais afetada, seguida por Visayas ocidentais, vale de Cagayan, Central Luzon, Ilocos, Península de Zamboanga, Região IV-A (Calabarzon) e Região XII (Soccsksargen). (Veja: regiões afetadas e regiões agrícolas). Declarou um estado de calamidade em sete cidades nas Filipinas devido à seca. Isso inclui Bulalacao e Mansalay em Mindoro Oriental; Looc, Magsaysay e San Jose em Occidental Mindoro; Cidade de Zamboanga em Zamboanga del Sur; e Pio Duran em Albay. Devido a El Niño, os vários problemas de saúde dos agricultores e de suas famílias são apresentados. No centro de Visayas, havia 6.000 doenças associadas ao El Niño em fevereiro. <br><br> 4 | Falso de El Niño: seca, negligência e fascismo do regime de Marcos afetou regiões e agricultura na agricultura: Departamento de Agricultura, 18 de março de 2024 <br><br> 5 | Falso de El Niño: seca, negligência e fascismo da destruição ambiental do regime marcosimalista nos últimos anos, a pilhagem imperialista das Filipinas intensificou o impacto de El Niño e outros desastres que o atingiram. Junte-se a empresas estrangeiras e parceiros de seu práator burguês, grandes proprietários e capitalistas burocratos em mineração poluída, plantações destrutivas, grandes barragens e outros projetos que destroem as montanhas e florestas. As florestas do país caíram para 7 milhões de hectares, equivalentes a 23,3% em suas terras totais. É considerado perigoso para o meio ambiente. A floresta do país continua a diminuir desde a década de 1970 devido à exploração madeireira com permissão do governo reacionário. Enquanto isso, mais da metade dos 14,2 milhões de hectares de bacias hidrográficas críticas no país podem ser consideradas desprotegidas pela lei reacionária. Estima -se que 6,8 milhões de hectares sejam vulneráveis ​​a depósitos, perda de biodiversidade, erosão, inundações, deslizamentos de terra e poluição da água. Empresas estrangeiras nas montanhas das Filipinas estão cada vez mais crescendo. Existem 56 minas (33 níquel, 12 ouro, 4 cromitos, 4 ferro, 3 bronze) no país e sete plantas que processa onde todo o produto é exportado. Durante os três primeiros quartos de 2023, os minerais cresceram para ₱ 189,9 bilhões cresceram 78%. A região de Caraga continua sendo a maior mina, seguida pela região IV-B e Cagayan Valley. Em Caraga, existem duas minas de ouro, uma cromita, 18 níquel, uma planta de processamento hidrometalúrgica e uma planta de processamento de ouro. O governo deve abrir 12 projetos de mineração nesta primeira metade de 2024. <br><br> 6 | Falso de El Niño: seca, negligência e fascismo do regime de Marcos3) A negligência do estado reacionário de que o El Niño não é novo nas Filipinas, mas o estado reacionário não parece ter aprendido em experiências anteriores. • Durante o El Niño 1997-1998, foram registradas mais de 5 bilhões de ₱ 5 bilhões de perdas na produção agrícola que adotaram mais de 600.000 hectares de terras agrícolas. • Durante o El Niño 2014-2016, perdas agrícolas significativas também sofriam de 15,2 bilhões de 500.000 hectares em 57 províncias e duas cidades foram danificadas. • Em 2019, a destruição agrícola atingiu 7,96 bilhões e danificou cerca de 247.610 agricultores e pescadores de diferentes partes do país. Embora o país seja cínico com o El Niño, o estado não faz uma preparação significativa e projetos e perfumes concentrados são implementados apenas. Também não há algumas vezes que os políticos estão tornando -o um distúrbio para Kikbak e corrupção. Suas lesões estão cada vez mais aumentando devido à dependência da agricultura e ao problema básico dos deslizamentos de terra sem terra no país. Durante o período El Niño, a questão da irrigação na grande parte das fazendas e projetos de países para a reabilitação das arquibancadas está aumentando. Devido às instalações de irrigação muito limitadas, os agricultores são frequentemente deixados para trás em terras áridas. De acordo com os dados conservadores da NIA em 2022, foram registrados em 67,5% (ou 2,11 milhões de hectares de 3,13 milhões de hectares), prestando serviços de irrigação, apesar dos fundos estáveis ​​fornecidos pelo Estado. De fato, é possível que o número total de terras que a irrigação seja complementada no país. <br><br> 7 | Falso de El Niño: seca, negligência e fascismo do regime de Marcosmula 2016 a 2022, apenas 2,5% ou 39.300 hectares são apenas a expansão anual de irrigação. Nesse caso, levará 25 anos antes de atingir seu nível de irrigação alvo de 100%. Somente nesses dados, claramente não está na prioridade de Nia e o estado são a produção local de alimentos. Além disso, a irrigação do solo também é afetada pelo fechamento das hidrovias naturais e do canal de irrigação natural. Os danos à destruição das montanhas e florestas também foram causados ​​pela irrigação. 14,2 milhões de hectares da área da bacia hidrográfica são críticos para o sistema nacional de irrigação e devem ser protegidos. Barragem gigante, não para irrigação, o estado reacionário geralmente faz com que a prestação de serviços de irrigação se submetesse à construção de barragens gigantes. Ao contrário disso, a água que se acumula aqui para usos comerciais, como suprimento para distribuidores de água privatizados, e os serviços privados da indústria e elétrica, como gerações de energia hidrelétrica, são fornecidas para distribuidores de água privados. Atualmente, existem 15 barragens grandes no país. De acordo com os dados da Autoridade de Estatísticas das Filipinas (PSA) de 2010 a 2022, o componente de irrigação do uso da água de 81% para 75%, enquanto a indústria aumentou de 10% para 15% e o serviço de 9% para 10%. O volume de água para a agricultura (67,8 a 67,9 BCM ou bilhão de metros cúbicos) também não fez 2,7 BCM). <br><br> 8 | El Niño é falso: seca, negligência e fascismo do Marcoskainutan do regime EUA-Marcos vários meses quando o DA anunciou a seca que cobriu rapidamente, mas o estado reacionário estava faltando, exceto para declarações de mídia de Ayuda, transbordo, semente de nuvem, irrigação e chamada para economizar água. Supostamente é fornecido por ₱ 30 bilhões, mas grande parte é reservada para as importações de arroz. A prioridade do regime de Marcos não está na prioridade dos meios de subsistência das massas camponesas. Plano 1. Mudança e Desenvolvimento em “Plano de Ação Nacional do El Niño da GIC” 2. Observe a implementação de soluções e programas urgentes e de longo prazo em irrigação, alimentos, energia, saúde e segurança 3. Certifique -se de acabar com toda a infraestrução estabelecida Projetos reais para irrigação antes de abril de 2024 4. Lançar uma \"ampla campanha de informação\" em conexão com o El Niño 5. Envie regularmente um relatório sobre a implementação de programas e Pata Pangalang El Niño 6. Faça “El El Niño Plataforma online” como um Dados centrais, pesquisa, documento etc. Realismo • Um plano antigo que não foi eficaz em El Niño anterior • Desenvolvido pela primeira vez durante o regime de Arroyo • Apoio aos agricultores, importação de falta de alimentos • Os programas não são abrangentes e finais • Os fundos estão altamente faltando. • Não é útil para agricultores e pobres. <br><br> 9 | Falso de El Niño: seca, negligência e fascismo do regime de Marcos O regime anunciou o regime de mobilização de suas agências em abril de 2023, outro em maio de 2023 e final de dezembro de 2023 para responder a El Niño. Eles não tiveram progresso e só começaram a responder a El Niño quando a ordem executiva nº foi divulgada. 53 Em 19 de janeiro, meio ano após a sua iniciação ter sido declarada. O regime nomeou o chefe da Força -Tarefa El Niño como Gilbert Teodoro, secretário do Departamento de Defesa Nacional, muito distante ou agrícola. O regime EUA-Marcos anunciou até em dezembro de 2023 que era uma prioridade que era uma paralisia passo a passo para os agricultores durante o El Niño 2023-2024. Ele também prometeu construir \"unidades de irrigação movidas a energia solar\" para chuvas, projetos financiados por estrangeiros e burocratas locais, incluindo a família Marcos em Ilocos Norte. O regime também previa ₱ 5.000 para ajuda e subsídios a 2,3 milhões de agricultores afetados pelo salão. Também refere -se aos empréstimos limitados de 25.000 e 20.000 \"seguros\" que cada agricultor ou pescador afetado pode aceitar. Ele também fornece financiamento para \"mudanças climáticas\" que não têm contribuindo direto para as massas camponesas em suas necessidades imediatas. É também um fundo traiçoeiro para importação de arroz. Pior, Marcos agora está usando o El Niño para fornecer fundos enormes para ganhar dinheiro com projetos e programas. Perdas devido à falta de irrigação, não há cumprimento das promessas de Marcos em Bulalaca e Mansalay, Mindoro Oriental, os campos e cebolas são afetados pela falta de chuva e secura dos rios que supram as fazendas. Sem irrigação, as colheitas foram danificadas e os agricultores foram perdidos. Eles estão especialmente em dívidas, então custam produção muito alta. <br><br> 10 | O false de El Niño: seca, negligência e fascismo do regime de Marcosdumoble e, em alguns casos, os custos dos agricultores estão viajando principalmente enquanto afirmam salvar as plantas no arrendamento da bomba de água. A irrigação movida a energia solar que o DA se orgulha, mesmo as sementes resilientes à seca que distribui dificilmente são beneficiadas dos agricultores, por causa da fundação, as fazendas não são irrigadas. Em Bohol, embora não esteja listado na seca de alta tendência, os agricultores temem seu impacto em sua fazenda. Papai Boying é um deles. \"A irrigação é difícil porque dependemos apenas da chuva ... em outros lugares irrigados, mas apenas alguns benefícios, esportes\", disse ele. Papai Boying reclama que, em um jardim regular, ele não está mais ganhando, ele é ainda mais provável que fique impressionado com a falta de irrigação. Pelo menos 11.000 ele custa cada ciclo da planta. Ele chega a 456 quilos ou 12 sacos de arroz e deduz 2 sacos em troca do proprietário. Se for à venda, ele ganhará apenas 9.120 ₱120 ao preço de ₱ 24 por quilograma de arroz. Como os preços do arroz no mercado são muito caros e o preço é tão caro, o pai, o Pai Boying não está mais vendendo a colheita. O regime EUA-Marcos não estava regando as balas e bombas no campo, mas munição e bombas. Em frente à luta de El Niño, o regime cessou e intensificou ainda mais as operações de combate militar, suas forças paramilitares e a polícia como resultado de uma nova dedicação que acabará por derrotar o movimento revolucionário no campo até o final de 2024. O AFP está com pressa. Para \"terminar\" a revolução armada para <br><br> 11 | O false de El Niño: seca, negligência e fascismo do regime de Marcoshigit até permitem imperialista destrutivo e mineração estrangeira, plantações e outros projetos destrutivos. Esses projetos são pressionados por empresas multinacionais, que são a principal responsabilidade pela destruição do ambiente e ecossistemas filipinos. Nos últimos três meses, casos de bombardeio aéreo e atentados foram registrados em Abra, Quezon, Camarines SUR, Negros Occidental, Iloilo e Bukidnon. Houve alguns casos em que bombas de 500 libras caíram perto das fazendas e comunidades de civis. Além disso, as comunidades estão sendo arrancadas e são impedidas de encontrar suas fazendas ou entrar na floresta para encontrar renda alternativa. As massas camponesas no campo são mortas. 2 ciclos de jardim em um hectare arroz field500lb bomba ₱ 200.000 cada = <br><br> 12 | Falso de El Niño: seca, negligência e fascismo da ilha de Marcossa de Negros, pelo menos 70 casos de violações dos direitos humanos foram registrados desde janeiro. Isso é equivalente a cerca de um caso por dia. No meio de sua miséria, a AFP devorou ​​centenas de milhões de pesos em suas operações resultantes e seqüenciais. 4. As massas camponesas diante do regime EUA-Marcos, nas mãos das massas camponesas, são todas as bases para acusá-lo de corrupção, negligência e políticas que as tornam difíceis. Eles devem afirmar as iniciativas necessárias para alívio urgente, incluindo a distribuição do fundo de financiamento necessário ou suporte de apoio, adiamento ou cancelamento do reembolso da dívida, não pagamento do aluguel de terras e a execução de soluções urgentes para resolver o problema da água. Ao mesmo tempo, eles também devem cobrar o estado reacionário em sua conspiração com empresas imperialistas nas minas, plantações e usinas de energia que saem e destruem a floresta, que é a causa das mudanças climáticas do país. Na frente, os agricultores devem se unir para reviver o espírito de cooperação, a fim de superar as dificuldades da seca. Através de suas organizações, ele pode planejar uma mobilização generalizada para ajudar a organizar o sistema de irrigação em sua área e dividir a água que flui em seus campos. Ao mesmo tempo, os agricultores devem exigir uma reforma agrária real como uma solução a longo prazo para o seu sofrimento. <br><br> 13 | Falso de El Niño: seca, negligência e fascismo do regime de Marcoskapit-Bisig na frente de El Niño em Negros Occidental, coordenado e nível de organizações camponesas na promoção da campanha em massa para lidar com o El Niño. Eles iniciaram consultas, reuniões e campanhas de estudos no nível de Barangay, e visam as pessoas ao nível de pessoas e distrito. Eles preparam uma petição que contém seu chamado ao governo para AIDS, alimentos e subsídios adequados em sua produção. Eles dizem que, se não receberem ajuda significativa, estão dispostos a agir juntos para diálogo e confronto com as agências locais. Enquanto isso, para a produção, os agricultores aumentaram o AIM DAGYAW, a forma tradicional de cooperação agrícola na região. Na parte sul do Negros Occidental, um jardim comunitário deve plantar uma terra na terra que foi bem -sucedida em uma campanha. Eles concordaram em ser plantados no solo. \"Este é um aspecto inicial da cooperação ... seguimos a estrutura de\" Pontos de trabalho \", a parte do camponês. Todas as noites, eles concordaram que o grupo feminino espalharia com a empregada. Na comunidade. Eles disseram que as mangueiras que tinham Recebido foi uma grande ajuda. É isso que eles usam para polvilhar especialmente e a fonte de água está longe. <br><br> 14 | O false de El Niño: seca, negligência e fascismo do regime de Marcosespina também provaram na história que os agricultores estão dispostos a agir coletivamente se o Estado não abordar sua dor no estômago. 2016: Barricadas de agricultores de Kidapawan em 2016, seis mil agricultores de várias províncias de Mindanao enrolaram na rodovia e as principais faixas da cidade de Kidapawan, norte de Cotabato de 30 de março a 1 de abril, para exigir o governo local de 5.000 sacos de arroz como um alívio em A face da fome como resultado de El Niño. Eles também pedem sementes, fertilizantes e pesticidas para suas colheitas. A província está sob o estado de calamidade desde janeiro de 2016. <br><br>  15 | O false de El Niño: seca, negligência e fascismo do regime de Marcossa várias vezes do governador do governador da província, insulta apenas aqueles que receberam 3 quilos de arroz. Em vez de abordar suas queixas, as forças do estado os atacaram e atiraram contra elas. Três agricultores foram mortos e mais de 100 ficaram feridos. O massacre de Kidapawan tornou -se uma característica no país e vinculativo a muitos grupos para se unir e fornecer assistência e assistência aos agricultores. Os sacos de arroz vieram até eles de grupos privados e indivíduos, após a exposição ao regime US-Aquino II em resposta ao El Niño. Diante dos danos intensificantes de El Niño a muitas províncias, o regime EUA-Marcos deve cobrar coletivamente as massas. Sua negligência e ataques fascistas aliviam a raiva das massas camponesas e as leva ao longo do caminho de protesto e resistência. Preparado por: Bureau com informações do Partido Comunista das Filipinas em março de 2024</p>", "pdf_links": ["../PDFs/2024-03-24T14-05-11-08-00.pdf"], "type": "article", "title": "PRWC »(Primer) Santant de El Niño: Tagtuyot, no início da FAS nos regimes", "description": "Faça o download do oficial de abertura quando foi anunciado em março o enfraquecimento de El Niño no país e em todo o mundo. No entanto, isso não significa que os camponeses e cidadãos filipinos correm o risco de danos contínuos e sofrimento causados ​​pela seca. De fato, espera -se durar até maio ou junho que ele tem uma variedade de […]", "modified time": "2024-03-24T06:28:00+00:00", "author": ["admin"], "categories": ["Primers", "Resources"], "source_name": "Philippine Revolution Web Central"}