{"published time": "2024-03-24T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Reunion-de-Juventudes.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   24 de março não é outra data da história do povo argentino. 48 anos do último golpe cívico militar, a quebra institucional mais cruel, dolorosa e sangrenta de nossa história.\n  </p>\n  <p>\n   Com a falsa razão para uma \"reorganização nacional\", os genocídios concordaram com o governo, realizando um plano repressivo que encobriu o ajuste econômico e de fundo da mudança de matriz produtiva, impondo um modelo liberal especulativo de risco-risco e aumentando o Dívida externa a níveis alarmantes, desemprego e pobreza.\n  </p>\n  <p>\n   Apesar dos 41 anos ininterruptos da democracia e do trabalho das organizações de direitos humanos em busca de \"memória, verdade e justiça\", somos confrontados com um governo de negação que duvida que os 30 mil colegas detestam a política de direitos humanos e bastardo de nossa país, que é um exemplo em todo o mundo. Também não conhece as políticas e ações que foram realizadas como: o impulso aos julgamentos por crimes contra a humanidade e a prisão comum pelos genocídios, políticas de memória e reparo, revogação das leis devidas de obediência e ponto final, a recuperação de A criação anterior de um espaço para memória e direitos humanos, a criação do Banco de Dados Genéticos, a hierarquia de Conadi e a criação do Arquivo Nacional da Memória.\n  </p>\n  <p>\n   Hoje sabemos que o objetivo desses crimes estaduais não era apenas matar ou desaparecer, mas para apagar a história de suas vítimas, seus corpos, seus nomes e seus projetos políticos, a fim de desindustrializar o país e transformá-lo em uma semi-colônia .\n  </p>\n  <p>\n   Impossível não recordar as vítimas de política criminal do estado, que eram principalmente jovens: 29% dos desaparecidos tinham entre 14 e 18 anos, 48% entre 19 e 24 anos, 20% entre 25 e 35 e apenas 3% estavam acima 35 anos de idade.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Os jovens enfrentam uma nova crise social, cultural e econômica\n   </strong>\n  </p>\n  <p>\n   A Argentina está passando por uma profunda recessão econômica e se acumula em apenas três meses uma inflação de 71,3%, o que resulta em uma desvalorização não publicada de salários. A isso, é adicionado o aumento do desemprego, o corte dos direitos sociais, o saque do bolso dos aposentados, os estudantes e a limitação do acesso a medicamentos, tendo como resultado, para aqueles que se manifestam contra essas políticas, um protocolo \" Piquetes anti \"que justificam a repressão excessiva. É claro que eles querem reduzir o déficit fiscal às custas de ajuste e sofrimento.\n  </p>\n  <p>\n   Enquanto a decomposição social avança aos trancos e barrancos, o governo nacional justifica, com o discurso de que \"não há dinheiro\", a violência da fome: 44 mil salas de jantar populares e espaços comunitários não recebem um quilo de comida desde 10 de dezembro, Adicionado ao financiamento dos salários dos trabalhadores da economia popular. A \"casta\" não se tornou a classe política, mas todo o povo argentino e brincou com a fome nunca mais.\n  </p>\n  <p>\n   Na última seção de 2023, 6 em cada 10 jovens entre 18 e 25 são ruins e, de acordo com as previsões, o primeiro trimestre de 2024 terminará com 7 em cada 10 jovens na mesma situação.\n  </p>\n  <p>\n   O governo de Milei e seus \"amigos\", aprofunda a situação crítica que vivemos como cidade, instalando suas primeiras medidas em apenas três meses de governo. É impossível não fazer um paralelismo econômico com o da ditadura, uma vez que ambos foram direcionados para a abertura irrestrita da economia, a destruição da indústria nacional, a desregulamentação dos mercados e a eliminação dos controles de preços.\n  </p>\n  <p>\n   Atualmente, as empresas econômicas contestam a distribuição do território e o controle do mundo, bancos e grupos financeiros são grandes tomadores de decisão em relação ao sistema econômico global, produção e distribuição de mercadorias; A estrutura social injusta e desigual dura do \"Plano de Condor\" assim chamado, onde foram impostas as condições para a implementação do capitalismo financeiro no território.\n  </p>\n  <p>\n   O escolhido para dirigir a economia, principal responsável pelo último mega endividamento com o FMI- que continua a condicionar nossas decisões soberanas- impõe um programa em que os grandes grupos econômicos são favorecidos e a promessa de privatizar empresas públicas estratégicas do público estratégico Empresas do Estado como Aysa, Aerolineas Argentinas, trens argentinos, YPF, Arsat, Fabricações Militares e o desenho de organizações como Incaa e Conicet. Paralelamente, o acesso à saúde mental, incapacidade e moradia é violado; As universidades públicas, a igualdade de gênero e as políticas dissidentes são a definição e, por sua vez, nossos recursos naturais, políticas que buscam nos levar a um modelo de dólar que representaria uma perda irreparável de soberania, são colocados em risco.\n  </p>\n  <p>\n   Para isso, devemos acrescentar a falta de respeito pelas instituições, um ataque direto contra o sistema republicano, cuja essência é expressa na divisão de poderes; Exemplos disso são o decreto de 366 artigos que de \"necessidade e urgência\" não tem nada, cujo capítulo trabalhista foi fortemente repudiado pelos trabalhadores e posteriormente suspenso pela justiça; e a lei de ônibus que no Congresso da Nação representou uma grande derrota para o governo depois de se aposentar do recinto. No entanto, diante deste revés, o governo enviou novos decretos, desconsiderando a mensagem do restante do arco político.\n  </p>\n  <p>\n   Aqueles de nós que se inscrevem aqui, ano para encontrar através de uma verdadeira unidade nacional, os acordos e consenso necessários para que na Argentina o trabalho retoma seu lugar como computador social e recupere a dignidade como povo. A soberania dos povos não é possível sem justiça social e sem independência econômica.\n  </p>\n  <p>\n   Com a sabedoria e a responsabilidade histórica exigida no momento em que viajamos e, nessa data, sentiu para os argentinos, os referentes dos diferentes jovens, organizações sindicais, instituições e grupos políticos, celebramos a cultura da reunião sobre as diferenças e, preservando nossas identidades, nos juntamos à defesa da democracia, da Constituição Nacional, da Divisão de Powers e Direitos Sociais em TI consagrada, renovamos o compromisso de \"nunca novamente\", solidário com a igualdade de gênero mais vulnerável, o gênero, o Defesa do nosso meio ambiente e a integridade da comunidade.\n  </p>\n  <p>\n   É uma nova oportunidade que a história argentina nos dá para assumir o cargo de geração atual, pensando no presente e no futuro. Esse momento não é apenas adicionar testamentos, mas sobre realmente representar e defender a juventude tudo e, para isso, não é apenas necessário, idéias e propostas, também convicção, força e coragem para resistir, lutar e lutar como fizeram nossas mães e avós de Plaza de Mayo ao longo de suas vidas. É o melhor tributo que podemos dar a eles.\n  </p>\n  <p>\n   Vamos continuar construindo memória.\n  </p>\n  <p>\n   Nunca mais planejou a miséria!\n  </p>\n  <p>\n  </p>\n  <p>\n   Union Youth CGT, JP Evita, JCR, La Cámpora, UTEP juvenil, juventude renovando a Frente, o CTA da Juventude Autônoma e Inspantável, Jovem Jovem para o Clima, Juventude NEP, Militante Peronism, Juventude CTA T, CCC jovem, nem um garoto menos para o Drogas, juventude da Universidade Peronsiva, o país é o outro, ares, milhares de estudantes latino -americanos, tensão, MUS, movimento universitário do Conurbano, Youth The Dignity, OLP, JP Octubres, The Simón Bolívar, Juventude Pessoa, Boom, Jovens Em pé, La Mella, MPE, MTE Youth, United and Organized, Great Homeland Frente, Evita Students.\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/30-mil-razones-para-defender-la-patria/", "type": "article", "title": "30 mil razões para defender a pátria", "description": "24 de março não é outra data da história do povo argentino. 48 anos do último golpe cívico militar, a quebra institucional mais cruel, dolorosa e sangrenta de nossa história. Com a falsa razão para uma \"reorganização nacional\", os genocídios concordaram com o governo realizando um plano ...", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}