{"title": "PC 23 de março - O genocídio de Gaza e o complexo industrial militar de Israel", "published time": "2024-03-24T00:50:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-6219133322185262331\" itemprop=\"description articleBody\">\n <p>\n  Taria Dana * |\n  <a href=\"https://www.palestine-studies.org/en/node/1655307\">\n   palestine-studies.org\n  </a>\n </p>\n <div>\n  <span>\n   Tradução para\n   <a href=\"http://www.resistenze.org/\">\n    Resistenze.org\n   </a>\n   Pelo centro de cultura e centro de documentação popular\n   <br/>\n   <br/>\n   12/03/2024\n   <br/>\n   <br br=\"\"/>\n   <br/>\n   Este genocídio lança luz sobre o entrelaçamento entre o militarismo nacionalista \n Israelense, a cumplicidade dos Estados Unidos, a experimentação de armas \n objetivos letais e geopolíticos, que todos convergem para o \n objetivos de uma guerra prolongada, expansão colonial e \n Erradicação sistemática dos palestinos. Em particular, revela o \n medir que a existência e a função de Israel, como \n Treinamento colonial\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n   de assentamento, está organicamente ligado a um \n Complexo industrial militar expansivo que moldou \n basicamente sua sociedade e cultura, a economia, as relações de \n política externa e apoio externo.\n   <br/>\n   <br/>\n   A fundação de Israel em 1948 lançou as fundações para o desenvolvimento de um \n  vasto complexo militar-industrial, intrincado em suas estruturas \n econômico, social e político, que se estende além do tradicional \n escopo das operações de defesa. Este sistema complexo incorpora \n Uma ampla gama de capacidade, incluindo a produção de armas avançadas, LO \n Desenvolvimento de tecnologias de uso duplo, inovações no campo de \n Segurança Privada, Investimentos Estratégicos de Capital e \n estratégias elaboradas de exportação de exportação. Além disso, oferece vastos \n Oportunidades de emprego nos setores público e privado.\n   <span>\n   </span>\n   <br/>\n   Uma série de diferentes atores guia esta matriz militarizada, \n expandindo seu impacto além dos limites dos domínios militares e \n Segurança, para incluir vários atores financeiros. Esses incluem \n investidores, contratados e empresas tecnológicas, Capital Judaico, \n especialmente aqueles do setor militar e financeiro \n Americano. A influência das iniciativas econômicas-militares de Israel \n permeiam até setores não militares, estabelecendo colaborações com \n Instituições acadêmicas, organizações de saúde, sindicatos e comunidades \n pesquisa científica.\n   <br/>\n   <br/>\n   Essa fusão de objetivos militares com vida civil favoreceu um \n integração perfeita de interesses militares e econômicos no \n Sociedade Israel. O resultado é uma rede vasta e interconectada na qual \n  Os programas das entidades econômicas militares são profundamente \n enraizado no ethos sionista, influenciando um amplo espectro de processos \n social e político.\n   <br/>\n   <br/>\n   Este documento tem como objetivo destacar quatro pilares fundamentais que \n Eles alimentam a expansão do complexo industrial militar de Israel.\n   <br/>\n   <br/>\n   <strong>\n    Militarismo hiper-nacionalista\n   </strong>\n   <br/>\n   <br/>\n   O ethos fundador de Israel está profundamente entrelaçado com o \n militarismo e nacionalismo, criando um pacto militarizado distinto \n  entre o estado e seus cidadãos. Este vínculo é consideravelmente mais \n pronunciado em comparação com outras nações que surgiram após a segunda guerra \n mundo, com o exército israelense que ocupa um papel central não \n Somente nos setores de segurança, mas que estende sua influência a \n Esferas econômicas, sociais e culturais. Esta nuance dos limites entre \n O setor militar e o setor civil desafia as expectativas teóricas convencionais \n Separação civil-militar de papéis e identidades distintas.\n   <br/>\n   <br/>\n   Em Israel, o exército não é apenas uma entidade de defesa, mas age como \n Instituição Cardinal para Integração e Compromisso Social, influenciando \n  uma ampla gama de aspectos da sociedade, incluindo educação, i \n Processos judiciais, mídia, iniciativas econômicas e assimilação \n  de imigrantes judeus. Conforme descrito por Baruch Kimmerling, o Exército é \n  o \"princípio organizacional central\" que liga o tecido social, \n moldando os valores de identidade e coletivo [2]. Este militarismo \n Pervasivo não é apenas uma fase transitória, mas uma crença \n profundamente enraizado na maioria dos judeus israelenses, que \n indica o militarismo como uma ideologia fundamental [3]. Não é surpreendente \n Essa Israel é a nação mais militarizada do mundo [4].\n   <br/>\n   <br/>\n   Em Israel, o entrelaçamento do militarismo com a educação e o mundo \n acadêmico é profundo, com as instituições educacionais que promovem regras \n  militaristas desde tenra idade. Isso é evidente na maneira como o \n  A universidade está ativamente envolvida no desenvolvimento de tecnologias \n militar e em cultivar talentos destinados ao setor de defesa. \n Programas de elite como Talpiot e Havatzalot exemplificam isso \n Eu espero, equipando os alunos das habilidades necessárias para manter \n papéis em empresas tecnológicas orientadas para militar e segurança, \n apoiando assim a economia de guerra do país.\n   <br/>\n   <br/>\n   O setor de alta tecnologia israelense, fortemente influenciado por incubadoras \n  de inovação militar, é um marco da economia nacional, \n contribuindo para 18,1% do PIB e usando cerca de 14% da força \n trabalho [5]. O crescimento deste setor é significativamente pressionado \n de sinergias com o exército, através de contratos governamentais, \n iniciativas de cooperação e investimentos atraídas pelas habilidades de \n Uso duplo de tecnologias. Essas colaborações favoreceram um \n O ecossistema dinâmico de alta tecnologia, rico em startups e empresas em crescimento \n  militar e segurança.\n   <br/>\n   <br/>\n   <strong>\n    Patrocínio militar dos Estados Unidos\n   </strong>\n   <br/>\n   <br/>\n   A relação entre os Estados Unidos e Israel é basicamente \n caracterizado por uma estrutura de cliente-cliente, na qual Israel sim \n alinhado com os objetivos estratégicos dos Estados Unidos no Oriente Médio em \n Mudança de apoio econômico, militar e diplomático substancial, \n estabelecendo um controle subimperial recíproco.\n   <br/>\n   <br br=\"\"/>\n   <br/>\n   Um relatório do Congresso destaca o impacto transformador deste \n assistência nas forças armadas israelenses, sem as quais o arsenal \n Os militares avançados de Israel seriam inatingíveis [6]. Na base de \n Esse apoio é o compromisso dos Estados Unidos em preservar o \n vantagem militar qualitativa (vantagem militar qualitativa, qme) de \n Israel em comparação com oponentes regionais, garantindo seu contínuo \n pré -finanças militares.\n   <br/>\n   <br/>\n   A parceria estratégica entre os Estados Unidos e Israel foi iniciada \n Momento do fundamento de Israel em 1948, mas foi o \n mudanças geopolíticas após a guerra de 1967 para intensificar \n significativamente sua aliança. Reconhecendo Israel como um \n baluarte crítico contra a ascensão do panorabismo e influência \n Soviético, o governo Nixon aumentou o apoio dos estados \n United, como mostrado pelo aumento dramático da ajuda militar de 360 \n milhões de dólares em 1968 em aproximadamente US $ 2,2 bilhões em 1973, \n marcando um aumento de 800% no limiar da guerra árabe-israelense.\n   <br/>\n   <br/>\n   O relatório consolidou ainda mais sob a administração \n Reagan, que designou Israel como um \"aliado importante não senior\", um \n  movimento que fortaleceu a cooperação militar e tecnológica entre \n Duas nações. Esta era foi caracterizada por investimentos significativos \n  dos Estados Unidos nas habilidades de defesa de Israel por meio de esforços \n  de pesquisa e desenvolvimento colaborativo, o que levou à integração \n  e para a dependência de Israel da tecnologia militar dos EUA. \n Esta dependência é destacada por projetos de defesa significativos, como \n  O sistema missilístico de seta, o jato Lavi, o tanque Merkava E \n o sistema de cúpula de ferro, que inclui componentes americanos ou tem sido \n desenvolvido em conjunto com uma contribuição financeira substancial \n Americano.\n   <br/>\n   <br/>\n   Em 2016, o governo Obama aumentou a assistência militar de \n  Estados Unidos em um novo nível, graças a um acordo que aumentou o \n  Pacote de ajuda anual para Israel de 3,1 bilhões de dólares por \n 3,8 bilhões de dólares para os anos 2019-2028, para um total de 38 \n bilhões de dólares, o que representa o compromisso de ajuda militar \n Bilateral mais consistente na história dos Estados Unidos. Esse \n O acordo representa mais de 20% do orçamento de defesa de Israel.\n   <br/>\n   <br/>\n   A profunda dependência da tecnologia militar americana moldou \n significativamente a vantagem competitiva das empresas de defesa \n Israelense, posicionando -os principalmente como subcontratados no \n Produção de componentes especializados para sistemas americanos. \n Isso inclui progresso no GPS e navegação, simulações \n  Treinamento, tecnologias ópticas e medidas de segurança cibernética. \n Essa dinâmica sublinha um relatório em que os contratados do \n Defesa dos EUA estabelece amplamente os termos do compromisso, \n ilustrando o papel de Israel como um participante subordinado \n dentro do grande complexo industrial militar dos EUA.\n   <br/>\n   <br/>\n   <strong>\n    Palestina como um laboratório\n   </strong>\n   <br/>\n   <br/>\n   Israel se estabeleceu como um importante desenvolvedor e distribuidor de \n  tecnologias militares avançadas, explorando suas experiências operacionais um \n Gaza, na Cisjordânia, no Líbano e na Síria para comercializar seu \n produtos como \"testados em batalha\". Esta denominação implica para \n Essas tecnologias o fato de você se mostrar eficaz por meio \n uso eficaz em combate. No entanto, a realidade abaixo é que \n Essa eficácia é frequentemente demonstrada através do uso destes \n tecnologias em ações altamente brutais contra populações amplamente \n civis [7].\n   <br/>\n   <br/>\n   Aeronaves pilotadas remotas (veículos aéreos não tripulados, UAV) ou \n Drones, eles são uma pedra angular da economia de guerra israelense; O \n Country é uma força dominante na tecnologia de drones, com mais de 60% \n  das exportações mundiais em 2017 [8].\n   <br/>\n   <br/>\n   O progresso e melhoria da tecnologia de tecnologia de israelense \n  são significativamente influenciados por seu uso operacional em \n Territórios Palestinos. Drones se tornaram um ponto fixo em \n operações militares de Israel, oferecendo vigilância persistente em \n  Gaza. O uso de drones nas guerras contra Gaza é brutal e agressivo, \n levando a uma série de ataques direcionados, ataques de mísseis e \n Mortes extraguuditiais. Essas operações causaram o \n Perda de vidas civis e a destruição generalizada da infraestrutura \n civis.\n   <br/>\n   <br/>\n   Gaza tem um duplo propósito na estrutura do complexo industrial militar \n Israelense, transformando os atos de agressão colonial em \n Teste de oportunidade e oportunidades de teste comercial. Por um lado, Gaza \n  Emergiu como um laboratório de ar aberto para guerra com drones, \n Estando as fundações para a experimentação biopolítica de novas tecnologias \n letal. Esta situação lança uma sombra escura na mercantilização de \n Essas tecnologias, enraizadas nas práticas que não têm nada a ver com \n  A \"necessidade militar\", mas sim com uma verdadeira crueldade. \n Por outro lado, Gaza fornece um cenário real para empresas de defesa \n Israelense para mostrar seu progresso tecnológico, transformando \n fez a tira sitiada em plataformas de marketing de hardware \n militar [9].\n   <br/>\n   <br/>\n   Em toda ofensiva militar israelense contra Gaza de 2008 a 2023, eu \n Droni era central para a estratégia. Modelos como Elbit Hermes \n Sistemas e garça etan das indústrias aeroespaciais israelenses, equipadas com \n Recursos avançados, como mísseis de pico segmentados, foram \n fundamental para esses ataques. Cada ofensiva de Gaza agiu \n como um banco de teste e uma plataforma de desenvolvimento para esses drones, \n levando à sua melhoria e venda comercial.\n   <br/>\n   <br/>\n   <strong>\n    O comércio de armas como uma ferramenta de normalização\n   </strong>\n   <br/>\n   <br/>\n   Nos últimos anos, Israel se posicionou como um ator significativo \n  no mercado global de armas, com 70% -80% de sua produção \n militar direcionado a clientes internacionais. Este aspecto do comércio é \n  Fundamental para Israel, como exportações de armas \n constituem cerca de 25% de sua receita total de exportação \n industrial, demonstrando a importância vital das vendas militares \n em suas estratégias econômicas e comerciais. No período de 2014 a \n 2018, Israel foi classificado como o oitavo fornecedor de armas a \n nível global, contribuindo para 3,1% do comércio mundial de armas \n [10].\n   <br/>\n   <br/>\n   As vendas de armas israelenses registraram um forte crescimento, \n Especialmente após os acordos de Abraham de 2020, que abriram \n  Oportunidades nos novos mercados dos estados árabes. Nesse período, o \n As exportações militares israelenses atingiram níveis sem \n Anterior, com um faturamento de US $ 11,3 bilhões em 2021 e \n um aumento adicional para 12,5 bilhões de dólares em 2022, dos quais um \n Parte significativa foi atribuída às vendas nos países árabes \n [11].\n   <br/>\n   <br/>\n   No entanto, a importância das exportações de armas de Israel vai além \n  mero ganho financeiro; Eles desempenham um papel crucial em seu \n Posicionamento estratégico internacional e em sua política externa. \n \"Diplomacia das armas\" definida, Israel usa a venda de armas para \n  alcançar dois objetivos principais: incentivar a normalização \n relacionamentos e fortalecem alianças.\n   <br/>\n   <br/>\n   Primeiro de tudo, são necessárias exportações de armas para Israel como via \n estratégico para expandir sua impressão diplomática global, em \n particular com as nações que historicamente se abstiveram de \n estabelecer relacionamentos diplomáticos formais. Um exemplo recente disso \n O uso estratégico das exportações militares é o aprofundamento de \n vínculos entre Israel e alguns estados árabes do Golfo, um relacionamento que é \n passou de interações secretas para alianças formais com os acordos de \n Abraão. Esses acordos facilitaram um nível de cooperação \n Militar e segurança sem precedentes, com Israel que transferiu \n tecnologias militares e de segurança por um valor de cerca de 3 bilhões \n dólares para os Emirados Árabes Unidos e Bahrein [12]. Este desenvolvimento \n marca um realinhamento significativo no panorama geopolítico \n Oriente Médio, com Israel explorando suas habilidades de defesa para \n criar conexões diplomáticas e estender sua influência em \n região.\n   <br/>\n   <br br=\"\"/>\n   <br/>\n   <strong>\n    Conclusão\n   </strong>\n   <br/>\n   <br/>\n   Os eventos genocidas em Gaza servem para lembrar o ciclo enraizado de \n Violência e opressão intrínseca para o projeto colonial israelense. \n O último ataque não é um acidente isolado, mas sim \n emblemático de um continuum histórico que remonta ao Nakba de 1948 e que \n  perpetuou nas décadas seguintes de conflito e hostilidade contra \n A população palestina. Na base deste modelo de agressão \n Existe o papel crucial desempenhado pelo complexo industrial militar de \n Israel, um aparelho multifacetado que não apenas permite, mas desenha \n lucrar ativamente com a perpetuação do colonialismo de \n povoado.\n   <br/>\n   <br/>\n   As vastas implicações do complexo industrial militar \n Israelense vai muito além do contexto imediato da Palestina. \n  Seu impacto desestabilizador coloca ameaças sérias à região e ao \n paz e segurança mundial, e basicamente desafia os princípios de \n Auto -determinação e justiça sancionadas pelo direito internacional. \n Como tal, a resposta da comunidade internacional ao colonialismo de \n Assentamento israelense e os mecanismos com os quais se exercita \n Opressão e guerra exigem ação multilateral urgente e \n coordenado para impor boicote, desinvestimento e sanções \n  contra Israel.\n   <br/>\n   <br/>\n   <strong>\n    Observação:\n   </strong>\n   <br/>\n   <br/>\n   [1] Abraham, Y. (2023). Fábrica de assassinato em massa: calculado de Israel \n Bombardeio de Gaza. Revista +972. Recuperado em 1 de dezembro de 2023.\n   <br/>\n   [2] Kimmerling, B. (1993). Padrões de militarismo em Israel. europeu \n Journal of Sociology/European Archives of Sociology, 34 (2), 196-223.\n   <br/>\n   [3] Bresheeth-Zabner, H. (2020). Um exército como nenhum outro: como as forças de defesa de Israel fizeram uma nação. Livros de Verso.\n   <br/>\n   [4] Índice de Militarização Global (2021).\n   <br/>\n   [5] Autoridade de Inovação de Israel. (2023). O estado de alta tecnologia (relatório anual, 2023).\n   <br/>\n   [6] Sharp, J.M. (2020, 16 de novembro). Ajuda externa dos EUA para Israel. Serviço de Pesquisa do Congresso.\n   <br/>\n   [7] Loewenstein, A. (2023). O Laboratório da Palestina: Como Israel Exports \n  A tecnologia de ocupação em todo o mundo. Livros de Verso.\n   <br/>\n   [8] Royal United Services Institute (RUSI). (2018). Drones armados no \n Oriente Médio: a proliferação da tecnologia e as normas do UAV no \n Região.\n   <br/>\n   [9] Dana, T. (2020). Uma inovação cruel: experimentos israelenses sobre a grande marcha de retorno de Gaza.\n   <em>\n    Sociologia do Islã\n   </em>\n   , Assim,\n   <em>\n    8\n   </em>\n   (2), 175-198.\n   <br/>\n   [10]\n   <em>\n    Weseman, Pieter D., Aode Folerant, Alexandra Kuimova, Nan Tian e Siènon T.\n   </em>\n   <em>\n    Wezeman (março de 2019). Tendências na transferência internacional de armas, 2018. SIPRI FACT\n   </em>\n   <em>\n    Folha.\n   </em>\n   <br/>\n   [11] \n https://www.reuters.com/business/aerospace-defense/israel-reports-record-125-bln-defence-exports-24-them-arab-parte-2023-06-13/\n   <br/>\n   [12] https://www.aa.com.tr/en/middle-east/israel-signs-3billion-arms-deals-ince-normalization-acords/2632575\n   <br/>\n   [13]\n   <em>\n    Bahbah, Water e Linda Butler (1986). Israel e América Latina: a conexão militar.\n   </em>\n   <em>\n    Londres: Palgrave Macmillan.\n   </em>\n   <br/>\n   <br/>\n   <em>\n    * Tariq Dana: Professor Associado de Estudos sobre Conflitos E \n Humanitários, Instituto de Estudos Universitários de Doha e Consultor Político \n  da rede política palestina (al-Shabaka).\n   </em>\n   <br/>\n  </span>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Tariq Dana * | Palestine-ties.org tradução para resistência.org pelo Centro de Cultura e Documentação Popular 12/03/2024 L ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-23-marzo-il-genocidio-di-gaza-e-il.html", "source_name": "proletari comunisti"}