{"title": "PC 24 de março - Info Palestine - intensificar solidariedade em todas as formas", "published time": "2024-03-24T19:09:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-9144445284037389825\" itemprop=\"description articleBody\">\n <p>\n  Novas brigas pesadas foram gravadas no sábado, no hospital Al-Shifa, no norte de Gaza. O exército israelense tem conduzido uma operação de segunda -feira, alegando que o grande complexo médico está conectado a uma rede de túnel usada como base para o Hamas e outros movimentos palestinos.\n </p>\n <p>\n  No sábado, a IDF informou que pelo menos \"170 terroristas foram eliminados\" na área e que a operação terminará \"somente quando o último dos terroristas estará em nossas mãos, vivo ou morto\". Fontes palestinas relatam que pelo menos cinco pacientes no hospital, que opera em condições muito difíceis, foram mortos nos combates.\n </p>\n <p>\n  <b>\n   Guterres: \"Nada justifica os ataques horríveis\"\n  </b>\n </p>\n <p>\n  O secretário -geral das Nações Unidas, Antonio Guterres, chegou no sábado, no lado egípcio do passe de Rafah, e testemunhou longas fileiras de caminhões esperando para entrar na faixa de Gaza. \"Vamos ver o tormento e a falta do coração de tudo isso\".\n </p>\n <p>\n  <b>\n   Protestos em Israel em frente às casas dos membros do governo\n  </b>\n </p>\n <p>\n  Enquanto isso, o movimento contra a guerra cresce em Israel. No sábado, tornou -se o dia \"tradicional\" para manifestações anti -governamentais em todo o país, com o maior que foi realizado em Tel Aviv. Os ativistas bloqueiam as principais estradas e as rotatórias e se aproximam das casas de políticos e soldados proeminentes, pedindo que os deixaram de libertar os reféns.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Novas brigas pesadas foram gravadas no sábado, no hospital Al-Shifa, no norte de Gaza. O exército israelense é co ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-24-marzo-info-palestina.html", "source_name": "proletari comunisti"}