{"published time": "2024-03-24T05:23:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/ecuador2303-1.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"226\" sizes=\"(max-width: 320px) 100vw, 320px\" src=\"https://redherald.org/wp-content/uploads/2024/03/ecuador2303-1.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/ecuador2303-1.png\" width=\"320\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Publicamos uma tradução não oficial do artigo do\n  <a href=\"https://fdlp-ec.blogspot.com/2024/03/palo-quemado-las-pampas-resiste-contra.html\">\n   Frente da defesa das lutas do povo - Equador.\n  </a>\n </p>\n <p>\n  <strong>\n   Imperialismo espalha suas garras\n  </strong>\n </p>\n <p>\n  As botas imperialistas, de uma faixa diferente, invadem o Equador, caçando nossa terra, recursos naturais, mão -de -obra barata, mercado (principalmente armas), conspirar e lutar para a distribuição do mundo. No Equador, enfrentamos a expansão do monopólio extrativo de mineração.\n </p>\n <p>\n  O imperialismo, por meio de empresas de mineração transnacional, cospe suas narrativas como veneno, eles dizem que vêm com progresso, fontes de emprego, industrialização, riqueza, entre outras falácias. O Viper tem pouco ou nenhum interesse no bem-estar dos povos oprimidos, pelo contrário, suas práticas colonizadoras e seu desejo de ficar rico a qualquer custo são óbvias.\n </p>\n <p>\n  Esses tigres de papel querem invadir o Equador porque os direitos trabalhistas são violados e, assim, se saciem com o trabalho de outras pessoas. Portanto, as empresas de mineração têm mão de obra barata garantida com relações de produção semi-feudal. O governo burguês/proprietário de Noboa está indo além de ser um representante da facção burguesa do grande comprador, é a encarnação do feudalismo, um grande proprietário levantado à imagem e semelhança dos ianques para reproduzir a feudalidade, o gamonismo, a servidão, o trabalho não pago e semi-colonialidade.\n </p>\n <p>\n  <strong>\n   Invasão de Palo Burmado-Las Pampas\n  </strong>\n </p>\n <p>\n  Os governos no poder, desde a correia fascista, passando por Moreno, Lasso e hoje o grande proprietário de Noboa, juntamente com outras instituições do antigo estado, inclinaram a cabeça diante de seus mestres imperialistas. Eles forneceram todas as condições para desaprovar as terras do camponês.\n </p>\n <p>\n  O que está acontecendo em Palo Quemado-Las Pampas de Sigchos, província de Cotopaxi, nada mais é do que a imposição imperialista do capitalismo burocrático (semi-colonial/semi-feudal), eles concederam concessões de 2,200 hectares de Palo Quemado e las pampas em favor de favor de favor de favor de favor de a favor de a favor de a favor de 2,200 hectares de palo e las em favor de favor de a favor de 2,200 hectares de Palo e las em favor de a favor de a favor de 2,200 hectares de Palo e las a favor de a favor de a favor de 2,200. A empresa de mineração La Plata SA, de propriedade da Atico Mining Corporation SA, agora entra nas comunidades camponesas com o objetivo de concentrar a terra, explorando minerais como ouro, prata, cobre, entre outros.\n </p>\n <p>\n  Os burocratas do Ministério do Meio Ambiente e os funcionários da empresa de mineração La Plata SA adotaram a tarefa de realizar oficinas medíocres e negociações de socialização, distraindo o verdadeiro impacto social e ambiental, oferecendo fontes de trabalho, treinamento, vacinas para crianças, educação , caminhões e máquinas, simplesmente tentando comprar consciências. Eles fazem isso na frente de alguns moradores sem noção e traidores, sob o pretexto de uma suposta socialização do projeto de mineração, com o mecanismo que entram no povo para dividir e se opor a eles.\n </p>\n <p>\n  <strong>\n   Resistência anti-imperialista\n  </strong>\n </p>\n <p>\n  O antigo estado ativou seu aparato repressivo nos dias 19 e 20 de março, membros da polícia nacional e das forças armadas, de acordo com queixas de membros da comunidade, em coordenação com mafias paramilitares a serviço dos grupos de imperialismo e poder, atacaram o campesinato. Além disso, o escritório do procurador -geral do estado criminalizou o direito de resistir e protestar, processando cerca de 72 membros da comunidade, incomumente, pelo crime do terrorismo.\n </p>\n <p>\n  Apesar de toda a repressão e perseguição, as massas corajosas resistiram beligeentemente, os camponeses realizam lutas para expulsar o invasor, queimaram dois veículos de lacaios imperialistas e feriram seis policiais e militares.\n </p>\n <p>\n  <strong>\n   Com consultas e burguesia/grande institucionalidade do proprietário\n  </strong>\n </p>\n <p>\n  A farsa das consultas anteriores, gratuitas e informadas, eleições populares, eleições e democracia burguesa espúria é desenvolvida. Por exemplo, a consulta popular por não explorar o Yasuní Itt, que uso foi? Qual é a utilidade de eleger um carrasco como presidente a cada quatro anos? As socializações de mineração no cantão de Las Naves, para que foram úteis? Eles só servem para entorpecer lutas populares.\n </p>\n <p>\n  Os traidores, revisionistas, reformistas e oportunistas tentam levar a luta do povo ao abismo, levando as massas ao abismo eleitoral e institucional, empurrando -as para consultas anteriores, livres e informadas, que são fraudadas a favor da mineração imperialista, que legitimam o invasão e se torna o extintor das faíscas da resistência.\n </p>\n <p>\n  Não devemos romantizar a luta dos povos oprimidos, isso vai além da água, da natureza, nem é um problema para povos indígenas, raças mistas, negros ou brancos. Vamos abrir nossos olhos, o mundo está passando por várias invasões imperialistas contra os povos oprimidos.\n </p>\n <p>\n  O imperialismo quer assumir nossos principais meios de produção, a terra e tudo o que contém, expulsar nossos camponeses de suas terras. Assim, o povo dos pampas de Palo Quemado-Las, sua principal contradição é contra o imperialismo, contra a semi-feudalidade e contra o capitalismo burocrático, nessa ordem.\n </p>\n <p>\n  Não podemos confiar em nada das instituições do antigo estado, elas estão todas a serviço do imperialismo e dos grupos no poder, nem mesmo as forças armadas e a polícia nacional que apontam suas armas para os mais pobres do país para o benefício do explorador . E eles não hesitarão em puxar o gatilho. Por outro lado, há o proletariado, os camponeses pobres, os intelectuais democráticos, o povo corajoso, que assume a luta anti-imperialista pela terra.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Com o imperialismo de mineração!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Com as consultas anteriores!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Viva a luta de libertação nacional!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Viva a resistência em dificuldades do povo dos pampas de Palo Queemado-Las!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   A luta pela terra é a principal, a luta pela água e território é complementar!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ORGANIZAR,\n  </strong>\n  <strong>\n   COMBATE\n  </strong>\n  <strong>\n   E resistir!\n  </strong>\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/23/ecuador-palo-quemado-las-pampas-resists-against-mining-imperialism/", "type": "article", "title": "Equador: Palo quedas-las pampas resiste contra o imperialismo da mineração-o Red Herald", "description": "As botas imperialistas, de uma faixa diferente, invadem o Equador, caçando nossa terra, recursos naturais, mão -de -obra barata, mercado (principalmente armas), conspirar e lutar para a distribuição do mundo.", "modified time": "2024-03-23T20:10:24+00:00", "author": ["G.D."], "categories": ["Featured", "The Americas"], "tags": ["Ecuador", "Struggle for land"], "sections": ["Featured", "The Americas", "Ecuador", "Struggle for land", "English", "pll_65ff35d772b5e"], "source_name": "Red Herald"}