{"published time": "2024-03-25T05:28:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/rio.jpeg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"726\" sizes=\"(max-width: 1280px) 100vw, 1280px\" src=\"https://redherald.org/wp-content/uploads/2024/03/rio.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/rio.jpeg\" width=\"1280\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Imagem em destaque: demonstração no Rio de Janeiro; Fonte: uma Nova Democracia\n  </em>\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/rj-manifestacao-exige-fim-de-processo-contra-mototaxista-acusado-injustamente/\">\n   Relatórios da Nova Democracia\n  </a>\n  , que em 20 de março, uma manifestação no Tribunal de Justiça do Rio de Janeiro exigiu o fim do caso contra Diego Felipe, um motorista de táxi de motocicleta e portador do hospital. Ele é acusado pela polícia militar de transportar um rifle desmontado, que estava com um passageiro carregado pelo trabalhador.\n </p>\n <p>\n  O primeiro julgamento contra Diego Felipe foi injustamente em julho de 2023 sobre a falsa acusação. O trabalhador foi preso por dois meses em uma prisão no município de São Gonçalo e está atualmente em libertação provisória. Os colegas e a família de Diego exigem o fim do julgamento e denunciam a criminalização do povo pelo antigo estado. O julgamento no caso de Diego agora foi adiado para 1º de abril devido à não comparência dos policiais que fazem parte da promotoria.\n </p>\n <p>\n  A manifestação começou ao meio -dia e contou com a presença de amigos e familiares de Diego, bem como organizações democráticas como o Centro Brasileiro de Solidariedade com o Povo (Cebrospo). Na ocasião, os manifestantes mantiveram pôsteres e ecoaram frases como\n  <strong>\n   Justiça para Diego\n  </strong>\n  , Assim,\n  <strong>\n   Mototáxi não é criminoso, os trabalhadores não são criminosos, foi a polícia militar que matou Amarildo.\n  </strong>\n </p>\n <p>\n  Durante as intervenções, os membros da família denunciaram a natureza racista da polícia em suas constantes prisões e operações arbitrárias contra trabalhadores que vivem em favelas, apontando que o caso de Diego não é uma exceção, mas uma regra em um país onde 44,5% dos prisioneiros não têm No entanto, foi julgado, de acordo com dados do Conselho Nacional de Justiça (CNJ) em 2022.\n </p>\n <p>\n  Os manifestantes também denunciaram os duplos padrões usados pelo sistema de justiça do antigo estado. Enquanto isso processa, prisão e criminaliza milhares de trabalhadores inocentes, ele absolve e libera os policiais militares que matam pessoas nas favelas, como ocorreu recentemente com a absolvição dos policiais que assassinaram a trabalhadora Cláudia Ferreira.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/24/brazil-end-the-unjust-case-against-diego-felipe/", "type": "article", "title": "Brasil: termine o caso injusto contra Diego Felipe - o Red Herald", "description": "A Nova Democracia relata que, em 20 de março, uma manifestação no Tribunal de Justiça do Rio de Janeiro exigiu o fim do caso contra Diego Felipe, um motorista de táxi de motocicleta e portador do hospital. Ele é acusado pela polícia militar de transportar um rifle desmontado, que estava com um passageiro carregado pelo trabalhador.", "modified time": "2024-03-24T20:29:47+00:00", "author": ["G.D."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Protests", "Repression"], "sections": ["Featured", "The Americas", "Brazil", "Protests", "Repression", "English", "pll_66008d60634bd"], "source_name": "Red Herald"}