{"published time": "2024-03-25T04:55:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/rondonia.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"576\" sizes=\"(max-width: 827px) 100vw, 827px\" src=\"https://redherald.org/wp-content/uploads/2024/03/rondonia.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/rondonia.jpg\" width=\"827\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagem do recurso: o helicóptero da polícia federal usado no ataque; Fonte: uma Nova Democracia\n  </em>\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/camponeses-sao-reprimidos-por-agentes-da-policia-federal-e-por-paramilitares-em-machadinho-doeste-rondonia/\">\n   Relatórios da Nova Democracia\n  </a>\n  , que os camponeses que recentemente ocuparam a fazenda Ipê, em Machadinho D'Oeste, a região nordeste de Rondônia, enfrentaram um ataque brutal ao acampamento, realizado por um bando de paramilitares e pela polícia, em 7 de março de 2024.\n </p>\n <p>\n  Os camponeses ficaram surpresos por vários homens sem uniformes que invadiram o acampamento pela floresta. A gangue paramilitar foi algemada e espancou os trabalhadores e os entregou a policiais que estavam esperando em uma área de soja, com vários veículos e até um helicóptero. Os camponeses pensaram que seriam presos, mas sofreram outra sessão de agressão física, desta vez pela polícia; Apenas um camponês foi preso.\n </p>\n <p>\n  O helicóptero, provavelmente o mesmo que opera na região de Machadinho, desde 5 de março, estava ligado à polícia federal, como você pode ver no vídeo:\n </p>\n <figure class=\"wp-block-video\">\n  <video controls=\"\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/MACHADINHO-VID-20240306-WA0204.mp4\">\n  </video>\n </figure>\n <p>\n  Os representantes camponeses suspeitam que um dos autores desse crime é o proprietário \"Ivo da Ipê\", que afirma ser o proprietário da fazenda Ipê. A fazenda é legalmente pública destinada à reforma agrária e foi assumida pelo sogro de Ipê, que faleceu.\n </p>\n <p>\n  \"Ivo do ipê\" é um antigo inimigo dos camponeses, responsável pelo assassinato dos camponeses Martins Ivo, da área de Cristo Rei, em cacaulândia em fevereiro de 2003. Os camponeses o responsabilizam pelos assassinatos covardes dos camaradas Tonha e Serafim, Em 1º de agosto de 2003. Eles eram líderes de vários campos na região de Machadinho e foram vítimas de uma emboscada.\n </p>\n <p>\n  Esse novo ataque aos camponeses, no início de março, se junta a vários outros na região, promovido por um consórcio de proprietários que trabalharam com grupos paramilitares em conjunto com as tropas oficiais do antigo estado.\n </p>\n <p>\n  Por outro lado, os camponeses organizados reafirmam sua decisão de resistir a suas terras e se preparar, cada vez mais unidos, organizados e combativos.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/24/brazil-repression-against-peasants-in-rondonia/", "type": "article", "title": "Brasil: repressão contra camponeses em Rondônia - The Red Herald", "description": "A Nova Democracia relata que os camponeses que recentemente ocupavam a fazenda Ipê, em Machadinho D'Oeste, a região nordeste de Rondônia, enfrentaram um ataque brutal ao acampamento, realizado por uma faixa de paramilitares e pela polícia, em 7 de março de 2024.", "modified time": "2024-03-24T20:28:32+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Repression", "Struggle for land"], "sections": ["Featured", "The Americas", "Brazil", "Repression", "Struggle for land", "English", "pll_66008cf0e5a76"], "source_name": "Red Herald"}