{"title": "Movimientos de la carrera Recesión trompeta las solicitudes de la izquierda reformista", "published time": "2024-03-05T12-00-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZ76hFmpk3T3IyYcY8IbFxw4jZ-pJx9cJPAQonktr6jmDbkoZsrSg5R3XxpcPG438BKBZKf410752eFNWaTCw2PTK4u8KhwJKRwBDb9EEWB8HshBvv5yOADrGeF_uKmZIRqe1W26tUWhEXuRqNu74yXK5DzGxKunPZMnTrzIbsQuYayk3pqXpq1EedzA0/s1080/%CF%81%CE%B5%CF%86%CE%BF%CF%81%CE%BC.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiJG9s6Pj_u0A7IB-_Zr-ogYqC1ssq8LAVaLCvrfkuiW1BUGv59eCGJpKOIYOUVfk_ht_AaYyaasR4-unfMdnax1d8nOYGLzo1Wm2hgf20QA-n8xQ9wUTlj4gCTx-KqECdUj2lFuaaugukHnQrgZp3r7R6sR2om9GmpQS-ikv8FTOAJm3zGgcoke4slZFY/s1920/%CE%91%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AD%CF%82%20%CE%9A%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CE%B9%CF%82.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-439904276799290745\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1080\" data-original-width=\"1080\" height=\"400\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZ76hFmpk3T3IyYcY8IbFxw4jZ-pJx9cJPAQonktr6jmDbkoZsrSg5R3XxpcPG438BKBZKf410752eFNWaTCw2PTK4u8KhwJKRwBDb9EEWB8HshBvv5yOADrGeF_uKmZIRqe1W26tUWhEXuRqNu74yXK5DzGxKunPZMnTrzIbsQuYayk3pqXpq1EedzA0/s1080/%CF%81%CE%B5%CF%86%CE%BF%CF%81%CE%BC.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZ76hFmpk3T3IyYcY8IbFxw4jZ-pJx9cJPAQonktr6jmDbkoZsrSg5R3XxpcPG438BKBZKf410752eFNWaTCw2PTK4u8KhwJKRwBDb9EEWB8HshBvv5yOADrGeF_uKmZIRqe1W26tUWhEXuRqNu74yXK5DzGxKunPZMnTrzIbsQuYayk3pqXpq1EedzA0/s1080/%CF%81%CE%B5%CF%86%CE%BF%CF%81%CE%BC.jpg\" width=\"400\"/>\n </div>\n <p>\n  Durante dos meses, la lucha del estudiante contra las universidades privadas ha causado una presión grave sobre el gobierno y la política a la que sirve. Los estudiantes, desde la primera semana, a través de sus asambleas generales con decisiones sobre ocupaciones y manifestaciones, han demostrado claramente cuán grandes son sus estados de ánimo para luchar contra el proyecto de ley de Pierrakakis. Durante las asambleas generales y la fermentación política que existe en ellos, se escucharon diferentes puntos de vista de las fuerzas sobre cómo se debería dar esta lucha, diferentes direcciones y líneas entraron en el movimiento de los estudiantes.\n </p>\n <p>\n  Pero cuanto más pasamos al día de la votación, más claro será que la izquierda reformista quiere liderar el movimiento estudiantil.\n </p>\n <p>\n  Hace dos semanas y, aunque todavía no éramos conscientes de cuál era la fecha de votación, vimos pancartas en las marchas y ubicaciones de estas fuerzas en las asambleas generales, con el eslogan que la ley permanecía en los documentos. Esta no es la primera vez que esto sucede. Esta no es la primera vez que las fuerzas de la duda y el esak con la lógica de la derrota que tienen, para retirarse de la lucha por derrocar la ley. Lo mismo sucedió en las luchas contra la ley de Gavroglou y luego la ley de Kerameos-Chrysochoid y no solo. En esta dirección, claramente parecen ser sus masas sin resolver que pueden luchar y anular las leyes votadas. Parece que no quieren asumir las responsabilidades políticas y los deberes que están en la dirección del derrocamiento y se sienten cómodos detrás de una visión compasiva de permanecer en los documentos, que no enfrenta el sistema y el gobierno, hasta que diremos en Todos, diríamos en absoluto. Dado que se aprueban las leyes.\n </p>\n <p>\n  También evitan atribuir responsabilidades a los verdaderos culpables de este ataque, que no es otro que el sistema y el gobierno que lo representa cada vez, pero lo personifica en rectores, ministros, etc., como si estuvieran en la iniciativa, como si No son expresadores. De la política del sistema que ataca los derechos de las personas. Ponen una demanda de un rector o ministro en particular como una demanda, cultivando ilusiones de que con otro rector, por ejemplo, que expresará el sistema de manera más democrática, las cosas serán mejores para los estudiantes. Por lo tanto, ignorando el verdadero papel del gran establecimiento de cause dentro de las escuelas, los rectores, los presidentes, etc. que realmente actúan como las correas de la transferencia y la implementación del ataque contra la juventud estudiantil y su derecho a público y libre educación. También vemos, principalmente por parte de la duda, ahora que los estudiantes han demostrado en todos los sentidos que quieren luchar, para tratar de socavar esta carrera reemplazando las ocupaciones, con acciones multifacéticas. En un momento en que ahora hay más que nunca, es necesario intensificar la lucha para que los jóvenes ganen, eligen no solo no hablar de masas, sino de reemplazarlas con otras formas de respuesta menos peligrosas.\n </p>\n <p>\n  Indicativo fue su ubicación y actitud para los recordatorios. Estas fuerzas no solicitaron la abstinencia del control remoto y se limitaron a una queja general, que no pudo proporcionar respuestas al mundo de los estudiantes.\n </p>\n <p>\n  Ante todos estos fundamentos de derrota y subordinación, contra todos estos puntos de vista que pueden desorientar y tranquilizar al mundo que ya hemos ganado, porque el proyecto de ley ha sido presentado y votado durante unas semanas, decimos que ahora hay un necesidad. Continuando con la carrera. Una verdadera victoria para el movimiento estudiantil es que este proyecto de ley no sea votado y si sucede. ¡Ni en papel, ni en ningún lugar! Para que esto suceda, no debe haber retiro en nuestras luchas. Se necesita una escalada aún mayor, los masivos de nuestras luchas colectivas, asambleas generales, ocupaciones, manifestaciones y no normalización, mejora política del movimiento y vinculan la lucha de los estudiantes con los trabajadores, con los agricultores, con toda la sociedad, con la victoria.\n </p>\n <div>\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"672\" data-original-width=\"1920\" height=\"112\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiJG9s6Pj_u0A7IB-_Zr-ogYqC1ssq8LAVaLCvrfkuiW1BUGv59eCGJpKOIYOUVfk_ht_AaYyaasR4-unfMdnax1d8nOYGLzo1Wm2hgf20QA-n8xQ9wUTlj4gCTx-KqECdUj2lFuaaugukHnQrgZp3r7R6sR2om9GmpQS-ikv8FTOAJm3zGgcoke4slZFY/s1920/%CE%91%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AD%CF%82%20%CE%9A%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CE%B9%CF%82.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiJG9s6Pj_u0A7IB-_Zr-ogYqC1ssq8LAVaLCvrfkuiW1BUGv59eCGJpKOIYOUVfk_ht_AaYyaasR4-unfMdnax1d8nOYGLzo1Wm2hgf20QA-n8xQ9wUTlj4gCTx-KqECdUj2lFuaaugukHnQrgZp3r7R6sR2om9GmpQS-ikv8FTOAJm3zGgcoke4slZFY/s1920/%CE%91%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AD%CF%82%20%CE%9A%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CE%B9%CF%82.png\" width=\"320\"/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  Republicado por\n  <a href=\"https://www.agonistikeskiniseis.org/salpisma-ypochorisis-kai-ta-aithmata-tis-reformistikis-aristeras/\" target=\"_blank\">\n   Movimientos de carreras\n  </a>\n </div>\n <br/>\n <div>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["αγωνιστικες κινησεις αει-τει", "εαακ", "ΚΝΕ", "νεολαια", "φοιτητές"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_5.html"}