{"published time": "2024-03-05T05-00-52-00-00", "images": ["https://www.redspark.nu/wp-content/uploads/2020/04/unnamed-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2020/04/unnamed-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2020/04/unnamed-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   Mumbai, 5 de marzo de 2024:\n  </strong>\n  El Banco Nagpur del Tribunal Superior de Bombay absolvió el martes al prisionero político Dr. G.N. Saibaba, (ex profesor de inglés en el Ram Lal Anand College de la Universidad de Delhi), y sus cinco coacusados en un caso de vínculos maoístas bajo la Ley de actividades ilegales (Prevención) (UAPA), diciendo que el enjuiciamiento no pudo probar el caso contra ellos más allá de toda duda razonable.\n </p>\n <p>\n  En su veredicto de 293 páginas, el banco sostuvo que la fiscalía no probó pruebas electrónicas y era difícil aceptar que el acusado había conspirado e hizo prepararse para cometer un acto terrorista que no se explicó en el caso. Observando que el mandato procesal no se siguió para mantener el diario del caso a pesar de los cargos de delitos graves nivelados contra el acusado, dijo que la evidencia no podía estar \"libre de dudas\".\n </p>\n <p>\n  También observó que la mera posesión de literatura que simpatiza con la filosofía maoísta no podría ser un delito bajo la UAPA y simplemente descargar material maoísta no constituiría un delito a menos que se proporcionara evidencia específica.\n </p>\n <p>\n  En cuestión de horas, el gobierno de Maharashtra se acercó a la Corte Suprema en busca de una audiencia urgente, después de que no convenció al Tribunal Superior para que permanezca la implementación de la sentencia.\n </p>\n <p>\n  Un banco de división del juez Vinay Joshi y el juez Valmiki S.A. Menezes también dejó de lado la cadena perpetua otorgada al Dr. Saibaba y al otro acusado: Mahesh Tirki, Hem Mishra, Pandu Narote (que murió en 2022), Vijay Tirki y Prashant Rahi, por un tribunal de sesiones en 2017, y mantuvo la sanción del enjuiciamiento bajo UAPA como \"nulo y nulo\".\n </p>\n <p>\n  Un Tribunal Superior de Bombay dirigido por el juez Rohit B. Deo también había absuelto al Dr. Saibaba y los otros cinco acusados el 14 de octubre de 2022, solo para que la Corte Suprema permanezca en el veredicto y solicite que el caso se escuche de nuevo.\n </p>\n <p>\n  Poco después de que se pronunció la sentencia el martes, el abogado general Birendra Saraf, en nombre del Estado, solicitó al Tribunal Superior que siguiera la operación de su juicio durante seis semanas para permitir que el gobierno se acercara al Tribunal Supremo. Sin embargo, el banco se negó a otorgar una estadía. “Ya hemos absuelto al acusado y dirigimos su liberación inmediatamente si no es necesario en ningún otro caso. No podemos detener dicha orden, lo que puede afectar el derecho a la libertad personal ”, dijo el tribunal.\n </p>\n <p>\n  Observando que la fiscalía no había \"establecido ninguna incautación legal o cualquier material incriminatorio contra el acusado\", dijo el tribunal: \"La sentencia del tribunal de primera instancia no es sostenible en manos de la ley. Por lo tanto, permitimos las apelaciones y dejamos de lado el juicio impugnado. Todos los acusados están absueltos \".\n </p>\n <p>\n  Posteriormente, el gobierno de Maharashtra presentó una apelación en la Corte Suprema el martes.\n </p>\n <p>\n  El Dr. Saibaba, que está en silla de ruedas, fue arrestado el 19 de mayo de 2014 mientras se dirigía a casa desde la Universidad de Delhi, por un equipo conjunto de la policía de Maharashtra, la policía de Andhra Pradesh y la Oficina de Inteligencia, en un caso relacionado con a presuntos lazos con el IPC (Maoist) y su grupo frontal el Frente Democrático Revolucionario. Ha sido presentado en la cárcel central de Nagpur desde su arresto en el caso en 2014.\n </p>\n <p>\n  En marzo de 2017, un tribunal de sesiones en el distrito de Gadchiroli, el estado de Maharashtra, condenó al Dr. Saibaba y a otros cinco acusados por disfrutar de actividades que equivalen a la guerra libera contra el país. También fueron declarados culpables de poseer literatura maoísta que planearon circular entre los maoístas subterráneos y los residentes del distrito de Gadchiroli para provocar a la gente a recurrir a la violencia.\n </p>\n <p>\n  Según los cargos de la Sección 45 (1) de la UAPA por el Tribunal de Sesiones, el Dr. Saibaba había presentado una apelación en el Tribunal Superior de Bombay, donde un banco dirigido por Justice Deo también lo había absuelto a él y a los otros cinco, citando lapsos procesales . \"Si bien el terrorismo plantea una amenaza siniestra para la seguridad nacional y cada arma legítima en la armería debe desplegarse contra ella, una democracia civil no puede sacrificar las salvaguardas procesales que se otorgan al acusado\", señaló el banco.\n </p>\n <p>\n  Sin embargo, al día siguiente, un banco especial de la Corte Suprema que comprende el juez M.R. Shah (ahora retirado) y el juez Bela M. Trivedi suspendieron sus absolutas, afirmando que el Tribunal Superior no consideró \"los méritos del caso, incluida la gravedad de la ofensa\". En abril de 2023, dejó a un lado la orden de absolución del HC y le ordenó escuchar la apelación presentada por el Dr. Saibaba de nuevo.\n </p>\n <p>\n  Dando la bienvenida al veredicto del martes, la esposa del Dr. Saibaba, Vasantha Kumari, dijo que la reputación de su esposo nunca estuvo en juego ya que las personas que lo conocían siempre habían creído en él. \"Se siente como un gran alivio, pero no sabemos qué esperar en este momento. También fue absuelto en 2022, pero la decisión fue cuestionada. Hasta el momento en que regrese a casa aquí, permaneceremos ansiosos ”, dijo en Delhi.\n </p>\n <blockquote>\n  <p>\n   Fuente: https://www.thehindu.com/news/national/ex-du-professor-gn-saibaba- acquisted-hc-sets-sets-his-life-sentence/article67915870.ece\n  </p>\n  <p>\n   Fuente: https://indianexpress.com/article/cities/mumbai/gn-saibaba- acquisted-bombay-high-court-maoist-links-case-9196205/\n  </p>\n </blockquote>\n</div>\n", "source": "https://www.redspark.nu/en/peoples-war/nagpur-bench-of-bhc-acquits-political-prisoner-dr-g-n-saibaba-in-maoist-links-case/", "type": "article", "title": "Bench Nagpur de BHC absuelve al prisionero político Dr. G N Saibaba en el caso de los enlaces maoístas - Redspark", "description": "Mumbai, 5 de marzo de 2024: El Banco Nagpur del Tribunal Superior de Bombay absuelto el martes al prisionero político Dr. G.N. Saibaba,", "modified time": "2024-03-05T22:06:46+00:00", "author": ["Alan Warsaw"], "categories": ["India", "People's War", "Political Prisoners"], "tags": ["Andhra Pradesh", "Andhra Pradesh State Police", "Bombay High Court", "CPI (maoist)", "CPI(maoist)", "Dr G N Saibaba", "Gadchiroli", "Gadchiroli district", "Gadchiroli Session Court", "Hem Mishra", "India", "Intelligence Bureau", "Maharashtra", "Maharashtra Police", "Maharashtra State", "Mahesh Tirki", "Mumbai", "Mumbai City District", "Mumbai Suburban District", "Nagpur", "Nagpur Central Jail", "Nagpur District", "Naxal", "naxalites", "naxals", "Pandu Narote", "People's Liberation Guerrilla Army", "People's War", "PLGA", "police", "Political Prisoners", "Political Prisonner", "PPW", "PPW in India", "Prashant Rahi", "Ram lal Anand College", "RDF", "Revolutionary Democratic Front", "Saibaba", "Supreme Court", "UAPA", "Unlawful Activities (Prevention) Act", "Vasantha Kumari", "Vijay Tirki"]}