{"published time": "2024-03-05T16-36-47-05-00", "modified time": "2024-03-05T16:59:56-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Invitacion-8M_2024-940x529.png", "https://revolucionobrera.com/wp-content/uploads/2024/03/Imagen8M-940x470.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large is-resized\">\n    <img alt=\"Avanza el Movimiento Femenino Revolucionario este 8 de Marzo 1\" class=\"wp-image-21087\" decoding=\"async\" fetchpriority=\"high\" height=\"529\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Invitacion-8M_2024-940x529.png\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Invitacion-8M_2024-940x529.png\" style=\"width:617px;height:auto\" width=\"940\"/>\n    <figcaption class=\"wp-element-caption\">\n     <sub>\n      <sup>\n       Invitación de los activistas para este 8M en Bogotá\n      </sup>\n     </sub>\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n   En días pasados nos hemos enterado de un gran avance en la lucha por direccionar el movimiento femenino en Colombia por el camino revolucionario, algunas compañeras que distribuyen\n   <em>\n    Revolución Obrera\n   </em>\n   y apoyan las actividades, se han reunido con obreras de distintos sectores en el centro del país, consolidando así un núcleo de activistas para avanzar en la construcción del Movimiento Femenino Revolucionario al calor de la preparación del 8M como una conmemoración combativa y revolucionaria en las calles.\n  </p>\n  <p>\n   Así pues, decidimos informarlo al proletariado, enfatizando en las compañeras, para que en la práctica se animen a dar ese paso, para fortalecer la lucha de la mujer al lado de la lucha de la clase obrera. Una de las compañeras distribuidora, a quien llamaremos Clara, nos contó a través de una entrevista, más de este avance y nos invita a la marcha del Día Internacional De La Mujer.\n  </p>\n  <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n  <h2 class=\"wp-block-heading\">\n   Activistas por el MFR\n  </h2>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large is-resized\">\n    <img alt=\"Avanza el Movimiento Femenino Revolucionario este 8 de Marzo 2\" class=\"wp-image-21088\" decoding=\"async\" height=\"470\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Imagen8M-940x470.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Imagen8M-940x470.jpg\" style=\"width:634px;height:auto\" width=\"940\"/>\n   </figure>\n  </div>\n  <p>\n   <em>\n    -Compa por favor cuéntele a los lectores sobre esta experiencia\n   </em>\n  </p>\n  <p>\n   <em>\n    -Compañera Clara:\n   </em>\n   Básicamente, con la ayuda de una compañera del movimiento sindical nos propusimos reunir a algunas compañeras alrededor de la preparación del 8M, con la intención de lograr una mayor unidad al respecto del carácter del Día Internacional de la Mujer, pero no solo quedarnos allí; comprendimos necesario el llamado que desde\n   <em>\n    Revolución Obrera\n   </em>\n   se hizo al movimiento femenino, proponiendo que era necesario tomar la iniciativa y trabajar por unirlo a la causa de la clase obrera contra la explotación capitalista, entendiendo esta lucha como necesaria para la emancipación de la mujer, ya no solo del machismo, sino de las bases mismas de la opresión que sufrimos las mujeres.\n  </p>\n  <p>\n   <em>\n    -¿Qué se logró con esta reunión?\n   </em>\n  </p>\n  <p>\n   <em>\n    -Compañera Clara:\n   </em>\n   Muchísimo, fue una linda reunión de mujeres trabajadoras de sectores industriales, de servicios, de la educación y algunas compañeras desempleadas. Mujeres muy conscientes y activistas en sus respectivas luchas, activistas y valientes que comprenden que la lucha que debemos enfrentar va más allá de la igualdad formal, de los derechos. Conscientes de su papel en el desarrollo de la sociedad, pero también reconociéndose como parte fundamental en la transformación misma de esta sociedad capitalista.\n  </p>\n  <p>\n   Logramos consolidar un grupo de activistas para impulsar la conformación del Movimiento Femenino Revolucionario a través de la conformación de comités, este mismo núcleo se reconoce como un Comité, que se identificó con este trabajo y cuyo trabajo inicial fue la conformación de un bloque para la marcha, asimilando tareas particulares tanto previas, como para el mismo 8M.\n  </p>\n  <p>\n   Quiero agregar que además de las mujeres, también contamos con el apoyo de un compañero de\n   <em>\n    Revolución Obrera\n   </em>\n   dispuesto a aportar a esta gran tarea, que es algo que también nos diferencia del feminismo, que en las marchas o en las reuniones nos han rechazado por querer involucrar a hombres a esta conmemoración.\n  </p>\n  <p>\n   <em>\n    -¿Qué tareas se plantean para este comité en proceso?\n   </em>\n  </p>\n  <p>\n   <em>\n    -Compañera Clara:\n   </em>\n   Primero que todo, es necesario consolidarlo, ya que de esto depende que el impulso funcione. A la par, nuestra intención es que a través de nuestro trabajo podamos acercar a más compañeras a que trabajen con nosotras, pero también a que se construyan más comités por sectores, en empresas, en barrios, en universidades, en pueblos y donde sea.\n  </p>\n  <p>\n   Nos gustaría que este ejemplo anime a otras mujeres a trabajar por darle un sentido verdaderamente revolucionario a su lucha.\n  </p>\n  <p>\n   En la jornada del 8M nos propusimos la participación en bloque, pero también, llevar estas ideas a los miles de mujeres que estarán en las calles, con las consignas, con nuestros estandartes, que son los del proletariado y con la plataforma del MFR que vamos a estar distribuyendo en Bogotá y en otras ciudades con el apoyo de los compañeros de RO.\n  </p>\n  <p>\n   Posteriormente vendrá una necesaria evaluación del trabajo realizado y la planificación para continuar dándole forma a los Comités de Mujeres.\n  </p>\n  <p>\n   -Gracias compañera, esperamos que este esfuerzo tenga los resultados esperados. Finalmente le pedimos que invite a los lectores a salir este 8M con la convocatoria que definieron.\n  </p>\n  <p>\n   <em>\n    -Compañera Clara:\n   </em>\n   Efectivamente invitamos a todas las mujeres que nos leen y a los compañeros hombres que son consecuentes con la causa proletaria, a salir a marchar este viernes 8 de Marzo conmemorando el Día Internacional De La Mujer combativo y revolucionario.\n  </p>\n  <p>\n   Nos encontraremos en el Ministerio de Trabajo a las 4:00 PM, allí podrán encontrar el bloque principalmente por el rojo de nuestras banderas, pero también por la pancarta de los distribuidores de\n   <em>\n    Revolución Obrera\n   </em>\n   con la consigna principal.\n  </p>\n  <p>\n   Pero además quiero invitar especialmente a quienes estén interesadas e interesados en participar de esta iniciativa y ser parte de un nuevo movimiento femenino, a que nos contacten personalmente en la marcha o en el correo porunmfradelante@gmail.com.\n  </p>\n  <p>\n   Gracias.\n  </p>\n  <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n  <p>\n   Agradecemos a la compañera por compartir con el movimiento esta bonita experiencia y por tomar en sus manos esta enorme bandera. Cabe recordar que nuestros canales de comunicación también están abiertos si quieren ponerse en contacto con las compañeras, contarnos de sus procesos o conformar nuevos Comités de Mujeres Revolucionarias, nos vemos en la calle el 8M.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/mujer/movimiento-femenino-revolucionario/", "type": "article", "title": "Avanza el Movimiento Femenino Revolucionario este 8 de Marzo | Revolución Obrera", "description": "En días pasados nos hemos enterado de un gran avance en la lucha por direccionar el movimiento femenino en Colombia por el camino revolucionario, algunas", "author": ["Revolución Obrera"], "tags": ["8 de marzo", "8 de marzo 2024", "día internacional de la mujer", "Emancipación de la Mujer", "feminismo", "machismo", "patriarcado"], "section": "Emancipación de la mujer"}