{"published time": "2024-03-05T13-59-48-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2023/08/DDKSS46AV5C25PJWVCAFF4QRXI.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"624\" loading=\"lazy\" sizes=\"(max-width: 936px) 100vw, 936px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/DDKSS46AV5C25PJWVCAFF4QRXI.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/DDKSS46AV5C25PJWVCAFF4QRXI.jpg\" width=\"936\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El testimonio de ocho horas del general Freire Gomes, ex comandante del ejército en los tumultuosos octubre-noviembre de 2022, fue suficiente para extar a los columnistas liberales. Al decir una docena de medias mejoras junto con excusas cojeras, el general Freire Gomes ganó toda la confianza de los \"demócratas\" del monopolio de la prensa.\n </p>\n <p>\n  No olvidemos que fue Freire Gomes quien firmó una nota del ejército el 22 de noviembre, en medio de las acciones armadas de extrema derecha presionando un golpe militar, que establece que los campamentos de golpes en las instalaciones del ejército eran \"manifestaciones democráticas\" (nota También firmado por el Brigadeiro y luego el Comandante de la Marina, Almir Garnier, el mismo que se puso en las órdenes del Presidente de los golpes). También fue nuestro \"demócrata\" aquí quien ordenó al general Estevam Theophilo, comandante de operaciones de tierras del ejército, se reuniría con Bolsonaro en diciembre, en cuya reunión estuvo de acuerdo en que, si el estado de asedio fuera decretado, las tropas de Theophilo cumplirían con el pedido de golpe de estado. Por cierto, ¿cuál fue la respuesta del ex comandante del ejército en estas preguntas?\n </p>\n <p>\n  Freire Gomes comparte la misma opinión que el actual comandante del ejército, Tomás Ribeiro Paiva (el mismo que tomó una parte activa de la amenaza de Villas-Bôas al STF en 2018). No son partidarios de este \"radicalismo\" para culminar el cierre del régimen ahora. Tampoco son defensores al comienzo de esta vieja democracia: creen que puede ser subtallado, si este es el mejor camino de acción preventiva para defender los intereses de las clases gobernantes y el imperialismo principalmente yanqui (hábilmente llamado \"integridad nacional\", es ¿No, caballeros?). Sin embargo, esta banda dentro de las fuerzas armadas, que hoy llaman al legalista, cree que antes, la \"democracia\" es útil para sus fines contrarrevolucionarios, siempre que, en tiempos de crisis persistentes, se realice oportunamente con discretas intervenciones de las fuerzas armadas Vida política nacional y en otras instituciones. Saben que en un país como Brasil, secolerado por tantos golpes militares, en los que los \"liberales democráticos\" son cobarde y en un contexto donde hay una gran parte de las masas desesperadas con el régimen político y sus reglas, algunos chantajías y chantajías y chantajías Las amenazas son suficientes. Para lograr cambios que prescinden de tanques y tropas, lo que, para todos los fines, es un crimen contra tal \"democracia\". Este es su \"legalismo\" paradójico: un legalismo que tiene como punto de partida de que las fuerzas armadas están moderando la estabilidad constitucional, es una ilegalidad. También son \"intervencionistas\", pero hoy prefieren ser mejores con los mejores modos en comparación con los bolsillos.\n </p>\n <p>\n  ¿Alguien duda de que esto también sea el pensamiento del actual comandante del ejército? Para recordar que comandó la Academia de Negras cuando Bolsonaro lanzó su candidatura para la Presidencia durante la graduación de una clase de cadete. Fue Tomás Paiva quien personalmente aconsejó a Villas-Bôas en la escritura del tweet, amenazando al STF, en 2018, para eliminar a Luiz Inacio de la obra electoral. Como comandante del ejército en febrero de 2023, permitió al ex comandante, Julio César Arruda, despedido por insubordinación, para reunirse con el alto mando del ejército. Toda esta información fue autorizada por el periodista Pedro Marín.\n </p>\n <p>\n  Pero no solo de los tutores viven la nación. Ella también tiene a los liberales \"demócratas\", que se encogieron. La semana pasada en medio de investigaciones que demuestran ser un golpe\n  <strong>\n   Sujeto del día\n  </strong>\n  , el presidente de la República dijo que es necesario olvidar el golpe de estado de 1964, ya que se pasa. De modo que no hay duda de cuán infeliz era este lugar, el propio Hamilton Mourão se apresuró a respaldarlo: “Tiene razón, 64 pertenece a la historia. El sujeto murió \"(siendo consistente con su opinión, el mismo general anti -comunista también es un protocolamiento, en el Senado, el proyecto de ley para amnistía las\" pollos verdes \"del 8 de enero! Después de todo, si es\" olvidar el pasado \", Comenzamos con el 8 de enero, ¿no?).\n </p>\n <p>\n  Tal postura de Luiz Inacio es el ejemplo típico de cobardía: ¿cómo puede el sujeto del golpe militar, el hombre pálido, si está en discusión en este momento? Luiz Inácio finge olvidar que fue precisamente el no pronuncio de los gorilas de 64 lo que produjo la actual crisis militar. Después de todo, los mismos generales que comandaron al país en el régimen siguieron en sus posiciones, reproduciendo la misma doctrina e ideología de golpe en cursos, planes de estudio, tropas y celebraciones, año tras año, de la \"Revolución Democrática de 1964\" en los cuarteles. Los altos oficiales, hasta el día de hoy, ya sean bolsillos o \"legalistas\", prácticamente todos se niegan a reconocer y condenar el golpe como tal, y hacer licitaciones que solo justifican la misma empresa en algún momento. Aquí, también, el apaciguamiento de Luiz Inácio solo alimenta el golpe.\n </p>\n <p>\n  Por lo tanto, las masas populares no pueden confiar en que los derechos y libertades democráticos se garanticen en esta vieja democracia. Está encabezado por Loose, que no pueden enfrentar las mismas raíces de golpe de estado, en la medida en que comparten los mismos intereses de clase, propietario y gran burguesía, lacas del imperialismo, especialmente los yanquis. Además, la \"democracia\" se dedica a las bayonetas de generales que no se ven afectados por, a menudo, como un obstáculo para su trabajo de pernos contrarrevolucionario. En este sentido, ya sea Luiz Inácio o los \"demócratas\" del derecho tradicional, todos no pueden garantizar sus propios derechos democráticos. Las masas populares, y solo ellos, pueden con su movilización independiente, en torno a sus intereses inmediatos, hacen el equilibrio para colgar a favor de las libertades democráticas.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/sao-estes-os-generais-democratas-do-exercito-reacionario/", "type": "article", "title": "¿Son estos los \"generales democráticos\" del ejército reaccionario? - La nueva democracia", "description": "La \"democracia\" se dedica a las bayonetas de generales poco afectando las libertades democráticas, no raras, consideradas como un obstáculo para su trabajo como un perno contrarrevolucionario. En este sentido, ya sea Luiz Inácio o los \"demócratas\" del derecho tradicional, todos no pueden garantizar sus propios derechos democráticos.", "modified time": "2024-03-05T14:05:27-03:00", "updated time": "2024-03-05T14:05:27-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": [], "sections": ["Situação Política"], "link-section": "situacao-politica"}