{"published time": "2024-03-05T17-19-12-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2024/03/billede-2.png?w=722"], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  <em>\n   Nuestros amigos de\n   <a href=\"https://www.demvolkedienen.org/index.php/de/t-proletarischer-feminismus/8340-aufruf-der-roten-frauenkomitees-zum-8-maerz\">\n    Servir a la gente\n   </a>\n   han compartido los comités de mujeres rojos en la opinión del 8 de marzo de la República Federal de Alemania, que también ha sido traducida por\n   <a href=\"https://redherald.org/2024/03/03/germany-call-for-8th-of-march/\">\n    El heraldo rojo\n   </a>\n   . Traemos aquí una traducción danesa no oficial de la declaración:\n  </em>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6662\" data-attachment-id=\"6662\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-2\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/03/billede-2.png?w=722\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/03/billede-2.png?w=211\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/03/billede-2.png\" data-orig-size=\"1166,1654\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/03/05/tyskland-8-marts-udtalelse-fra-de-rode-kvindekomiteer/billede-2-15/\" height=\"1024\" sizes=\"(max-width: 722px) 100vw, 722px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/03/billede-2.png?w=722\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/03/billede-2.png?w=722\" width=\"722\"/>\n </figure>\n <p class=\"has-text-align-right\">\n  <em>\n   ¡Los proletarios en todos los países, se unen!\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  8. Marts 2024\n </h2>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  ¡Mujeres, luchan y hacen resistencia!\n </h2>\n <p class=\"has-text-align-justify\">\n  La lucha de clases se enfurece en todo el mundo. No importa dónde miremos, vemos las guerras, los asesinatos populares, los baños de sangre y las masacres que el imperialismo desencadena en un intento desesperado de escapar de su inminente caída. El imperialismo, que trae riqueza y prosperidad a los explotadores, la pobreza y la miseria a las exploits, está en una crisis profunda, nutrida por la lucha en curso entre las personas del mundo que luchan valientemente y obstinadamente contra el yugo de la opresión. ¡La mueca de esta bestia moribunda es especialmente fea en Palestina, donde el imperialismo yanqui con sus carniceros israelíes, también apoyado por el imperialismo alemán! - Impulsa el abominable genocidio del pueblo palestino hacia adelante, que mantiene la pestaña de resistencia alta y la defiende con su sangre. Aunque el enemigo está armado para los dientes y está equipado con la última tecnología, el pueblo palestino lucha sin miedo con todos los medios que tienen disponibles y prueban día tras día que la victoria es suya. El papel de las mujeres de las personas, incluso en el frente de la resistencia nacional del pueblo palestino, no es de ninguna manera pasiva o limitada al mero \"trabajo de apoyo\", por el contrario, las mujeres en nuestra clase y las personas luchan en la línea del frente !\n </p>\n <p class=\"has-text-align-justify\">\n  La participación de las mujeres en la lucha heroica de décadas del pueblo palestino ha existido mientras esta lucha misma, y ​​el resto del mundo no es diferente; Los mejores ejemplos de esto son las guerras populares en Perú, India, Turquía y Filipinas. En todas partes luchando, las mujeres también se levantan y muestran que la mitad del cielo es suya y que lo conquistarán.\n </p>\n <p class=\"has-text-align-justify\">\n  También en este país, las mujeres en nuestra clase están dobles oprimidas, del imperialismo y el patriarcado, y por lo tanto tienen una doble razón para luchar. Cada uno de nosotros puede sentirlo todos los días. Nos vemos obligados a dejarnos utilizar en el trabajo, a menudo en condiciones miserables, y al mismo tiempo se espera que cuidemos a los niños y al hogar sin paga, sin mencionar a los familiares que necesitan atención. Nuestros jefes llenan sus bolsillos, y si nosotros y nuestros hermanos de clase ya no les dan ganancias, nos permiten caer en el desempleo o el trabajo a corto plazo de un día a otro y robar nuestro último salario.\n </p>\n <p class=\"has-text-align-justify\">\n  El estado burgués hace todo lo posible para mantener esta condición; Después de todo, su propia existencia depende de ello. Por lo tanto, no es sorprendente que seamos los primeros en ser afectados por los recortes, mientras que el gran dinero se invierte en entregas y acumulación de armas para que el estado alemán pueda asegurar sus intereses imperialistas en el mundo, ya sea en Ucrania o en el SO llamado \" Oriente Medio\". Después del gobierno, con Olaf Scholz a la vanguardia, recientemente se movió alrededor del dinero en el dinero en el interés burgués de una manera inconstitucional, los miles de millones que ahora están faltando, incluso ser recogido cortando los gastos sociales. Como siempre, la carga se pone en los hombros de la clase trabajadora. Los recortes planificados, p. En los servicios de ciudadanos, nos golpearemos a las mujeres particularmente duras, ya que en Alemania aún servimos casi un 20% menos que los hombres, mientras que somos casi diez veces más a menudo padres solteros y, por lo tanto, dependemos más a menudo del apoyo financiero. También hemos estado esperando más de un año para la \"protección básica\" prometida para los niños \", pero más que cada quinto niño en Alemania todavía vive en la pobreza y no hay posibilidad de mejorar. La situación no es mejor cuando se trata de cuidado infantil: aunque todos los niños de la edad del año tienen derecho a un lugar en un centro de guardería, faltan casi 400,000 asientos en toda Alemania, especialmente en los cuartos de trabajo. Las pocas instituciones de guardería que existen, así como las escuelas, las casas de ocio y otras instalaciones de cuidado infantil tienen poco personal, se cortan hasta el hueso y se les permite caer: ¡otro factor que nos obliga al desempleo! Los gobernantes también están muy felices de salvar nuestra salud: además de la atención médica ya miserable para toda la clase trabajadora, somos mujeres que enfrentan una gran reducción de las salas de natalidad y los barrios de maternidad, una gran falta de ginecólogos y clínicas que realizan abortos. Y cuando sentimos los efectos del patriarcado, por ejemplo, a través de la violencia doméstica, el autor no es procesado en la mayoría de los casos, pero la mujer simplemente es enviada a un centro de crisis de mujeres. E incluso es solo si tienes suerte, porque los centros de crisis de las mujeres también son escasos, en lugar de la ley civil.\n </p>\n <p class=\"has-text-align-justify\">\n  Todo lo que el estado nos da son promesas vacías. Cualquier mejora aparente no es más que pan rallado que nos arrojan de vez en cuando para mantener la boca cerrada. Porque no puede haber mejoras para nosotros en esta sociedad podrida. Mientras exista el imperialismo, también existirá la utilización y represión de nosotros de nosotros. Uno no se puede romper sin el otro porque la base de ambos es la misma: propiedad privada. Solo la batalla unida con nuestros hermanos de clase para una sociedad sin clase puede crear la base para nuestra emancipación. ¡Para servir a este objetivo, necesitamos un movimiento de mujeres consciente de la clase que esté luchando por la reconstitución del Partido Comunista de Alemania y nuestra liberación real!\n </p>\n <p>\n  Comités de Mujeres Rojas BRD\n </p>\n <p>\n  (Parte de la Federación Roja)\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/03/05/tyskland-8-marts-udtalelse-fra-de-rode-kvindekomiteer/", "type": "article", "title": "Alemania: 8 de marzo Opinión de los Comités de Mujeres Rojas", "description": "Nuestros camaradas de ellos Volke Dienen han compartido los Comités de Mujeres Rojas en la opinión del 8 de marzo de la República Federal de Alemania, que también ha sido traducida por el Red Herald. Traemos aquí una D no oficial ...", "modified time": "2024-03-05T17:19:12+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}