{"published time": "2024-03-05T23-41-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/AGEB1.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"375\" sizes=\"(max-width: 750px) 100vw, 750px\" src=\"https://redherald.org/wp-content/uploads/2024/03/AGEB1.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/AGEB1.jpg\" width=\"750\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Por la presente publicamos un resumen de un artículo publicado en\n  <a href=\"https://www.avrupahaber10.org/avrupa-gocmen-emekciler-birligi-ageb-kurulusunun-5-yilini-kutladi.html\">\n   Noticias europeas\n  </a>\n  .\n </p>\n <p>\n  La unión de trabajadores migrantes en Europa (AGEB) celebró el quinto aniversario de su establecimiento organizando un evento en Zurich, Suiza, el sábado 2 de marzo, con el lema \"Organizar la resistencia contra el imperialismo\".\n </p>\n <p>\n  En el discurso de apertura, se mencionó que AGEB se fundó en marzo de 2019, con el lema \"Venimos de la historia, caminamos hacia el futuro\", con la afirmación de ser el defensor histórico de la tradición y acumulación de lucha de 52 años , tomando las enseñanzas del líder comunista, el camarada iene Kaypakkaya como guía.\n </p>\n <p>\n  La actividad comenzó con un momento de silencio en la memoria de aquellos que se volvieron inmortales en la lucha por crear un mundo libre sin fronteras, clases y explotación, y todos los revolucionarios y comunistas que se volvieron inmortales en las luchas contra el imperialismo, el fascismo y la reacción por todas partes. el mundo.\n </p>\n <p>\n  Luego, un representante de la coordinación de AgeB dio el discurso de apertura. En él, se declaró: „Si estamos vivos, nuestra sangre roja debe hervir con el fuego de fuerzas inagotables. El próximo proceso creará fuertes oportunidades para intensificar la lucha antiimperialista, antifascista y antifeudal. Debemos estar en un curso de lucha que sea generalizado, fuerte y efectivo entre los trabajadores inmigrantes, que eleva la lucha de clases, que profundiza las contradicciones y las convierte en una lucha, sin calmarlos \".\n </p>\n <p>\n  Luego, se mostró un video con varias secciones de actividades en los 5 años de historia de lucha de AGEB. Después del video, investigador-escritor\n  <strong>\n   Murat Cakir\n  </strong>\n  hizo una presentación que incluye sus evaluaciones y análisis del proceso político en Europa.\n </p>\n <p>\n  Después de la presentación, un miembro dio un recital de poesía de\n  <strong>\n   El grupo de poesía Mavi yol\n  </strong>\n  , que es un componente de AGEB y produce obras artísticas dentro de\n  <strong>\n   la Federación de Trabajadores Swiss-Turkish\n  </strong>\n  . Posteriormente, el simposio titulado \"\n  <strong>\n   Situación política en Europa y nuestras tareas prioritarias\n  </strong>\n  \" comenzó.\n </p>\n <p>\n  <strong>\n   Representantes de vergonzoso, ADHK, AVG-CONNO\n  </strong>\n  y\n  <strong>\n   Un kar\n  </strong>\n  Las organizaciones asistieron al simposio como oradores.\n </p>\n <p>\n  Después de la presentación, a los participantes se les dio la posibilidad de hablar para expresar sus preguntas, sugerencias y opiniones.\n </p>\n <p>\n  En la última parte del evento, el grupo de música, que es un componente de AGEB y realiza obras artísticas dentro de\n  <strong>\n   La federación de trabajadores y jóvenes austriacos-Atigf subió al escenario.\n  </strong>\n  El evento terminó después del concierto de música.\n </p>\n <figure class=\"wp-block-embed is-type-rich is-provider-embed-handler wp-block-embed-embed-handler\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"wp-video\" style=\"width: 640px;\">\n    <!--[if lt IE 9]><script>document.createElement ('video');</script><![endif]-->\n    <video class=\"wp-video-shortcode\" controls=\"controls\" height=\"360\" id=\"video-9542-1\" preload=\"metadata\" width=\"640\">\n     <source src=\"https://www.avrupahaber10.org/wp-content/uploads/2024/03/Video.mp4?_=1\" type=\"video/mp4\"/>\n     <a href=\"https://www.avrupahaber10.org/wp-content/uploads/2024/03/Video.mp4\">\n      https://www.avrupahaber10.org/wp-content/uploads/2024/03/Video.mp4\n     </a>\n    </video>\n   </div>\n  </div>\n </figure>\n</div>\n", "source": "https://redherald.org/2024/03/05/union-of-migrant-workers-in-europe-ageb-celebrated-its-5th-anniversary/", "type": "article", "title": "¡Unión de trabajadores migrantes en Europa (AGEB) celebró su quinto aniversario! - El heraldo rojo", "description": "La Unión de Trabajadores Migrantes en Europa (AGEB) celebró el quinto aniversario de su establecimiento organizando un evento en Zurich, Suiza, el sábado 2 de marzo", "modified time": "2024-03-05T22:34:31+00:00", "author": ["A.R."], "categories": ["Europe", "Featured"], "tags": ["Turkey"], "sections": ["Europe", "Featured", "Turkey", "English", "pll_65e79e4180713"]}