{"published time": "2024-03-05T99-99-98", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Telam-abrazo-el-lunes-4.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     1.\n    </strong>\n    <strong>\n     A la Argentina de Milei le sobran 20 millones de personas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   El viernes 1 de marzo, Milei llegó al Congreso, al que había calificado de “nido de ratas”, rodeado de un inmenso operativo de seguridad con miles de efectivos. Dentro del Congreso no habló de las ratas. Montó una cuidadosa filmación del recinto donde solo se enfocaba a los legisladores oficialistas y a los “aplaudidores” especialmente seleccionados.\n  </p>\n  <p>\n   En su discurso planteó su plan estratégico, reiterando el programa del sector más reaccionario y fascista de las clases dominantes. Muchos de esos puntos ya habían sido impulsados durante la dictadura videlista, el menemismo y el macrismo. Como de costumbre volvió a mentir con las cifras de la inflación, atacó a las y los millones de personas que se jubilaron con una moratoria (porque trabajaron en negro toda su vida), y volvió a abrir la puerta a la privatización de las jubilaciones.\n  </p>\n  <p>\n   En su odio a los sindicatos y a las organizaciones populares, Milei volvió con el viejo proyecto oligárquico de reformar las elecciones sindicales, limitando los mandatos de sus dirigentes. Jamás se le ocurriría plantear que, en el Jockey Club, la AEA o la Sociedad Rural se hiciera lo mismo.\n  </p>\n  <p>\n   El presidente anunció el cierre de la agencia oficial Télam, cuyos trabajadores se movilizaron el lunes 4 “para defender a la Agencia Nacional de Noticias y Publicidad y a quienes trabajan en ella”.\n  </p>\n  <p>\n   No dedicó ni una palabra a la situación de los afectados por su política. No habló de la falta de alimentos en los comedores, de la pérdida salarial de los trabajadores, ni del sablazo a las jubilaciones y pensiones. Tampoco de los brutales aumentos de los servicios, los transportes, los combustibles. Con total hipocresía dijo que gracias a su política bajaron los alquileres. Se limitó a pedir “paciencia y confianza”, ni habló de la producción, la industria, el comercio ni nada que tenga que ver con la vida concreta de las y los millones que habitan este suelo.\n  </p>\n  <p>\n   Su plan es para una Argentina a la que le sobran 20 millones de personas como mínimo. Castiga brutalmente al pueblo con la inflación, el ajuste y la entrega. No le alcanza con los aplaudidores del Congreso.\n  </p>\n  <p>\n   Sobre el final del discurso Milei le abrió las puertas a aquellos gobernadores que se le subordinen para aplicar ese plan que se grafica en los 10 puntos que llamó pretenciosamente “Pacto de Mayo” (ver recuadro). Claro que para que les gire a las provincias lo que por ley les corresponde, esos gobernadores tienen que ceder a la extorsión de garantizar previamente la aprobación de la Ley Ómnibus y la vigencia del DNU. Pretende forzar así, en complicidad con el macrismo, una mayoría en el Congreso y también apoyo en la Justicia para aplicar ese plan.\n  </p>\n  <p>\n   Por las dudas, Milei afirmó en una entrevista al medio británico\n   <em>\n    Tiempos financieros\n   </em>\n   , que, si el Congreso no lo acompaña, tratará de meter las reformas por decreto.\n  </p>\n  <p>\n   Lo que oculta es que después del paro nacional activo del 24 de enero, y las múltiples luchas obreras, campesinas y populares que recorrieron el verano argentino, fracasó con su proyecto de Ley Ómnibus y no ha podido hasta ahora obtener triunfos en el Congreso.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     2.\n    </strong>\n    <strong>\n     Crecen las luchas obreras y populares\n    </strong>\n   </span>\n  </h3>\n  <p>\n   La inflación hace estragos en los sectores populares. Crece el hambre en las barriadas y en el campo. Según la CAME (Confederación Argentina de la Mediana Empresa) en febrero las ventas minoristas cayeron un 25,5% en relación a febrero del 2023. En alimentos esa caída fue del 33,3%.\n  </p>\n  <p>\n   La política recesiva del gobierno provoca miles de despidos, en el Estado y en muchas ramas del sector privado, como denunciaron los trabajadores de la construcción movilizando a la Secretaría de Trabajo.\n  </p>\n  <p>\n   La recesión alcanza a miles de pequeñas y medianas empresas, y a grandes monopolios como Acindar, que suspende sus cuatro plantas por un mes, y a Topper, que despide contratados en Tucumán.\n  </p>\n  <p>\n   El mismo día que Milei hablaba en el Congreso, volvían a subir los precios de los combustibles, las tarifas eléctricas y de agua en el AMBA, el gas, las prepagas sanitarias.\n  </p>\n  <p>\n   Frente a la terrible inundación que sufrió el pueblo en la provincia de Corrientes, con cientos y cientos de evacuados, el gobierno de Milei no dijo ni una sola palabra.\n  </p>\n  <p>\n   El 22 y el 23 de febrero, centenares de cortes de ruta, actos, ollas populares y marchas reclamaron por la asistencia alimentaria a los comedores ante la gravísima situación social alimentaria que provoca la política de ajuste y entrega.\n  </p>\n  <p>\n   El 28/2 se realizó un acto en Córdoba recordando a René Salamanca, dirigente del Smata Córdoba y miembro del Comité Central del PCR, secuestrado por la dictadura genocida.\n  </p>\n  <p>\n   En CABA se movilizaron por los salarios adeudados cooperativistas de AySA, y también trabajadores y cooperativas que trabajaban en arreglos y construcción en los barrios populares.\n  </p>\n  <p>\n   Los gremios aeronáuticos realizaron un masivo paro nacional. Denuncian que Caputo rompió el acuerdo salarial que ya se había firmado.\n  </p>\n  <p>\n   En Rosario se realizó una histórica muestra soberana de juramento a la bandera. Una amplísima convocatoria tuvo un impactante despliegue, al cumplirse 212 años de la creación de nuestra bandera por Manuel Belgrano.\n  </p>\n  <p>\n   El 4 de marzo, docentes de gremios vinculados a la CGT pararon y realizaron movilizaciones por sus salarios y los fondos para poner en marcha el sistema educacional.\n  </p>\n  <p>\n   La Federación Nacional Campesina, junto a organizaciones de pequeños productores, cooperativas de las economías regionales, realizaron una jornada nacional de lucha, con verdurazos y actos en todo el país. La política de Milei, con la inflación y la devaluación llevan a la ruina y desesperación a miles y miles de pequeños productores.\n  </p>\n  <p>\n   El movimiento de mujeres avanza con sus asambleas en todo el país, preparando una masiva jornada el 8/3, denunciando el hambre, la violencia, los femicidios y el DNU de Milei.\n  </p>\n  <p>\n   También se preparan para enfrentar esta política las naciones y pueblos originarios, que históricamente han sufrido genocidios de la oligarquía latifundista para adueñarse de sus tierras.\n  </p>\n  <p>\n   En la CTA autónoma, con la participación de compañeros de la René Salamanca CCC de estatales y la Conadu H, se resolvió ampliar la unidad con las organizaciones sociales y sindicales para concretar un nuevo paro nacional, para pelear por la derogación del DNU y contra la política de ajuste y entrega de Milei.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     3.\n    </strong>\n    <strong>\n     En un mundo en disputa, las Malvinas son argentinas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Milei choca también con la disputa imperialista que sacude a la Argentina. Se arrodilla ante “Occidente”: Estados Unidos, Gran Bretaña y también Israel. Se abraza con Trump apostando que gane las elecciones de Estados Unidos en noviembre 2024, y apoya al “bolsonarismo” contra Lula en Brasil. Necesita cumplir a fondo con el FMI y pretende avanzar en su política de entregar a Gran Bretaña la soberanía de Malvinas y demás islas y aguas del Atlántico Sur y la Antártida.\n  </p>\n  <p>\n   <strong>\n    Por eso, por primera vez en una apertura de sesiones en el Congreso desde 1983, no dijo una palabra sobre nuestras Islas Malvinas en su discurso.\n   </strong>\n  </p>\n  <p>\n   Ya se había declarado admirador de Margaret Thatcher, la primera ministra británica que lideró la guerra colonial contra la Argentina.\n  </p>\n  <p>\n   Diana Mondino, ministra de Relaciones Exteriores, dijo: “Los isleños de Malvinas deben decidir su propio destino”. Una falsedad británica. Son británicos en una ocupación colonial. Lo dicen las Naciones Unidas.\n  </p>\n  <p>\n   Milei se reunió con el canciller británico Cameron. Nuestros derechos soberanos en Malvinas y más de 4 millones de km de mar quedaron en segundo plano. Días después, Cameron realizó un provocativo viaje a Malvinas. La “respuesta” de Mondino fue invitarlo a reunirse.\n  </p>\n  <p>\n   Ahora Inglaterra amplió una zona de exclusión alrededor de las Islas San Pedro, de 283 mil a unos 449 mil kilómetros cuadrados de territorio argentino. Aún no ha habido respuesta oficial.\n  </p>\n  <p>\n   Negocian la llegada de un portaaviones yanqui y la construcción de una base y un puerto.\n  </p>\n  <p>\n   Las concesiones petroleras favorecen a empresas británicas, en Tierra del Fuego y Buenos Aires. No se cumplen las leyes 26.659 y la 26.386, que prohíben las explotaciones petroleras y pesqueras en el territorio nacional a quienes tienen directa o indirecta relación con Malvinas. La Ley Gaucho Rivero prohíbe el uso de puertos nacionales por barcos británicos.\n  </p>\n  <p>\n   La sumisión a los ingleses de Milei en la cuestión Malvinas es peor que la de Menem-Di Tella con sus “relaciones carnales”, y de la de Macri-Malcorra con su acuerdo Foradori-Duncan.\n  </p>\n  <p>\n   Se apoya en la gestión de la vicepresidenta Victoria Villarruel, hija del oficial VGM Eduardo Villarruel, quien usa la cuestión Malvinas para reivindicar la dictadura y respaldar la desmalvinización de Milei.\n  </p>\n  <p>\n   Esta política vendepatria es muy peligrosa.  Argentina es un país en disputa en un mundo en el que crecen los factores de una guerra mundial. Un mundo en el que el presidente ruso Putin alertó sobre las “trágicas consecuencias” si algún país enviaba aliados a Ucrania. “Nosotros también tenemos armas capaces de alcanzar objetivos en su territorio”.\n  </p>\n  <p>\n   Un mundo en el que Israel sigue con su brutal genocidio del pueblo palestino. En ese mundo, se pelean por la Argentina muchas potencias imperialistas, como Estados Unidos, China, Rusia, Japón y países europeos.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     4.\n    </strong>\n    <strong>\n     Prepararnos y preparar a las masas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Milei es un mentiroso serial. Inventa futuros de una “Argentina potencia” mientras no entrega alimentos a los comedores, despide a decenas de miles de trabajadores, se adueña de los fondos del Estado destinados a las provincias. Y se arrodilla ante el FMI, EEUU, Inglaterra y otros.\n  </p>\n  <p>\n   Ahora trata de ganar tiempo con el “pacto de Mayo” que rápidamente fue apoyado por Macri y sus secuaces.\n  </p>\n  <p>\n   En su discurso amenazó que, si aceptan bien, y si no vamos al conflicto.\n  </p>\n  <p>\n   Es una necesidad para el pueblo y la nación argentina torcerle el brazo a esta política nefasta.\n  </p>\n  <p>\n   Desde el PCR y su JCR, desde el inicio del gobierno de Milei, venimos trabajando por la más amplia unidad de los sectores obreros y populares, escuchando y discutiendo con muchos votantes de Milei que van calando su política.\n  </p>\n  <p>\n   Milei y sus aliados apuestan a profundizar la división política, económica, cultural y social que hay en nuestra patria. Necesita dividir y destruir a las fuerzas populares. Por eso desde el Congreso, convocó a los oportunistas que se sumen a su fuerza. Y anunció que\n   <strong>\n    va a trabajar para destruir a las organizaciones sociales, sindicales y populares.\n   </strong>\n  </p>\n  <p>\n   Nosotros nos mantenemos al frente de las luchas por las emergencias populares y contra la entrega y la represión. Desde ahí trabajamos para ampliar la unidad. Darle tiempo es permitir que Milei avance con sus medidas, lo que sólo empeoraría la situación de las grandes masas.\n  </p>\n  <p>\n   Pero día a día avanza una situación en la que se puede generar\n   <strong>\n    una situación revolucionaria objetiva,\n   </strong>\n   como afirmó el CC de nuestro PCR a comienzos de enero, recordando la experiencia de la rebelión popular de 2001:\n   <strong>\n    el Argentinazo\n   </strong>\n   .\n  </p>\n  <p>\n   Como se vio en el paro nacional del 24 de enero, y en las luchas de camioneros, petroleros, estatales, docentes y muchos gremios más,\n   <strong>\n    la clase obrera se puso a la cabeza de la confrontación con Milei y sus socios.\n   </strong>\n  </p>\n  <p>\n   Además, crecen las organizaciones sociales ante el hambre y la desocupación. Se movilizan jubilados y pensionados. Crece la organización y la lucha del campesinado. Y emergen movimientos en todos los terrenos, como se ha visto en las mujeres, los jóvenes, la cultura, cooperativas, de Pymes, y muchas más.\n  </p>\n  <p>\n   <strong>\n    Es necesario un nuevo paro nacional activo.\n   </strong>\n   En todo el país crecen\n   <strong>\n    multisectoriales\n   </strong>\n   que unen a las fuerzas obreras y populares, con una amplitud extraordinaria. Peleamos para que sean\n   <strong>\n    centros coordinadores\n   </strong>\n   de la lucha obrera y popular. Ese es el camino para\n   <strong>\n    torcerle el brazo\n   </strong>\n   a la política de Milei y abrir paso a la conquista de\n   <strong>\n    otra política y otro gobierno, a favor del pueblo\n   </strong>\n   .\n  </p>\n  <p>\n   En la lucha, nos unimos con amplias masas peronistas, también católicas, a las que el Papa Francisco envió su clara orientación de defensa de los más pobres, frente al intento oportunista de Milei con su visita. También la unidad con otras fuerzas populares y nacionales.\n  </p>\n  <p>\n   En esta situación, trabajamos para avanzar en la acumulación de fuerzas revolucionarias, incorporando a miles al PCR y la JCR, ofreciéndoles un puesto de lucha.\n   <strong>\n    Es nuestro deber prepararnos y preparar a las masas para que esos cambios sean a favor de la clase obrera y el pueblo y abran un camino revolucionario.\n   </strong>\n  </p>\n  <p>\n   En medio de las luchas cotidianas, avanzamos con los homenajes a nuestro querido Otto Vargas, primer secretario general de nuestro Partido, a cinco años de su fallecimiento. El 15 de marzo la JCR organiza un homenaje a Otto en CABA, en el que hablará el secretario general del PCR, Jacinto Roldán.\n  </p>\n  <p>\n   Estas actividades son parte central de reafirmar nuestros objetivos revolucionarios, los mismos por los que fundamos nuestro Partido hace 56 años.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Escribe la vida\n   </strong>\n  </p>\n  <h5>\n   Foto: El lunes 4 se realizó un masivo abrazo de la Agencia Télam, en repudio al cierre dispuesto por el gobierno\n  </h5>\n  <p>\n  </p>\n  <p>\n   <b>\n    —–\n   </b>\n  </p>\n  <p>\n   Mentiras, hambre, represión y desmalvinización\n  </p>\n  <p>\n   <strong>\n    El “Pacto de Mayo\n   </strong>\n   <strong>\n    \"Por misericordia\n   </strong>\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <ol>\n   <li>\n    La inviolabilidad de la propiedad privada.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    De la oligarquía terrateniente, los monopolios, bancos, etc.\n   </strong>\n  </p>\n  <ol start=\"2\">\n   <li>\n    El equilibrio fiscal innegociable.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Excepto para la especulación financiera, los bonistas y las deudas con el FMI.\n   </strong>\n  </p>\n  <ol start=\"3\">\n   <li>\n    La reducción del gasto público.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    A costa de reducir salarios, jubilaciones y planes, de una brutal recesión, y de eliminar la provisión de alimentos a comedores, y la inversión en educación, salud, ciencia, cultura, tecnología, etc.\n   </strong>\n  </p>\n  <ol start=\"4\">\n   <li>\n    Reforma tributaria que reduzca la presión impositiva y promueva el comercio.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Sacarle impuestos a los más ricos, permitir el blanqueo de cuentas en el extranjero.\n   </strong>\n  </p>\n  <ol start=\"5\">\n   <li>\n    La discusión de la coparticipación federal de impuestos para terminar para siempre con el modelo extorsivo actual.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Voy a dejar de extorsionarlos si me aprueban la “Ley Ómnibus” y demás leyes que presente.\n   </strong>\n  </p>\n  <ol start=\"6\">\n   <li>\n    Un compromiso de las provincias de avanzar en la explotación de los recursos naturales.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Avanzar en la entrega a los monopolios imperialistas “occidentales” del litio, petróleo, gas, minerales, energía, el mar argentino, los ríos, etc.\n   </strong>\n  </p>\n  <ol start=\"7\">\n   <li>\n    Una reforma laboral moderna que promueva el trabajo formal.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Derogar las leyes de Contrato de Trabajo y los convenios colectivos, eliminar vacaciones, aguinaldo, indemnizaciones y toda traba a la libre contratación y la flexibilización laboral.\n   </strong>\n  </p>\n  <ol start=\"8\">\n   <li>\n    Una reforma previsional que le dé sustentabilidad al sistema, respete a quienes aportaron y permita, a quienes prefieran, suscribirse a un sistema privado de jubilación.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Eliminar el sistema de reparto y las jubilaciones del Estado, rematar el Fondo de Garantía de la Anses. Eliminar las jubilaciones con moratoria.\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Volver a las AFJP de jubilación privada.\n   </strong>\n  </p>\n  <ol start=\"9\">\n   <li>\n    Una reforma política estructural que modifique el sistema actual y vuelva a alinear los intereses de los representantes y los representados.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Copiar el modelo yanqui, favoreciendo la financiación privada de los partidos políticos con los aportes de los monopolios, los terratenientes y los narcos.\n   </strong>\n  </p>\n  <ol start=\"10\">\n   <li>\n    Apertura al comercio internacional, de manera que la Argentina vuelva a ser una protagonista del mercado global.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Libre importación de mercaderías sin barreras proteccionistas para la producción nacional. Volver a la Argentina de principios del siglo 20, con más atraso y dependencia.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/con-la-politica-de-milei-lo-peor-de-la-casta-esta-de-fiesta/", "type": "article", "title": "Con la política de Milei lo peor de la casta está de fiesta", "description": "1. A la Argentina de Milei le sobran 20 millones de personas El viernes 1 de marzo, Milei llegó al Congreso, al que había calificado de “nido de ratas”, rodeado de un inmenso operativo de seguridad con miles de efectivos. Dentro del Congreso no habló de las ratas. Montó una cuidadosa filmación del recinto donde…", "author": ["carga"], "categories": ["Política"]}