{"published time": "2024-03-30T06:01:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/editorial-HOJE-1024x732-1.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"732\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/03/editorial-HOJE-1024x732-1.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/editorial-HOJE-1024x732-1.jpg\" width=\"1024\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos uma tradução não oficial do Editorial Semanal de A Nova Democracia.\n  </em>\n </p>\n <p>\n  As investigações, ao contrário da infeliz fala do ministro de Luiz Inácio, não estão concluídas – pelo menos, não do ponto de vista científico e verdadeiro. Há muito o que se aprofundar se você quiser provar a real motivação do crime.\n </p>\n <p>\n  É estranho ouvir do ministro da Justiça do atual governo, Ricardo Lewandowsky, que o caso Marielle está encerrado, sem que uma motivação plausível seja apresentada. Que a família Brazão e o ex-chefe da Polícia Civil, Rivaldo Barbosa, estão envolvidos, ninguém duvida. Mas é estúpido pensar que Marielle foi executada, no centro do Rio de Janeiro, em 2018, em meio a intervenção militar, por ter votado contra um projeto de lei que foi aprovado em benefício das máfias cariocas (mal chamadas de \"milícias\"). A execução, realizada de forma flagrante de extrema-direita, enviando um recado claro à esquerda e com o objetivo de desestabilizar a situação política, não tem identidade com a motivação apresentada para o crime como conclusão do inquérito da Polícia Federal.\n </p>\n <p>\n  São conhecidas as relações do clã Bolsonaro com Élcio de Queiroz e Ronnie Lessa, motorista e executor do tiroteio de 14 de março de 2018. No dia da execução de Marielle, Élcio de Queiroz estava na residência de Bolsonaro, no apartamento 58, cujo dono é Jair Bolsonaro, e aparece no livro de visitas. Por que o ministro de Luiz Inácio ignorou esse fato, relatado em 2019 pelo porteiro da residência? Ronnie Lessa recebeu uma prótese de Bolsonaro quando perdeu a perna em um ataque em 2009. Por que Lessa diz que não conhece Bolsonaro?\n </p>\n <p p=\"\">\n  <p>\n   Talvez deixando alguém para limpar a bagunça, Bolsonaro se refugiou, por dois dias, na embaixada húngara, país governado por um dos líderes da extrema direita global e amigo do presidente, quando as investigações sobre o caso Marielle rapidamente se deslocaram para presídios. Bolsonaro tem medo de quê? Embora, é verdade, além desse motivo não faltam outros: há acusações, investigações e processos por diversos crimes cometidos por ele que podem levá-lo à prisão.\n  </p>\n  <p>\n   É certo que o clã Bolsonaro tem algum tipo de relação, em algum grau, com o assassinato de Marielle Franco. Ela não foi morta porque votou contra um projeto de lei, nem o Brazão seria tão estúpido a ponto de atrair toda a atenção para seus negócios criminosos, com um flagrante assassinato político,\n   <em>\n    só porque\n   </em>\n   Enfrentaram-se numa votação, em que nem o voto do vereador foi decisivo. A motivação apresentada pela Polícia Federal se assemelha a um falso rastro que apontava para certas \"milícias\", como fez a Polícia Civil em 2018, quando acusou outro miliciano que já estava preso e cumprindo pena de 25 anos – Orlando Oliveira Araújo \"Curicica\" – como o responsável pelo ataque a Marielle; Na época, Orlando rejeitou a acusação, para a qual não havia provas.\n  </p>\n  <p p=\"\">\n   <p>\n    As investigações, ao contrário da infeliz fala do ministro de Luiz Inácio, não estão concluídas – pelo menos, não do ponto de vista científico e verdadeiro. Há muito o que se aprofundar se você quiser provar a real motivação do crime. Mas, a julgar pela conduta do ministro e de Luiz Inácio, irredutivelmente comprometidos com a política de apaziguamento com os soldados, seu objetivo é enterrar a questão.\n   </p>\n   <p>\n    Quem mandou matar Marielle Franco?\n   </p>\n  </p>\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/03/29/and-weekly-editorial-the-unresolved-question-who-ordered-marielle-to-be-killed/", "type": "article", "title": "E editorial semanal - a pergunta não resolvida: quem ordenou que Marielle fosse morto? - O Red Herald", "description": "As investigações, ao contrário do infeliz discurso do ministro de Luiz Inácio, não estão concluídas - pelo menos, não de um ponto de vista científico e verdadeiro. Há muito o que investigar se você deseja provar a verdadeira motivação para o crime.", "modified time": "2024-03-29T20:52:01+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Repression"], "sections": ["Featured", "The Americas", "Brazil", "Repression", "English", "pll_660727e05a6ac"], "source_name": "Red Herald"}