{"published time": "2024-03-29T06:25:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/fires-in-the-streets-of-port-au-prince.webp", "https://redherald.org/wp-content/uploads/2024/03/police-asault.webp", "https://redherald.org/wp-content/uploads/2024/03/yankees-on-the-run-1024x575.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"530\" sizes=\"(max-width: 1170px) 100vw, 1170px\" src=\"https://redherald.org/wp-content/uploads/2024/03/fires-in-the-streets-of-port-au-prince.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/fires-in-the-streets-of-port-au-prince.webp\" width=\"1170\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagem em destaque: Incêndios nas ruas de Port-au-Prince.\n  </em>\n </p>\n <p>\n  Recentemente tem sido\n  <a href=\"https://abcnews.go.com/International/wireStory/death-threats-security-concerns-hinder-creation-council-choose-108476021\">\n   relatada relatado\n  </a>\n  que os planos dos imperialistas, principalmente os Yankees, a França e o Canadá, e todos os grupos políticos e partidos no Haiti, exceto um, para formar um Conselho de Transição -\n  <a href=\"https://redherald.org/2024/03/23/on-the-current-situation-in-haiti/\">\n   que relatamos\n  </a>\n  - Ultimamente, enfrentou contratempos severos.\n </p>\n <p>\n  <a>\n  </a>\n  A formação planejada do Conselho Presidencial de Transição, que será responsável por escolher o novo regime do Haiti, levou a novas agitações. O conselho ainda não foi jurado devido a preocupações com a segurança de seus membros. As massas rebeldes desencadearam uma série de reuniões de regimes do Caribe, bem como funcionários dos EUA, Canadá e França.\n </p>\n <p>\n  Entre outras coisas, as delegacias de polícia foram queimadas, os tiros foram atirados no aeroporto internacional principal que permanece fechado e pelo menos 4.000 encarcerados de duas prisões foram libertados. Pessoas armadas atacaram as bases de duas unidades policiais especializadas na área da capital. Os pistoleiros teriam incendiado uma grande garagem ao ar livre no centro de Port-au-Prince no domingo passado. Também a queima de escolas e saques de farmácias são\n  <a href=\"https://apnews.com/article/haiti-gang-violence-starvation-unicef-council-c28c26d1a851c4dc8cd49604735a82ee\">\n   relatada relatado\n  </a>\n  . As estradas estão fechadas e apenas dois dos cinco hospitais no Haiti estão operacionais. Dezenas de pessoas foram mortas e mais de 33.000 pessoas fugiram de Port-au-Prince. Cerca de 17.000 foram deixados sem -teto. A desnutrição está aumentando.\n </p>\n <p>\n  Dominique Dupuy, uma embaixadora da UNESCO, que representou o EDE/RED no conselho de nove membros, renunciou porque se tornou alvo de ataques políticos e ameaças de morte. Dupuy foi rapidamente substituído, trazendo o conselho de volta aos seus nove membros completos, sete dos quais têm poderes de votação, mas eles ainda precisam ser jurados como dito. Na segunda-feira, René Jean Jumeau, que foi indicado para representar os grupos religiosos do Haiti em uma posição que não vota, renunciou.\n </p>\n <p>\n  À medida que o governo de transição do Haiti luta para tomar forma, os poderosos grupos armados continuaram a avançar na capital, Port-au-Prince, moradores da capital relatados de acordo com alguns\n  <a href=\"https://redherald.org/2024/03/23/on-the-current-situation-in-haiti/\">\n   meios de comunicação\n  </a>\n  .\n </p>\n <p>\n  O coronel Himmler Rébu, ex -coronel do exército haitiano e presidente do 'Grand Rally for the Revolution of Haiti', um partido que obteve um assento no conselho, disse na terça -feira que acredita que o conselho falhará.\n </p>\n <p>\n  Portanto, o porta -voz da Casa Branca, John Kirby, que afirmou que o governo Biden espera ver o progresso com o governo de transição nos próximos dias, deve ficar bastante decepcionado. Eles colocaram muitos esforços no plano de transição que foi intermediado na Jamaica pela chamada comunidade do Caribe (CARICOM), ao lado de representantes das classes dominantes do Haiti. O mesmo Caricom divulgou a lista dos grupos políticos que agora fazem parte do conselho.\n </p>\n <p>\n  Os primeiros pontos turísticos pareciam ser positivos para os planos imperialistas para o Haiti. Uma operação policial matou o chefe da gangue Delmas 95, Ernst Julme, conhecida como Ti Greg, apenas um dia depois que outro líder de gangue foi morto no que foi relatado como aparente ressurgimento da justiça vigilante. A morte de Julme, membro da Jimmy \"Barbecue\" Cherizier \"Viv Ansanm\", foi considerada um revés para os grupos armados que tentavam assumir mais da cidade. Ernst Julme escapou recentemente da maior prisão do Haiti em um jailbreak em massa.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <img alt=\"\" class=\"wp-image-10351\" decoding=\"async\" height=\"433\" sizes=\"(max-width: 650px) 100vw, 650px\" src=\"https://redherald.org/wp-content/uploads/2024/03/police-asault.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/police-asault.webp\" style=\"width:650px;height:auto\" width=\"650\"/>\n  </figure>\n </div>\n <p>\n </p>\n <p>\n  Mas se afogar em sangue, qualquer agitação provavelmente também falhará no Haiti. As medidas tomadas pelo imperialista sublinham que elas mesmas não acreditam em seus planos. Cerca de 1.600 americanos têm\n  <a href=\"https://abcnews.go.com/Politics/us-airlifts-30-citizens-haitis-capital-amid-gang/story?id=108327758\">\n   segunda segundo\n  </a>\n  Procuou ajuda, de acordo com o Departamento de Estado dos Yankee. Diz-se que várias centenas foram evacuadas, também por medidas de emergência na quarta-feira, quando dois transportes aéreos de helicóptero de Port-au-Prince evacuaram mais de 30 americanos presos na República Dominicana. O Departamento de Estado reiterou que os cidadãos dos EUA não deveriam viajar para o Haiti e deve deixar o país se as opções de transporte estiverem disponíveis e seguras.\n </p>\n <p>\n  Desde segunda -feira, os canadenses também estão sendo transportados de avião. O governo anunciou na segunda -feira que 18 canadenses, dos 3.000 que permanecem no Haiti, já foram evacuados pela República Dominicana, enquanto mais transportes aéreos são agendados, como mídia\n  <a href=\"https://www.thestar.com/news/what-is-happening-in-haiti-canada-starts-evacuating-citizens-after-gang-led-violence/article_fa084a50-e13b-11ee-bd46-334c6bc1cd18.html\">\n   relatada relatado\n  </a>\n  . Isso mostra quão pouco os imperialistas confiam em suas próprias tramas.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-10352\" decoding=\"async\" height=\"575\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/03/yankees-on-the-run-1024x575.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/yankees-on-the-run-1024x575.webp\" width=\"1024\"/>\n  </figure>\n </div>\n <p>\n </p>\n <p>\n  Consequentemente, na terça-feira, o presidente dos EUA, Joe Biden, aprovou até 10 milhões de dólares nos EUA em assistência de emergência para as forças repressivas haitianas para recuperar o controle e avançar o plano dos Yankees, como a secretária de imprensa da Casa Branca Karine Jean Jean-Pierre\n  <a href=\"https://apnews.com/article/haiti-gang-violence-starvation-unicef-council-c28c26d1a851c4dc8cd49604735a82ee\">\n   disse\n  </a>\n  . O dinheiro é do orçamento do Departamento de Segurança Interna dos EUA e deve ser usado para mais armamento.\n </p>\n <p>\n  Além disso, um plano B entrou em cena, que concederá poder a um juiz da Suprema Corte do Haiti para selecionar os novos líderes do país. Não apenas Himmler Rébu e seu partido são apoiadores deste plano. A Federação Protestante do Haiti também emitiu uma declaração na segunda -feira, apoiando a seleção de um juiz da Suprema Corte que serviria como presidente interino e escolheria um primeiro -ministro.\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/03/28/follow-up-on-the-situation-in-haiti/", "type": "article", "title": "Acompanhe a situação no Haiti - The Red Herald", "description": "Recentemente, foi relatado que os planos dos imperialistas, principalmente os Yankees, França e Canadá, e todos os grupos e partidos políticos no Haiti, exceto um, para formar um Conselho de Transição - que relatamos - ultimamente enfrentaram contratempos severos .", "modified time": "2024-03-28T21:43:30+00:00", "author": ["T.I."], "categories": ["Featured", "Must Read", "The Americas"], "tags": ["Haiti"], "sections": ["Featured", "Must Read", "The Americas", "Haiti", "English", "pll_6605e1664463e"], "source_name": "Red Herald"}