{"published time": "2024-03-29T04:10:38+08:00", "images": ["https://demvolkedienen.org/images/NRW/Artikelbilder/Solingen-Brandanschlag.jpeg"], "content": "<div class=\"pull-left item-image\">\n <img alt=\"\" itemprop=\"image\" src=\"https://demvolkedienen.org/images/NRW/Artikelbilder/Solingen-Brandanschlag.jpeg\" srcset=\"https://demvolkedienen.org/images/NRW/Artikelbilder/Solingen-Brandanschlag.jpeg\"/>\n</div>\n<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  Na cidade de Solingen, perto da capital estatal da Reno-Estfaliana do Norte de Düsseldorf, um ataque criminoso a um prédio de apartamentos ocorreu na noite de segunda-feira nos búlgaros principalmente muçulmanos com raízes turcas. No total, uma família inteira foi morta no ataque criminoso e nove outras pessoas ficaram gravemente feridas. Os mortos são alguns pais de 28 e 29 anos, bem como sua criança de três anos e um bebê de cinco meses. As nove pessoas restantes seriamente feridas também são cidadãos búlgaros.\n </p>\n <p style=\"text-align: justify;\">\n  O incêndio foi colocado na segunda -feira com a ajuda de aceleradores de incêndio na escada inferior e rapidamente se espalhou para o sótão em que a família morta morava. Outros moradores da casa só podiam se salvar em frente ao fogo, salvando -se como uma família do terceiro andar pulando para o exterior, no qual ficaram gravemente feridos pelo incêndio e pelo salto.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://www1.wdr.de/nachrichten/brandstiftung-feuer-in-solingen-wurde-laut-staatsanwaltschaft-vorsaetzlich-gelegt-100.html\">\n   Atualmente, o promotor público não vê \"nenhuma indicação de um motivo xenófobo\".\n  </a>\n  E que, apesar de um incêndio na escada ter sido deliberadamente colocado um ano e meio antes, mas que naquela época poderia ser rapidamente descoberto e excluído. Ela não justifica por que o escritório do promotor público no funcionário público habitual exclui uma formação racista do crime. Enquanto isso, as iniciativas migrantes e anti -fascistas protestaram em frente à casa que criticam exatamente isso. Em uma declaração publicada\n  <a href=\"https://taz.de/Toedlicher-Brandanschlag-in-Solingen/!6001114/\">\n   Escreva -os em relação às declarações do promotor público de Solingen\n  </a>\n  <em>\n   \"Vemos que, após a experiência com o ataque criminoso assassino de Solingen em 1993, para os assassinatos da NSU, para Hanau e Halle de maneira diferente\" (...) \"lembra a atual mobilização racista-não apenas para nós do humor social do Noventa antes de Rostock, Mölln e Solingen. \"\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  E justamente justifica essas iniciativas e colocou os ARs recentes no contexto de outros ataques fascistas e racistas. O fato de uma casa na vida búlgara principalmente muçulmana se tornar vítima de um ataque criminoso e não deve ser um motivo racista por trás dela é bastante improvável com base na reacionalização atual do estado alemão e na alta da massa fascista movimento. Afinal, é acima de tudo o governo do semáforo que, nos últimos meses, as palavras -chave da oposição certa em torno da AFD e da Co.in implementam a prática e administram uma divisão e agitação chauvinista contra migrantes em geral e especialmente contra árabes e muçulmanos. Além disso, o ódio contra os europeus do sudeste da Bulgária e da Romênia e, especialmente, contra a Roma e Sinti, tem uma economia permanente no FRG.\n </p>\n <p a=\"\" href=\"/index.php/de/t-brd/8331-nrw-razzia-gegen-arbeiter-in-essen\" style=\"text-align: justify;\">\n  Como vimos, por exemplo, no ataque contra as famílias dos trabalhadores e pobres em Essen, que também vêm do sudeste da Europa\n  .\n </p>\n <p style=\"text-align: justify;\">\n  Estes são apenas alguns exemplos, como a política do imperialismo alemão como pioneiro e acelerador de incêndio, serve a ataques fascistas e racistas. Seja um ato racista ou não, o ataque criminoso em Solingen é um crime contra a classe trabalhadora e as pessoas do FRG. Um crime que vale os políticos do Alto Governo de não enormes porazes ou tristeza. Mas isso também tem uma longa tradição na Alemanha, porque em 1993 o último ataque criminoso racista em Solingen, no qual cinco pessoas foram assassinadas disseram o então chanceler federal da CDU Helmut Kohl sobre a demanda por que ele não comentou o fato. “Eu também sei Deus outros eventos. \"\n </p>\n <hr/>\n <p style=\"text-align: justify;\">\n  Foto de capa:\n  <a href=\"https://taz.de/Toedlicher-Brandanschlag-in-Solingen/!6001114/\">\n   https://taz.de/Toedlicher-Brandanschlag-in-Solingen/!6001114/\n  </a>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-brd/8405-nrw-brandanschlag-auf-muslimische-bulgaren-mit-vier-toten", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "NRW: ataque de marca a búlgaros muçulmanos com quatro mortes em Solingen", "tags": ["Rassismus", "Imperialistischer Chauvinismus", "NRW"], "source_name": "Dem Volke Dienen"}