{"published time": "2024-03-29T08:01:38+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-29-Kalatas-Special-Issue-01-791x1024.png "], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-29-Kalatas-Special-Issue-01-791x1024.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-29-Kalatas-Special-Issue-01-791x1024.png \"/>\n</div>\n<div class=\"article__content\">\n <p style=\"text-align: center;\">\n  <p style=\"text-align: center;\">\n   <strong>\n    <em>\n     Baixe aqui\n    </em>\n   </strong>\n   <br/>\n   Filipino:\n   <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-29-Kalatas-Special-Issue.pdf\">\n    Pdf\n   </a>\n  </p>\n  <p style=\"text-align: center;\">\n   <strong>\n    Leia em:\n   </strong>\n   <a href=\"https://philippinerevolution.nu/statements/mag-aral-magwasto-mag-opensiba-kamtin-ang-inisyatiba/\">\n    Filipino\n   </a>\n  </p>\n  <p style=\"text-align: center;\">\n   <p style=\"text-align: center;\">\n    ___\n    <br/>\n    Pobre é o jornal oficial do cidadão revolucionário do sudoeste. O marxismo-leninismo-maoísmo orienta isso. É publicado pelo Partido Comunista das Filipinas (MLM) e pelo novo Exército Popular do Sul.\n   </p>\n  </p>\n </p>\n</div>", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/29/kalatas-special-issue-march-29-2024/", "pdf_content": "<p>Leia e discuta o jornal do cidadão revolucionário da edição essencial do sul do sul 29 de março de 2024, correto, operação, alcance a iniciativa! A saudação vermelha ao novo Exército Popular (NPA) é entregue pelo Partido Comunista das Filipinas (CPP) ao sul do 55º aniversário de seu estabelecimento. O cidadão revolucionário celebra o campo e a cidade. Eles celebram a brilhante história de seu exército na corajosa defesa de seus interesses contra as classes que os exploram e oprimem -os. Eles sabem que sem o NPA, não haveria cidadãos. Como resultado, eles se juntaram ao seu exército com dificuldades e sacrifício, em frustração e sucesso e o caminho intrincado da revolução da revolução ao cumprimento do objetivo da democracia e do socialismo nacional. Nesta fase crítica da luta de vida e morte do povo filipino, é necessário estudar, orgulhoso e feliz em celebrar nossas realizações históricas na promoção da revolução democrática do povo. É também uma ocasião para lembrarmos, reconhecer e honrar e honrar os mártires e heróis da revolução filipina de nossos ancestrais à atual geração de revolucionários, combatentes vermelhos e comunistas em seus altruístas -e de toda a força, talento, o talento, o talentoso e a única vida pelo grande objetivo da liberdade, democracia e socialismo. Hoje, vamos honrar e honrar os heróis e mártires da revolução. Damos o tributo e honra únicos a Josephine Mendoza ou Ka Sandy, o Comitê Central, o grande líder e o segundo secretário do Comitê Regional do Partido no Partido Sul que faleceu da doença. O partido também tenta e homenageia Paulo “Comitê KA do Partido Comunista do Conselho Sul das Filipinas 29 de março de 2024 <br><br>  2 de março 29 de 202429 Março de 2024 A edição especial é o jornal oficial do cidadão revolucionário do sudoeste. O marxismo-leninismo-maoísmo orienta isso. É publicado pelo Partido Comunista das Filipinas (MLM) e pelo novo Exército Popular do Sul. A resistência convida os leitores a contribuir para a melhoria do nosso jornal. Envie comentários e sugestões, notícias e experiências revolucionárias que podem ser publicadas em nosso jornal. Recebe cartas para: filipino. Devido à liderança precisa e absoluta do partido, o Exército do Povo cresceu e cresceu, de pequenos e fracos, em meio a nenhuma supressão cruel e conjunção do broto do inimigo. A história e a experiência do partido e do exército do povo provaram que, na determinada resistência e promoção da luta armada, apenas as forças da revolução se fortalecerão. Por 55 anos, o partido e a NPA falharam com sucesso na campanha cruel de repressão e destruição lançada pelo regime de fantoche de troca do imperialismo dos EUA de Kitlin-to-Bourge Oplan Cadena de Amor (OCDA) do protótipo da estabilidade da oplan do ditatorship US-Marcos Sr.; Oplan Citizens e Oplan Citrus Bitag I e II do Regime US-Aquino I; Oplan Lambat Bitag III e Oplan Development Town of the US-Ramos Regime; Oplan Makabayan e Oplan Balangai, do regime dos EUA-Estrada; Oplan Bantay Laya I e II do regime EUA-Macapagal-Arroyo; Oplan Bayanihan, do Regime US-Aquino II, e o Plano de Campanha Conjunto de Paz e Paz de Oplan-a paz do regime dos EUA-Duterte. O JCP-Ease em andamento e a nova declaração do regime EUA-Marcos II certamente serão lançados no lixo da história da história da história do NPA-Marcos II. Filipinos, especialmente o oprimido e explorador de Toiling para lançar a ofensiva e alcançar a iniciativa de justificar sua opressão e alcançar a redenção da pobreza e da crueldade infelizes como resultado de sistemas dominantes de crise crônica incomparável e imperialismo. Os fatores internos e externos atingiram um nível de maturidade para que o povo filipino se esforce e veja a promoção em larga escala da revolução nacional-democrática. Esta é a grande missão e contribuição da revolução filipina para a revolução proletária global para derrubar e acabar com o imperialismo parasitário e em decomposição e estabelecer o socialismo, o primeiro estágio no histórico epoka do estabelecimento do comunismo. Isko \"Cruz, divino\" ka Zoey/Joy ”Soreta, Joseph“ Ka Ken ”Delos Santos, Dayna Benna \"Ka Karen\" Glorioso Lagrama, Ricanio \"Ka Jenny\" Bulalacao e Emmanuel \"Ka Angelo\" Nazareno da Península Sul-Quezon-Bondoc; Arco John “Ka Hunter/Ka Baron” Varon, Nancy “Ka Mamay” Looy Yaw-An, Peter “Tagub/Roche” Rivera, Jethro Isaac “Ka Bundo/Pascual” Ferrer, Kate “Ka Mc/Ny” Lukmay, Abegail “ Ka Laura/Esang ”Bartolome e Jessie“ Ka Aja ”Almoguera de Mindoro; Junalice \"Ka Arya\" Arante-Visit, Isagani \"Ka Zuge/Ringgo\" Isita, Baby Jane \"Ka Binhi/Ani\" Orbe, Maria Jetruth \"Ka Seven/Orya\" JolongBayan, Alyssa \"Ka Ilaya\" Lemonncito, Preciousa, Alyssa \"Ka Ilaya\" “Anacta, Joy“ Ka Kyrie ”Mercado, Leonardo“ Ka Mendel ”Manahan, Bernardo“ Ka Mamay ”Bagaas e Erickson“ Ka Ricky ”Cueto, bem como civis matados em Balayan, Batangas Prety Sheine Anacta e Rose Jane Aunt. Vamos fazer força, inspiração e talento em suas grandes vidas para cumprir completamente os deveres que foram deixados nos ombros do restante, levando suas armas para deixar e avançar para o caminho de que seu sangue está regado. Vamos levantar a decisão revolucionária, o medo da pobreza e do sacrifício, os inocentes e o cenário do futuro da revolução piipino. Do Partido, quase nada para estabelecer a NPA no Segundo Distrito de Tarlac, em 29 de março de 1969. Desde o início de sessenta (60) lutadores vermelhos, nove (9) rifles automáticos e 26 rifles e pistolas pobres, alcançado BHB é o poder da história incomparável da luta revolucionária do povo @comkathryn.bsky.social tumblr.com/strevportal <br><br>  29 de março de 20243 Kalatas I. realiza estritamente as lições douradas da brilhante tradição revolucionária do povo da região nos últimos 500 anos a teoria e a prática marxista-leninista das Filipinas. Não apenas nos beneficiamos das realizações que foram alcançadas em outros países para superar nossa própria revolução, mas também esperamos adicionar nosso próprio sucesso ao sucesso de outras pessoas e fornecer alguns benefícios que contribuem para a promoção do marxismo-leninismo e o A revolução proletária global, para o fim da humanidade estar livre da praga do imperialismo e entrou no tempo do comunismo. Na fase atual da Revolução das Filipinas, estamos lançando uma guerra do povo, uma guerra revolucionária, pois é a única maneira de acabar com a opressão armada das pessoas feitas pelo instrumento reacionário do Big Land-Lord-Lordlord2. De acordo com esse espírito ensinado pelo grande presidente Amado Guerro, se as negociações são as melhores de contribuir para o interesse da região sudoeste em promover e bem -sucedido da guerra do povo nas Filipinas, não há nada mais importante do que os princípios da lição que nós Aprendi com base nas condições da região e em nossa própria experiência revolucionária. Temos a maior apreciação pelos princípios e lições que a vida e o sangue das pessoas na região têm. Fazemos isso, não em uma perspectiva localista estreita, mas para cumprir nosso dever básico de aplicar a realidade universal do MLM e os princípios básicos do CPP à prática concreta e circunstâncias da região de TK para contribuir com nosso crescimento, progresso e sucesso nacionais. Nos últimos sete anos de vida e luta contra a morte, nos decepcionamos com sucesso o imperialismo e seu estado de marionetes para acabar com a revolução do povo democrata promovida pelo partido, NPA e cidadãos revolucionários. Apesar de ferimentos graves e retirada em algumas partes, a bandeira da revolução no país e a região da TK está firmemente errada e permaneceu firmemente. O partido e a NPA devem ser celebrados e orgulhosos do partido e dos objetivos políticos dos propósitos políticos do DRB, independentemente da substituição de sacrifício e sacrifício. Isso ocorre porque o partido da NPA detém os princípios básicos adequados de que o poder político vem do final da arma e, sem o exército, não há cidadão. A base da tradição revolucionária do povo filipino e do povo de TK é muito profundo, forte e imparável. A atual revolução democrática do povo continua por mais de cinco séculos da luta corajosa do povo contra o colonialismo e o neocolonialismo. Isso levou o espírito incomparável do povo a forças armadas contra uma série de conquistadores estrangeiros e os colaboradores locais das classes e traidores dominantes que interagiram com os conquistadores para dividir e governar o povo filipino. O novo tipo do DRB foi histórico e avançado nos últimos 55 anos. Isto é devido a estável Liderança do CPP e a luz da realidade universal do MLM. Deveríamos estudar incansavelmente o conhecimento de aplicar MLM à prática concreta da revolução, se a discussão for avançar e suceder a guerra de nosso próprio povo, nada mais importante do que os princípios e lições aprendidas que somos baseados nas condições nas Filipinas e em nossos própria experiência revolucionária. Nesse sentido, temos a maior apreciação pelos princípios e lições que nosso próprio povo é tributado. 1 Amado Guerro, particularmente característico da guerra do povo 2 ibid <br><br> 4 de março 29 20244 Os guias filipinos contra o colonialismo espanhol são atingidos pela Revolução de 1896 do Katipunan sob a liderança de Gat Andres Bonifacio. A revolução de 1896 contra o colonialismo da Espanha é registrada como a primeira rachadura da revolução burguesa-democrata na Ásia. Foi iniciado por 1521, pela derrota bem-sucedida de Lapu-Lapu na conquista espanhola da liderança de Ferdinand Magellan. Desde então, o épico da brilhante luta armada revolucionária do povo filipino nunca foi interrompida para que o povo possa alcançar a independência nacional, a democracia e o socialismo. A tradição revolucionária do povo do sudoeste foi incendiada no fogo de menos de 400 anos de luta contra o colonialismo espanhol (1521-1898). No entanto, devido às faixas separadas e espontâneas, ela falha repetidamente e é repetidamente suprimida pelo colonialismo espanhol usando as táticas de divisão e reinado e a cruz e a espada. Essa expressão separada de nossos ancestrais de várias partes do país serviu como preparação inicial até que a consciência nacional levasse à erupção da rebelião de 1896 liderada por Gat Andres Bonifacio e o mais alto entrevistado dos filhos do povo (Katipunan). Essa luta armada conseguiu acabar com o governo de 300 anos do colonialismo espanhol e estabelecer as Filipinas. No entanto, devido à liderança da liderança ilustrada de Emilio Aguinaldo para aproveitar a liderança da Revolução, ela não conseguirá combater a ocupação do imperialismo dos EUA e renunciar ao vencedor da revolução de 1896 ao novo conquistador. O novo poder imperialista captura a liberdade do povo filipino e está ligado ao seu governo colonial e neocolonial que continua por 126 anos. Entre os mais de 300 cidadãos colonialismo do colonialismo espanhol, foram os dois revoltas chinesas registradas em 1603 e 1639-1640 identificaram a rebelião de Sangley I e II que ocorreram em Rizal, Laguna e Cavite, o 1740 camponês em Cavite, Laguna Batangas e Bulacan, , A liderança de Matienza a Lian e o filipino, liderado por nós pelo grande José Maria Sison-Amaado Guerro, presidente do CPP (MLM) e os maiores líderes e heróis da Revolução Filipina no último século. Eles são exclusivos dos documentos monumentais que ele escreveu da seguinte forma: Sociedade e Revolução das Filipinas, corrigir erros e reconstruir o partido, especificamente o caráter da guerra de nosso povo, nossos deveres rígidos, nenhuma mudança substancial na sociedade filipina, rejeitar nossos princípios básicos e Erros corretos, defendam o socialismo contra o revisionismo moderno e o MLM: Guide of the Philippine Revolution. Esses trabalhos aplicaram com sucesso a realidade universal do MLM ao status concreto e prática da Revolução Filipina. Esses documentos são claramente guiados pelas direções e deveres imediatos e de longo prazo da Revolução das Filipinas. Como resultado, a Revolução das Filipinas avançou sem reviravolta e continua a acenar a tocha das pessoas de longa data das pessoas no momento crítico em que o acampamento socialista sofreu uma derrota estratégica por causa da traição revisionista moderna e restauração capitalista - primeiro para a União Soviética, de 1953 e, segundo, na China, a partir de 1978. As pessoas são profundamente compreendidas, especialmente pelos revolucionários filipinos que, independentemente de significativos econômicos, políticos, culturais e de desenvolvimento lados da sociedade filipina, foi construída pela luta armada e pela resistência revolucionária de nossos ancestrais que foram liderados pelo heroísmo eterno, suor, vida e sangue da atual geração de revolucionários. As pessoas também entendem profundamente que sempre que tomam a arma ou o resumo para se apegar a ela, as forças estrangeiras conquistadoras e suas classes dominantes locais selvagens reinam Curioso para suprimir a resistência armada e aproveitar ou negar qualquer sucesso que as pessoas tenham alcançado. Devemos nos orgulhar e lidar com as lições no recorde instável de mais de 300 revoltas armadas lançadas por <br><br> 29 de março de 20245 nas províncias de Laguna, Cavite, Batangas e Tayabas. Os 13 mártires de Katipunero, mortos em Cabite, agora eram conhecidos como \"Los Trece Martires de Cavite\". De fato, as províncias de Cavite, Batangas e Laguna declararam um apoio em tempo integral à revolução. O sul também é a base do Gen. Emilio Aguinaldo, que já liderava a faculdade do Katipunan. Após os ilustradores de Aguinaldo, que levaram a apreensão da liderança de Katipunan que levou ao assassinato dos irmãos Andres e Procopio Bonifacio em 10 de maio de 1897. No entanto, além da cidade capitical de Aguinaldo, outras províncias no sul, Andres Bonifacio continuou a reconhecer a reconhecer a reconhecer A liderança de Andres Bonifacio, e eles foram forçados a ir para Aguinaldo quando ficou claro que Bonifacio se foi. Apesar da rendição de Aguinaldo aos espanhóis e aos Hong Kong em troca de dinheiro, as ações armadas dos Katipuneras continuaram sob a liderança do general Malvar. O general Malvar seguiu a linha de comando de Aguinaldo, então ele foi reconhecido como o novo presidente e comandante-chefe do Katipunan depois que Aguinaldo se rendeu. A guerra liderada por Malvar é uma guerra de guerrilha que possui a grandeza da guerra do povo - a ocultação e o apoio das massas, que o americano diz que parecem se opor a todas as massas filipinas em Batangas e Laguna. Em junho de 1898, quase todo o Luzon estava nas mãos dos Katipuneras. Em agosto, as forças do general Malvar libertaram Tayabas (Quezon), enquanto as forças espanholas se renderam às forças do general Paciano Rizal em Santa Cruz, Laguna. A revolução e o sucesso da revolução na ilha de Mindoro também contou com a liderança de Juan Naguit, Gasic, coronel Alfonso Panopio, que encerrou o domínio espanhol em Mindoro após 328 anos. Após o primeiro assassinato americano de filipinos em San Juan em 2 de fevereiro de 1899, começou a conquista sangrenta dos americanos com um total de 70.000 forças. A campanha militar do general Bell em Cavite, Laguna, Batangas, Rizal e Tayabas Nasugbu, Batangas, identificou a brutalidade da campanha militar. Andres Novales em Cavite, em 1823, a primeira revolta religiosa de Apolonio Dela Cruz, também conhecida como Hermano Pule em Tayabas (Quezon), Laguna e Batangas em 1840-1841 e a próxima revolta de Samaniego do Tayabas e a resistência dos colorums, o sergeant a lago. Em 1872, a luta contra os trabalhadores filipinos no Cavite Pier foi atribuída a três sacerdotes Gomez, Burgos e Zamora e a luta contra ladrões ou Ladrones em 1880 em Mindoro, sob a liderança do capitão Valeriano Gasic Y Ramos. Os filipinos lançaram resistência armada devido à apreensão da terra das massas camponesas, ao trabalho forçado através do sistema polo colonialista implementado, discriminação contra padres e soldados filipinos, levantando marrom, assassinato e o que quer que seja a crueldade realizada pelos colonialistas espanhóis. Quando o Katipunan foi construído e a revolução de 1896 eclodiu, o povo dos sudeus desempenhou um papel ativo. Além da base de Katipunan da província de Rizal, milhares de katipuneras vieram de <br><br>  6 Kalatat 29 de março de 2024 As suspeitas que os americanos lançaram contra eles falharam e falharam. O apoio que receberam das massas e até alguns ilustradores foram fortes. Sakay tem sido a base da ilha de Laguna de Bay e do Monte San Cristobal em Dolores Quezon. Aqui foi escrito o manifesto da República do Bordado. Acredita -se também que seja \"jurado\" que eles não cortarão seus cabelos até que o kano estrangeiro não seja expulso. O próprio Sakay liderou uma revolta em Barangay Talaga da referida ilha. O San Mateo de Rizal foi uma das batalhas da batalha entre os revolucionários sob a liderança de Sakay e as tropas dos EUA. Em 31 de janeiro de 1905, os americanos decidiram suspender o mandado de habeas corpus em Cavite e Batangas devido à intensidade do ataque pelos guerrilheiros filipinos. Os americanos usaram 3.000 soldados para derrotar as forças de Sakay e alcançaram em 1905. Ao mesmo tempo, os esforços de Gen. Artemio Ricarte chamou o movimento de Ricarte. Ricarte se recusa a conspirar com os americanos e foi deportado duas vezes no exterior. Quando ele voltou em dezembro de 1903, ele conseguiu entrar em contato com vários coronels e oficiais de baixo rank com o Exército Revolucionário e lançou uma ofensiva coordenada, mas pequena. Ao mesmo tempo, a rebelião religiosa liderada por Ruperto Rios ocorreu em Tayabas (agora Quezon) em 1902-1903. De 1906 a 40, em meio à consolidação do poder imperialista da UE e de seus filhotes locais, ainda continuando as ações armadas de armadas de as pessoas. Além disso, a luta dos trabalhadores, até as massas camponesas, se espalhou para o nível nacional. Entre os trabalhadores, o Congresso Obrero de Filipinas foi promovido em 1913, Federacion del Trabajo em 1917, Legionários del Trabajo em 1919, Katipunan infantil das Filipinas, em 1929. Trabalhadores e camponeses nas Filipinas em 1922, a celebração dos agricultores das Filipinas dos agricultores em 1928 e onde as forças do general Malvar são fortes. Hamletting e Reconcentrado estavam lá onde todas as massas estavam reunidas nas pobres de cidades como Tanauan, a planta foi queimada, os animais de estimação foram mortos e os poços apontaram. Em cada um dos ataques de guerrilha de Malvar, eles matam um líder de massa em troca. Foi uma grande parte que levou Malvar a um cessar -fogo (mas ele nunca jurou à bandeira americana). De acordo com os dados do censo, a população de Batangas caiu para um terço do último censo espanhol e do primeiro censo americano, ou cerca de 100.000 pessoas. Filipinos, incluindo o povo da região, lutaram bravamente. Os EUA primeiro tiveram que implementar o henismo hediondo contra os filipinos antes que eles pudessem resistir à resistência armada de 5 milhões de cidadãos. Eles mataram 600.000 filipinos. Em 1902, não havia ninguém para ser visto no campo de Batangas. Durante a guerra filipina-americana, Mindoro desempenhou um importante papel primeiro, como uma base de suprimento econômico de vaca para os revolucionários e o segundo, como uma atração estratégica. Somente em agosto de 1900 os americanos determinaram o segredo para trazer gado e logística para Luzon continental. A história registra a crueldade dos soldados americanos sob a liderança do major R. K. Evans, do 13º Comando de Infantaria, na ilha de Mindoro. Ele implementou iniciativas repugnantes, como: bloquear linhas de suprimento de alimentos (afetadas por não -combatentes); Hamlet na população ocupando todos os distritos e fora de Hamlet, autorizou as tropas americanas a matar alguém e destruir qualquer coisa (casas em chamas, matando animais, destruindo rendimentos e envenenando a bebida aquática). Como resultado, houve uma epidemia de cólera em toda a população. Os líderes revolucionários Macario Sakay, Julian Montalan e Cornelius Felizardo estabeleceram a República So So -Chall de Aldugan em maio de 1902. Por meio de ofensivas coordenadas, as forças das forças apreenderam muitas armas <br><br> 29 de março de 20247 Foi tentado prender após a greve na fábrica de charutos de La Minerva. Ele se baseou em Longos, Laguna e juntou -se à força do capitão. Nicolas Encallado é um veterano de 60 anos da Revolução. Eles se tornaram Laguna e Tayabas. Asedillo entendeu o valor do suporte de massa. Ele se tornou famoso como agitador e o incentivo das massas para apoiar a revolução. Até 95% dos residentes de Sampaloc, Tayabas é membro de sua sociedade de construção de Samapis. As forças de Asedillo também lançaram operações de confisco de proprietários e massacres com funcionários, soldados e informantes abusivos. É também um movimento anti-EUA popular, liderado pelo oportunista Benigno Ramos. Ele estabeleceu o jornal perfeito que se tornou um meio popular de objeções ao reinado de classes governantes estrangeiras e locais. Seus leitores se tornaram o resumo da organização sacdivical que atingiu 68.000 a 200.000 membros. Eles conquistaram alguns cargos no estado de marionetes nas eleições de 1934 devido à tração de programas agrícolas, incluindo a partida de todos os impostos, o confisco dos grandes proprietários de proprietários de proprietários e distribuindo -o aos agricultores e fornecendo apoio do serviço do governo na agricultura. Apesar do oportunismo de Ramos e da supressão do estado colonial, outros líderes e massas do movimento sakddalista continuaram em suas ações na forma do boicote do plebiscito para Constituição da Commonwealth. Em resposta à repressão, os sacredistas planejaram uma rebelião armada. A invasão de 150 sakdalistas armados no município de San Ildefonso, Bulacan, Eles largaram a bandeira americana e filipina e substituíram a bandeira do sacdress. Depois disso, o Tanza e o BGY. Caridad de Cavite, Cabuyao e Santa Rosa, de Laguna, e outras cidades também lançaram ações semelhantes. No total, até 60.000 agricultores de sacdress participaram da rebelião. Unidade nacional dos agricultores em 1930. Essas organizações foram o meio para os autores e idéias de idéias marxistas em nosso país. Os líderes do sindicato dos trabalhadores têm uma linha de relacionamentos com partidos revolucionários no exterior, especialmente no Partido Comunista da União Soviética. O popular líder dos trabalhadores naquela época era Crisanto Evangelista que havia se esforçado para espalhar o marxismo-leninismo no país. Ele se tornou o presidente do CPP, estabelecido em 7 de novembro de 1930, no décimo terceiro aniversário do sucesso da Revolução de outubro (1917) e no estabelecimento do primeiro país socialista do mundo. De 1925 a 1930, as greves dos trabalhadores explodiram em várias partes do país, incluindo o centro central de Laguna (Canlubang). Quase ao mesmo tempo, a ação armada dos restos do grupo religioso (Colorum) em Tayabas. Em 1930, os membros do Comitê Central Central Patricio Dionisio estabeleceram a fortaleza, um movimento secreto contra os americanos que tinham membros ativos em Laguna e Kabita. Também apresentado na história da TK está a revolta armada liderada por Teodoro Asedillo, também membro do antigo CPP. Ele estava saindo <br><br>  8 de março 29 2024 de ofensivas bem -sucedidas contra forças fascistas e punir os traidores. Os problemas dos guerrilheiros filipinos em Mindoro enfrentaram problemas a partir de meados de 1942 da organização e coordenação épica, a escassez de logística e armas modernas e as fitas internas entre vários grupos de guerrilha. Devido ao erro da liderança de lava, o imperialismo dos EUA não foi resistido quando retornaram às Filipinas na época dos invasores japoneses e forças filipinas. Pelo contrário, eles foram aceitos apesar do massacre nos esquadrões de Hukbalahap. O nível da força revolucionária regional dos cidadãos da região sob a liderança do CPP à moda antiga foi bastante enfraquecida quando a liderança de lava-taruc decidiu se render ao imperialista americano, promover a \"paz democrática\" e participou das eleições bourgeois e reacionárias Em 1946, pela Aliança Democrática. Essa traição e o opurtunismo resultaram no massacre de tropas americanas no esquadrão 77 na Masiko, na fila de Laguna. Quando os candidatos vencedores da Aliança Democrática foram demitidos no Congresso, incluindo Lava e Taruc, eles novamente pediram a luta armada na primeira sala de 1947. O Hukbalahap foi ressuscitado pelo novo exército de nome do povo (HMB) em 29 de março de 1947 . Como os agricultores regionais de Quezon, Laguna, Batangas e Rizal estão profundamente enraizados na região, o espírito da resistência armada é profundo, o povo respondeu e o HMB e o CPP influenciaram o TK nos anos seguintes. Os sonas, guerrilheiros e guerrilheiros da HMB são expandidos ainda mais. Muitos foram recrutados na HMB e construíram grandes formações de esquadrão em Laguna, Quezon e Batangas. A região também se tornou um ponto de vista para expandir o Bikol. Uma das principais bases do Politburo fora de que Jesus Lava liderou o Monte Sierra Madre, especialmente o quezon-Laguna e Quezon-Bulacan Bulacan Lord. Durante o aventureiro durante a ocupação militarista japonesa, o cidadão da região participou bravamente do movimento de libertação japonesa. Muitos cidadãos de Laguna, Rizal, Batangas e Quezon se juntaram ao Hukbalahap (exército do povo contra os japoneses) sob a liderança do antigo partido combinado. A parte montanhosa das províncias acima mencionadas tornou -se uma manobra generalizada e base do Hukbalahap. O povo da região apoiou vigorosamente o Hukbalahap até que o militarista japonês acabasse sendo despejado. Ao longo desse tempo, os Hukes e o CPP organizaram o povo da região para se unir e combinar os militaristas japoneses. Também foi uma grande oportunidade para o HUK e o CPP expandir e construir os guerrilheiros e guerrilheiros. Um prefeito e permanente Eles são baseados nas montanhas Sierra Madre, costurando as províncias de Quezon, Laguna e Rizal. De fato, a Sierra Madre de Sierra Madre se tornou a economia e a fazenda do Hukbalahap. Eles lançaram uma revolução agrária na propriedade de grandes proprietários que rastrearam e entrevistaram os japoneses. Eles também expandiram as montanhas de Banahaw e as montanhas Batangas para a fronteira Cavite. Laguna, por sua vez, tornou -se a base principal. Na véspera da evacuação japonesa em 1945, o HUK e o CPP em Laguna tinham um governo revolucionário provisório. Aqueles que não tiveram a oportunidade de ingressar no Hukbalahap se tornaram um membro ativo de guerrilheiros como caçadores, ROTC e guerrilhas marcando. Nas montanhas Rizal, as guerrilhas de marcação são básicas. Foi liderado por Marcos Agustin de Eat, Rizal. O Monte San Ysiro, em Antipolo, foi um dos teatro do teatro da batalha entre os guerrilheiros e os militaristas. O comando e o fluxo são rigorosos no HUK em comparação com as forças de USaffe controladas pelos EUA. Em Mindoro, liderado pelo capitão. Esteban beloncio são as forças que se retiram para as montanhas para continuar a luta como guerrilheiros. Eles lançaram <br><br> 29 de março de 20249 A história de 55 anos da NPA é um épico de serviço sincero e defesa das pessoas oprimidas e explorou. Por estar ciente dos interesses dedicados do próprio tipo, o interesse do país pela liberdade e da democracia e a fidelidade da liderança do CPP vem a coragem e coragem infeliz do NPA para enfrentar a maior pobreza e julgamento. Este é o segredo da agitação da NPA na frente do oponente superior. A decisão de lutar e vencer - esta é a fonte da superioridade do Exército do Povo - o fator mais decisivo para alcançar o sucesso dos recifes militares de Lava e Taruc, como os ataques no município de STA. Cruz e San Pablo de Laguna, Gayondin ocorreu no município de Lukban em Quezon. Se o povo foi testemunha e participante direto no desenvolvimento da luta armada de 1947 aos anos que se seguiram, eles também participariam e testemunhariam como os aventureiros militares e o conflito de lava e Taruc foram destruídos. Ii. A magnífica e brilhante história e tradição do exército do novo povo em TK começaram com quase um BHB no sul. Os esforços das primeiras unidades da NPA a abrir a região do incêndio passaram pelo batismo do fogo. Quando lançamos a guerra de guerrilha em TK, começamos com uma enorme desvantagem e enormes limitações. Mas como temos alto espírito e determinação muito rara, não desanimamos diante da superioridade aparentemente absoluta de sua reação e das forças armadas. De quase um kusing, o partido lutou para iniciar a abertura de zonas de guerrilha em várias partes da região, desde quadros e ativistas nas massas da cidade, até os veteranos do primeiro quarto e novos irmãos revolucionários durante a decisão do fascista dos EUA -Marcos Regime. Com o guia para a linha geral do partido na revolução democrática do povo, os quadros e ativistas estão dirigindo para morar nas massas do país e incentivar as massas camponesas na revolução democrática do povo através do trabalho do paciente em provocador, organização e Mobilizando os movimentos de massa antifruit e antipasista ligados ao anti-imperialismo. As pessoas no campo receberam a linha do partido e nas estradas e instáveis ​​estradas, construímos zonas de guerrilha após repetidos processos de contra-revolução violenta e renovação de lesões e fracassos temporários. Os grandes capítulos da luta revolucionária das massas camponesas da região estão cheias de heroísmo revolucionário. E a cada extremidade de um capítulo e abrindo um novo, o heróico exército do novo povo na liderança absoluta do Partido Comunista é o centro de toda quebra significativa da luta do povo pela democracia nacional. O exército de nosso povo é corajosamente dominado por dificuldades e obstáculos irresistíveis nos primeiros tempos da semente da guerra de guerrilha na região. Apesar do fracasso consecutivo das primeiras tentativas de abrir uma zona de guerrilha em San Pablo, Laguna em 1969-70, Quezon Banahaw parte em 1972 e 1973, West Batangas em 1973, Oriental Mindoro em 1973 e 1974, e retirada para preservar as unidades de sementes em Cavita de Upland e Batangas Oriental em 1974, o Exército Popular se expandiu e enraizou com sucesso nas massas camponesas em dois lugares coerentes -primeiro, em a fronteira de Quezon-Bikol e a segunda na fronteira de Sierra Madre de Laguna e Quezon antes que este finalmente finalmente destruído em 1975 devido a falso <br><br> 10 de março 29 2024 A construção de bases artificiais e outros erros de esquerda que expandiram dificuldades quando o inimigo lançou um grande ataque e repressão. No entanto, devido à promoção da política adequada do então Comitê Regional no sul de Luzon (KRTL) para reunir as forças restantes e se esforçar no distrito central, a guerra de guerrilha na fronteira de Quezon-Bikol continuou a se desenvolver e se intensificar e intensificar. deixado naqueles que tentaram construir nesta temporada. O partido formou com sucesso uma base de massa relativamente massiva até 1977, preservada, apesar dos danos causados ​​pelo faculdade de Apolinario (Rey Ababag) na última divisão de 1976 a meados de 1977. Antes, o Comitê Regional ignorou com sucesso a região da região. Períodos mais críticos de lançamento e estabelecimento de uma luta armada na região devido a lesões sutis à liderança regional em 1970, 1973, 1974, 1975 e 1977. No início dos anos 1970, o inimigo prendeu Nilo Tayag, o Secretário Geral do Comitê Central e ficou secretário do KRTL enquanto abre a zona de guerrilha em San Pablo, Laguna. De 1973 a 1974, uma série de lesões atingiu o comitê do partido no comitê sub-regulado de TK e BK como resultado da traição de Benjamin Gapud, secretária de Nilo Tayag. O traiçoeiro Gapud, Gerardo Espinas e Butch Bautista foram responsáveis ​​pela série de séries traseiras em 1973 e 1974, que foi quase destruída pela organização do partido de South Luzon. Antes que o partido e o movimento em TK se recuperassem, uma série de danos atingiu o comitê de coragem no Upper Sierra Madre, Laguna e Quezon, a fronteira de Sierra Madre, de Quezon, com o massacre de Lorena Barros, secretário do Comitê de Campo. Isso foi seguido por um incêndio generalizado em 1977, que danificou drasticamente a organização do comitê especial sobre a explosão branca de TK. Somente durante o julho a agosto, 17 quadros da região foram presos e até o momento permanecem. Entre os nomes bem conhecidos perdidos neste momento estavam Rizalina Ilagan, Cristina Catalla, Bong Sison, Samuel Ting, Ver Silva, Jessica Sales, Gerry Faustino, Leticia Pascual-Ladlad, Emmanuel Salvacruz, Salvador Panganiban e Erwin Dela Tree. Apesar dessas lesões, a partir de 1979, a fronteira de Quezon-Bikol continuou a avançar e foi mãe de zonas e guerrilheiros estabelecidos em várias partes da região nos próximos anos. Os quadros e os organizadores disso estão investindo na abertura e expansão da Península de Bondoc e do South Quezon em 1978, bem como quase operando em 1979 em três áreas de pilha em Quezon e Batangas (parte de Quezon Banahaw, Borders de Quezon e Batangas e Batangas Oriental) E em Mindoro, em 1980 e 1982. Enquanto isso, a organização do partido em Laguna tem um esforço separado para abrir para a guerra de guerrilha, o Balisan do Banahaw e as plantas lotadas presas à Sierra Madre e à Sierra Madre de Sierra Madre apegada ao Quezon de ativistas e estudantes e trabalhadores que participaram da luta armada. Em todos esses esforços, o campo de guerrilha da fronteira de Quezon e Bikol desempenhou um papel importante na contribuição de recursos importantes, pessoal e exercícios para o desenvolvimento de guerrilheiros. O final dos anos sessenta e a abertura dos primeiros anos dos anos 80 sinalizaram o rápido crescimento da luta armada na região sudoeste. Isso é ainda mais acelerado pela intensa crise econômica e política da ditadura de Marcos que facilitou as várias formas de resistência das pessoas ao campo e urbano e quebrou o terror da escuridão fascista. Devido ao desespero, a ditadura fascista moribunda de uma grande campanha militar lançada pelo editor de seus principais generais Fabian Ver e Fidel Ramos e, em seguida, o ministro da Defesa Juan Ponce Enrile - Oplan Cadena de Amor - projetado para um protótipo do mais grande nacional Programa de contra-insurgência chamado estabilidade OPLAN. Sonhava com a ditadura do campo de guerrilha Na fronteira de Quezon-Bikol e Bondoc Peninsula-South Quezon em <br><br> 29 de março de 202411 A linha errada da insurreição rápida da trilha, três principais máquinas e a regularização apelada e após o Siphayo e a falha devido a essa linha falsa, Laurenaria liderou a operação que faltava (OPML)-uma busca sangrenta daqueles que Suspeita-se que a suspeita de impilance do inimigo esteja no partido baseado em evidências frágeis, suspeitas e suspeitas- culpar a culpa pelas falhas da linha errada no horror dos medos que cercavam o partido dos infiltradores inimigos. Sem a intervenção decisiva dos KTKs e da assistência de Ka Armando Teng, tornou-se secretário do Comitê Regional do Partido de 1983 a 1985 e 1989-2000, mais grave e mais longo, os ferimentos que poderiam ser causados ​​pelo anti-proprietário destrutivo para o interior Campanha anti -proprietária - Imparação dos capurais da OPML. A linha do partido predominante que o segundo grande movimento de correção (IDKP) promove e nega a linha errada de regularização e segururexismo da cidade e abriu o caminho para recuperação constante e recuperação de atividades que foram destruídas pela linha errada. Ao promover e restabelecer os princípios básicos do partido e da revolução, todo o movimento revolucionário na região sul continuou a se recuperar de lesões, restrindo e pisando em grandes progressos no final dos anos 90. Essa vitória foi cuidadosamente culpada por Ka Armando Teng , o forte pilar do IDKP na região, até a última fibra de sua vida em 7 de novembro de 2000. Em 1997, o partido perdeu o sucesso do IDKP em toda a região. O movimento revolucionário foi colocado em uma base sólida e quase todo o trabalho avançado. Durante a aproximadamente uma década de IDKP, a região atingiu o topo da justificativa. O partido, o exército do povo e o cidadão revolucionário são corajosos o suficiente para se concentrar nos nove batalhões da AFP (9). O Exército do Povo falhou bravamente neste neto. A história provou que o Oplan Cadena de Amor e a estabilidade de Oplan implementados pela ditadura de Marcos em toda a cidade, o último passo desesperado de um regime de Barking. O rápido suborno da crise do sistema dominante motivou Marcos a produzir uma má conduta política quando ele matou seus ávidos rivais políticos Benigno Aquino Jr. A crise criada pela Associação de Assassinato de Benigno Aquino Jr. Em 1983 e - em escala mais longa - a batalha cumulativa dos ofensivos táticos da NPA e protestos de massa sustentáveis ​​em todo o caixão do odiado ditador. Na histórica Primeira Edsa de 1986, o popular porra, porra, porra militar, lançou Marcos. E posteriormente, a revolução da revolução em todo o arquipélago foi liberada. Mas o rápido avanço e a ascensão das forças revolucionárias no campo e nas áreas urbanas foram interrompidas pelo domínio da insurgência e pela linha de massa da rápida vitória em todo o país. De 1986 a 1988, posteriormente implementado pelo Centro Regional do Partido Liderado por Miel Laurenaria <br><br>  12 de março de 2924, mas todas essas dificuldades são dominadas pelo partido e pela NPA. Apesar de concentrar nove (9) batalhões de AFP em Mindoro e lançar o pior ataque à massa da revolução e do exército, o inimigo não conseguiu esmagar o NPA em uma campanha de longo prazo que atingiu mais de cinco (5) anos. O mesmo tem sido aproximadamente o padrão de outros guerrilheiros da NPA em várias partes do sul da NPA continua a preservar a força, sobrecarregar as dificuldades e se regenerar em meio à degradação. Na época do regime americano-arroyo, o Composto Arroyo-Angelo Reyes superou o antiterrorismo do arquipélago. Esta é a versão local da guerra contra o terrorismo e a guerra de George W. Bush em todo o mundo. Os imperialistas interagiram a histeria antiterrorista para atacar e suprimir violentamente os movimentos legítimos do povo para a autodeterminação. EUA e o imperialismo local de fantoche e o fantoche local não são apenas o objetivo justo para a auto -determinação do movimento revolucionário, mas também a oposição legítima do cidadãos contra abuso e abuso de seus direitos e meios de subsistência. Os EUA não têm vergonha de descartar convenções e protocolos internacionais que dependem de batalhas internas e guerra civil no mundo civilizado. Promove uma guerra suja que não tem leis e regras de guerra observadas ou reconhecidas, mas uma busca sangrenta e operação feroz e destino que não considera a diferença entre combatentes e não combatentes na guerra, crianças, mulheres e adultos, bem como de hors de combate-uma retirada no estado da guerra bárbaro. No sul, a lista de estupro, cruel e torturada, evacuada e evacuada e assassinada crianças, adultos, mulheres e civis infelizes simplesmente por causa da simples suspeita do movimento revolucionário, relativamente e parentes dos revolucionários ou críticos justos do regime corrupto do regime Operação. Testemunha também todos os planos sombrios para destruir o pilar do poder político revolucionário que construiu no campo. O heroísmo e a energia dos revolucionários derramaram para decepcionar o terror fascista que todo fantoche dominante que havia sido instalado em Malacañang era imparável. Devido à defesa estável da linha de guerra generalizada e intensificada com o cumprimento dos deveres da construção da base e da revolução agrária, o movimento revolucionário na região continuou a colher sucessos na revolução democrática do povo. Assim, até o final de 2003, o número de campos de guerrilha registrados na região atingiu mais de três (3) vezes em 1992. Cobriu 83% do distrito do congresso nas 10 províncias regionais que poderiam cobrir zonas e guerrilheiros. Isso equivale a 60% do número total de vilas e cidades em comparação com o escopo de 41% de 1992 e em 1994 apenas 37%. Também equivale a 27% de mais de cinco mil aldeias no total da região em comparação com 19% em 1992 e 10% em 1994. O regime de fantoche está preocupado com esse grande avanço em nossa região, algo para se concentrar nos intensos ataques de TK de Mercenário AFP e PNP. Foi feito laboratório de procedimentos severos, táticas e Psy-OPs de operações anti-insurgência das forças especiais da AFP. Em 1998, Oplan Makabayan era uma prioridade para atingir o sul. Nos anos que se seguiram à preocupação da Solcom e da Prioridade Nacional da AFP para a região e especificamente a ilha de Mindoro de sua ofensiva anti-insurgência na estrutura de Oplan Balangai. A partir da nomeação de 11 batalhões para anti-insurgência em 1998, dobrou e atingiu aproximadamente 28 batalhões até o final de 2002. Nossos guerrilheiros recebem uma variedade de forças-tarefa AFP e PNP com um PNP com uma grande bolsa de especial Unidades da AFP, como forças especiais, guardas florestais e batalhão de reconhecimento e usa equipamentos inovadores para inteligência eletrônica e surbeylans, como o UAV (veículo de aeronave não tripulado), bem como equipamentos para as operações noturnas de equipamentos de unidades anti-geilárias especiais. <br><br> 29 de março de 202413 Região de Kalatas em longa lista de métodos cruéis de assassinato, como decapitar as vítimas e passar por tortura severa antes de matar, a mutilação de cadáveres e uma variedade só podem. Esta é uma imagem das tropas mercenárias usuais que lançam duras operações anti-insurgência. O crescimento total das forças revolucionárias nas idades do sul não foi totalmente divulgado pelo cruel Oplan Bantay-Laya I e II (Obs) e Oplan Bayanihan e suas tropas militares e policiais associadas em larga escala nas zonas e campos de guerrilha. Tudo o que eles fizeram é desacelerar os avanços de algumas partes da tarefa e anexar temporariamente ou prejudicar algumas partes. O regime não conseguiu aprofundar o apoio contínuo do movimento revolucionário e do exército do povo, mesmo nas condições mais baixas e nos terrores que semeia no nível básico. Isso pode ser geralmente medido pela durabilidade da fundação criada pelo IDKP para o partido e as forças revolucionárias. A experiência de Mindoro, como experiências anteriores em Laguna e nas seguintes Batangas e Rizal, foi exposta a nós em OBL I e OBT II e o SQBP durante Oplan Bayanihan, como o inimigo implementa a casa do bloco - primeiro, em um relativamente confinado escopo (um grande campo de guerrilha) e naqueles Em seguida, em um plano mais amplo e ambicioso (coincide com a ruína dos campos de guerrilha em mais de uma província). Na época do regime tórico dos EUA-Duterte, o movimento revolucionário na região sul novamente enfrentou a luta com o inimigo quando ele foi colocado como uma das primeiras prioridades nacionais de destruição com base nos alvos da campanha do plano de campanha conjunta-paz de 2019 a 2022. Consequentemente, a região possui uma região de pelo menos 30-31 Batalhão AFP-PNP, incluindo PNP -PPSC e Forças de CafGu. Essa força armada é superior em comparação com o grande campo de batalha do BHB na região. Como tal, o inimigo alcançou a esmagadora superioridade em seu lançamento, campanhas sustentáveis ​​e de grande escala e operações conjuntas contra campos de sub -região e guerrilha que geralmente são uma grande empresa e um grande pelotão. Durante os três primeiros anos, a resistência das forças de guerrilha no ataque inimigo do inimigo foi bravamente enfrentada ao lançar ofensivas nos três campos. Como resultado, a NPA foi capaz de fortalecer e expandir ainda mais a base de massa e conduzir com sucesso uma campanha de guerrilha contra o inimigo inimigo. Nos seis anos de 2017-2022, ocorreu 455 ações militares na região, onde 306 ou 67% deles eram ofensivos táticos, enquanto 149 ou 33% da batalha de defesa. Um total de 674 (356 kia, 306 Wia, 2 pow e 10 rendição) foram danificados. No entanto, as lições positivas serão divulgadas e o avanço inicial registrado no ano de 2017-2019 não estará mais relutante, o vento terminará nos próximos quatro anos (2020-2023), impacto das forças nas forças como resultado de Aqueles que são inevitáveis ​​lesões graves sofridas em batalhas defensivas diante de ataques de inimigos exemplares, existência de erros e fraqueza que não foram totalmente corrigidos e do enfraquecimento do trabalho político eficaz entre os justos bloqueios e restrições do povo causado por Covid-19. Nos últimos quatro anos, é muito importante realizar a linha militar tática para lançar amplo e intenso <br><br>  14 de março 29 2024 A montanha do grande, mas a população é fina. Seu impacto a longo prazo da separação da NPA de seus poços e o fundamento da força que acabará por explorar as massas, moral e na final levará à atrição de forças e enfraquecimento. Ele entra na armadilha do inimigo para inclinar o exército do povo em uma batalha decisiva em uma situação militar pura por esmagar. No nível da operação, a fraqueza do prefeito das forças de guerrilha que foram danificadas e a força do poder é o fracasso em manter a iniciativa militar e lançar a ação de guerrilha para combater efetivamente o oposição e destruir o inimigo do inimigo. Geralmente é dominante que a ação militar seja lançada devido à preocupação do inimigo. Isso enfraquece a decisão de lutar e a moral do exército moralmente por empolgação com o destino. Apesar disso, as unidades do partido e da NPA da NPA conseguiram fazer forças para avançar e preservar seus pontos fortes. É um fator importante naqueles que tentam corrigir o empirismo ideológico em um nível; Conservatismo, passagem, guerrilheiros e milicianos (KPGM) na política; e burocratismo e liberalismo na organização. Isso é feito lançando convocações, desenvolvendo investigações sociais, estudos direcionados, resolvendo problemas e conduzindo autocrítica. Ele fortalece a unidade e a solidariedade dos principais órgãos do partido nos campos de sub -região e guerrilha. Algumas sub -regiões avançadas também lideraram a prática de desenvolver liderança. No entanto, em partes que não são corrigidas, os equívocos de pensamento e os estilos errados de liderança e trabalho ainda existem na parte significativa. A existência contínua de burocratismo, liberalismo e estrangeiros em certos quadros e comitês líderes serviu como existência enferrujada. São pedras nos ombros que diminuem a velocidade e afastam nosso progresso revolucionário e sofreram a luta do inimigo contra o inimigo. Guerra de guerrilha com base na expansão e aprofundamento contínuo da base e suporte de massa. O comitê do partido não foi efetivo Postura ofensiva em três campos: ofensiva política, ofensiva ofensiva e ofensiva para os militares para lidar com a iniciativa geral na intervenção e lutando contra o inimigo, que efetivamente realizamos na decepção de Obr II e Oplan Peace. O partido e a NPA foram um grande fim para continuar alcançando a vasta massa, realizando o trabalho da aliança no meio da resistência do inimigo à campanha inimiga -suicida, especialmente as massas camponesas e outros cidadãos rurais e a cidade e os conduziu em sua luta pela terra, meios de subsistência e direitos de acordo com a linha anti-feudal, antifascista e anti-imperialista e obtém seu apoio mais amplo e emocionante à promoção da guerra das pessoas. O impacto da desaceleração do trabalho político eficaz é o estreitamento da base de massa revolucionária, a destruição, a destruição da destruição sem ter uma falha na massa da base de massa causada pelo ineficaz oposto ao inimigo e ao inimigo do inimigo na base de massa. Isso enfraqueceu ainda mais o apoio em massa na NPA e na luta armada. É também a causa raiz das operações e inimigos do Pinpoint Pinpoint do inimigo, unidades da NPA, quadros, liderança do partido e funcionários da NPA. Dizem que, em grande parte, o inimigo conseguiu afastar a guerrilha das forças das massas na estrutura da doutrina \"regue a água para matar o peixe\". A existência do pensamento da \"montanha\" é pior para alguns lidar com o foco das operações focadas do inimigo nas duas principais áreas. Sua aparência pode se refletir na supensa excessiva da base física e da ação em \"conseguiram tentar avançar e preservar o partido, unidades e unidades e novo exército\". <br><br> 29 de março de 202415 É um dever perspicaz para a cirurgia e alcançar a iniciativa. Também equivale a linha para lutar para fortalecer e fortalecer enquanto luta. Ele enfatiza que a defesa ativa é o principal conteúdo da guerra das pessoas a longo prazo. A postura ofensiva é a realização concreta da guerra ofensiva de defesa da defesa para garantir os laços não cortantes do partido e da NPA à vasta massa o tempo todo. Sua expressão concreta da linha militar tática do partido no estágio do lançamento defensivo estratégico de avisos de guerrilha generalizados e intensos de que a colheita continuou expandindo e profundo apoio em massa. Somente através disso a defesa ativa da revolução pode ser cumprida; Pelo contrário, deve -se decidir dissipar as linhas que são defesa passiva, conservadorismo e propósito. Iii. Nosso dever urgente3, assim, à cirurgia para alcançar a iniciativa, é o único remédio para minar as retiradas nos últimos quatro anos e promover o fortalecimento renovável da luta armada e da NPA. Ao cumprir essa linha, poderemos concluir os requisitos da parte intermediária para ir à última parte da defesa estratégica e à estratégia estratégica. Da mesma forma, o antigo para alcançar a iniciativa garante a decepção da NPA na campanha estratégica do inimigo estratégico e na destruição do inimigo reacionário até chegar ao nível que a NPA é capaz de levar ao estágio ofensivo estratégico. O componente da postura ofensiva e a conquista da iniciativa significam o avanço abrangente dos três componentes da guerra do povo: desenvolver o exército do povo e a promoção da luta armada, a revolução agrária e a construção da base. A ofensiva desses três componentes da guerra do povo será ao mesmo tempo que a postura ofensiva nas forças armadas, a expansão e a política. Enquanto isso, é necessário manter a ênfase na recuperação e reparo da base rural no campo, estimulação de lutas anticongeiais e o avanço da revolução agrária. Coincide com campanhas antifascistas e anti-militarizantes dentro e fora de zonas de guerrilha e reavivamento na tradição das massas camponesas das massas camponesas para protestar contra sua situação. No meio dessa ênfase geral, os vários tamanhos e tipos de ofensivos táticos devem ser posicionados para continuar a NPA e revitalizar o espírito da resistência armada do povo. Ofensivo militar apenas na postura ofensiva no campo militar pode a ofensiva estratégica e a abrangência das forças mais inimigas. Isso ocorre porque a postura ofensiva no campo militar é o meio de implementar a defesa ativa como política militar em Total e em todos os momentos, e em particular, o tratamento de iniciativas militares nas operações de guerrilha em todas as casas. Na guerra de guerrilha, a vida e a morte são a questão da iniciativa da iniciativa colocará as forças de guerrilha em uma situação e extinção militar apaixonadas. A chave para manter a postura ofensiva no campo militar é o uso de táticas contestáveis, perseverança e trabalho de massa incansável, uma ótima combinação de lutas militares e políticas, o equilíbrio de forças de posições e forças estruturais adequadamente e comandando devidamente todos os níveis para lançar um difundido e difundido e difundido e Guerra de guerrilha intensiva. O controle e a liderança do comandante são importantes em vários níveis de planejamento de campanhas e anti-campaignas e a construção de três principais extratos dos principais pontos na extensão do papel de luxo de Joventud Del Fierro: vários assuntos e problemas com o lançamento da guerrilha Guerra no sudoeste, fevereiro de 2007 <br><br> 16 de março 29 2024 Planos militares no nível das operações militares. Ao implementar comandantes relativamente centralizados e a abolição do comandante centralizado absoluto, a iniciativa e a flexibilidade dos planos militares em vários níveis aumentarão e a coordenação será apertada. A operação da operação de guerrilha é a geladeira tática tática do pelotão e a unidade da unidade do pelotão permanece o comando tático de todas as suas formações, incluindo o esquadrão dissecador e os Tims que jogam missões específicas no trabalho de trabalho e trabalho militar. A NPA tática tática deve melhorar na realização da operação de guerrilha de concentração, dispersão e transferência oportuna de forças. A base básica da existência do pelotão é através da existência da cadeira tática baseada no corpo principal do pelotão, que é toda a operação de guerrilha do pelotão. É nesse sentido que o foco direciona toda a conduta da operação de guerrilha do pelotão em todo o campo. Ao realizar planos e missões, é importante a atribuição adequada de forças para cumprir os deveres militares o tempo todo. A combinação e a mobilização adequadas do pelotão (ODS e SYP), esquadrão, unidades de guerrilha especializadas (comando, partidário, isnayper, equipe de sapper), unidades de milícias da cidade e unidades de defesa da aldeia para missões militares específicas, o pelotão, o campo, as províncias e a região está em o nível. Seja entre as batalhas ou campos de batalhas, mantendo os postos militares ofensivos organizando o Exército Popular do Sistema de Defesa Popular em muitos habitantes locais, como a construção e o treinamento de milícias e unidades na defesa da vila, treinamento político e militar contínuo de Pultaym Unidades da NPA, lançando atividades de recrutamento e suprimindo ativamente anti-revolucionários e espiões no escopo de nossos campos de guerrilha. As forças de guerrilha devem assumir a política de atacar e prejudicar a parte vulnerável e vulnerável do inimigo, desde que tenha a oportunidade e o circuito seja permitido. Deve -se dar alta atenção às operações aniililativas à medida que as operações continuam a se expandir. Enquanto a ofensiva e a resistência estiverem no controle, as forças de guerrilha podem manter a iniciativa militar o tempo todo e todas as oportunidades e continuarão a eliminar e enfraquecer o inimigo. Para obter uma tática de perdão, a implementação da estrutura adequada da força deve ser garantida. Isso significa implementar o equilíbrio adequado das forças horizontais e verticais. Exatamente, devemos implementar os aproxiados \"3-1\" da realização das táticas de políticas de 70 a 30 no equilíbrio das formações de guerrilha horizontal e vertical. Isso significa que a cada 3 pelotão há forças berticais e duas forças horizontais. Nos três esquadrões de cada pelotão, isso também significa que um (1) esquadrão é a centralização central e liderará o lançamento do trabalho militar, enquanto dois (2) esquadrões liderarão o trabalho em massa durante o tempo que Loda de dispersão . Em cada escalas dispersas, elas devem ser divididas em três formações de acordo com a Fórmula 3-1, o que significa que duas (2) formações são destinadas ao trabalho em massa e uma (1) formação se concentra no trabalho militar. Eles são ainda mais fortalecidos ao otimizar unidades de milícias para executar ações armadas. De acordo com A implementação adequada da estrutura das forças horizontais e verticais, a relação entre o trabalho de massa e o trabalho militar e o lançamento do Basic to (BTO) e a ofensiva tática especial (aqui) as forças de guerrilha devem se espalhar em um escopo mais amplo e lá realizando várias formas e tipos de operações de guerrilha, como sabotagem, ações de atritos e operações antigas para criar um grande dano ao inimigo e pagar o soldado ao seu assédio e danificar a base da massa base. As ações de guerrilha podem ser uma combinação de madeira, esquadrão, pelotão ou pelotão combinado para vários tipos de operações de guerrilha. Atuar <br><br> 29 de março de 202417 O OpenStivity para lançar ofensivos políticos precisa ser ativo em conjunto. Incluindo este lançamento da ofensiva e da propaganda para combater as deficiências e o engano do inimigo e colher o próximo apoio público e popular favorável à luta revolucionária. Questões essenciais para obter iniciativas políticas para a promoção de lutas em massa, especialmente a luta anti-feudal como uma grande defesa contra a demonização do inimigo do partido, NPA e movimento revolucionário e luta ativa com os Psy-OPs do inimigo, ensinando as massas como fazer um Fim do inimigo, se opõe ativamente aos esquemas do RCSPO e engano e lidando com a militarização e o terrorismo militar. A NPA e a NPA precisam se unir com as fileiras mais amplas do povo. A luta anti-feudal é fortemente mantida como o principal elo do trabalho em massa no campo. Diante da destruição da vida e dos meios de subsistência e do sofrimento das massas e cidadãos camponês no campo, seu grito chora para diminuir o aluguel da terra, aumentar os salários do trabalhador agrícola, eliminar a usura, diminuir o preço dos contribuições da fazenda e aumentar o preço do produto agrícola. As massas são fortemente exigidas para retirar as terras que foram apreendidas deles e combatendo os projetos destrutivos para o vivo e ambiental de inimigos como minas, plantações, projetos de ekoturismo, infraestrutura gigante e coisas como. Mobilize as massas, especialmente as vítimas, juntamente com suas forças amigas e amigáveis ​​para combater a atritosidade e violações dos direitos humanos e das leis humanitárias internacionais, o Exército Vermelho deve ter a liderança partidária do heroísmo eterno para superar dificuldades, perigos e obstáculos e cumprir militares obrigações. Deve ser um passo a passo aumentar a NPA em toda a região para sub-região/províncias e guerrilheiros até que a criação do pelotão seja restabelecida e estabelecida um grande campo de guerrilha que consiste em um mínimo de três pelotões de acordo com a fórmula da fórmula 3-1 Balanço do pelotão vertical e horizontal. A NPA será chamada à NPA das forças e forças locais da cidade para aumentar rapidamente a NPA como a principal organização de massa do partido no campo. O trabalho político deve ser estimulado entre as massas da localidade, especialmente entre as massas camponesas como a principal fonte de New Sampa na NPA. Coloque o lançamento desses completamente para desencadear armas e apoio das massas e amigos da revolução. A NPA precisa aprender a desaparecer nos olhos e ouvidos do inimigo com a validade da base de alongamento e massa profunda e precisa aprender a criar muitos traços e ruídos na área em geral para interromper e distanciar o foco do inimigo de alguns NPA unidades -alvo de ataque incessante. Também é necessário aprender a lutar para garantir que as massas não estejam quebradas. <br><br>  18 de março 29 2024 cidadãos nas áreas afetadas da militarização. Realize a ofensiva em propaganda e verifique se ela cai nas massas. Estude e realize a resolução da conferência regional em propaganda e trabalho cultural. Quebrar as questões e lutas das massas, suas queixas e sucessos. Afirme a justiça da resistência e revolução como o direito natural e irrevogável do povo filipino. Os palestrantes das organizações revolucionárias de massa e dos comandantes da NPA precisam ser ativos na propaganda para esclarecer a postura revolucionária em várias questões e combater e refinar o anticomunista Destruição e destruição do inimigo. No lançamento de operações militares, ele precisa ser político e implicações para os altos públicos do público lançarem ofensivas. Sempre considere protocolos internacionais de guerra e carhrihl no lançamento de operações militares. Espere que o inimigo aproveite os erros do movimento revolucionário para compensar a histeria anticomunista e antiterrorista e desacreditar o CPP-BHB-NDFP aos olhos do público. Ofensivo de expansão, precisamos ter sucesso em expandir e aprofundar a base de massa e combater efetivamente as operações inimigas, a fim de nos privar da base. A estratégia baseada no inimigo deve ser ativamente restrita e frustrada que o conteúdo principal seja lançar focos e contendo capacas ou campanhas que se concentram em um pedaço de território prioritário para destruir e em territórios secundários por contingentes. A estratégia de ser baseada em uma estratégia está ancorada na prioridade de destruição única do seco e o enfraquecimento a longo prazo dos concedidos. Para enfrentar e escapar do exército do povo e do movimento revolucionário da pobreza da campanha da Assembléia, a política e as táticas adequadas serão ofensivas ao expandir e abrir rapidamente novos lugares para a guerra de guerrilhas. Quando o inimigo está fazendo extensivamente. Basicamente, estes estavam matando, rendição forçada, tortura mental e física, prisão e confinamento ilegais, bombardeios ininterruptos e atirando tanto da terra quanto do ar e de outras forças armadas demoníacas do imperialismo dos EUA e dos Lordes de Landos Camarários locais. Faça uma regra que não sentirá falta da atrito de um inimigo. Todos os crimes estaduais devem ser expostos, processados ​​e lutando. É necessário resolver como as massas e o medo das massas são quebradas para expressar sua oposição ao terrorismo militar que é implementado em áreas de SMF e RCSPOs. Nessas áreas, o medo e a dúvida das massas geralmente são dominantes, especialmente se o RCSPO fez para destruir a confiança das massas através da pedra angular e dos moradores reversíveis. Nesse sentido, é uma tendência na massa de massa e mesmo nas unidades da NPA do partido e órgãos do partido, o lançamento regular da reunião de queixas, na qual cada pessoa expressa sua experiência particular de opressão e exploração do sistema dominante e o seu agente fascista. Gradualmente, criará o clima do ódio individual e coletivo daqueles que o oprimem e os exploram e o alto desejo de compensar os inimigos através da resistência revolucionária. Em nossa experiência, as campanhas de propaganda podem ser muito feitas nos centros das cidades do umbigo das Filipinas para trazer e abordar a questão da militarização e violações dos direitos das pessoas. O poder de tais campanhas fortalecerá e sustentará ainda mais a ação ativa de “Quando difundido e de muitos lugares abertos para a guerra de guerrilhas, o inimigo pode nos levar a muitos lugares, afinando suas forças limitadas e expôs sua tropa operacional a ser presa”. <br><br> 29 de março de 202419 Platões do bairro de Syp realizando trabalhos em massa e tarefas militares. Aumente a dedução de organizações e ações armadas e armadas, abertas e secretas de pessoas para expandir em áreas que não são imediatamente cobertas pela organização armada do Exército do Povo. Mobilizar ativamente aliados e forças médias para expandir suas fileiras e desenvolver organizações abertas e legais ou liderança e transformar as organizações permanentes tradicionais. Estudo e corrija com o cumprimento da responsabilidade de ofensiva e alcançar a iniciativa, devemos cumprir estritamente o Comitê Central do Central do Central para corrigir os erros, fortalecer o partido e promover o povo revolucionário democrático durante a guerra do povo de longo prazo . A correção será feita através dos críticos em sua própria coleção de experiência na promoção da guerra das pessoas de longo prazo nos últimos 7 anos. Para manter a prática de praticar a prática, é necessário estudar e revisar os princípios básicos do partido, revisar a declaração do Comitê Central sobre o 55º aniversário do Partido e da NPA e, a partir disso, a prática de avançar a guerra do povo de longo prazo é Os pensamentos e práticas que o violam e nos trazem ferimentos graves e retiros para a criança de sete anos passado. Sempre se aplica à prática concreta de liderança na revolução sul da teoria universal do MLM, princípios revolucionários básicos do partido e instruções e orientação do Comitê Central na condição e prática central dos cidadãos e das forças revolucionárias em Tk e em todas as Localidade que cobre cada órgão da festa, o comando e a unidade da KHB. Além disso, é sempre humilde e auto -crítico ao examinar nossa prática, tirar lições deles e criticar e criticar nossos erros. Com isso, teremos sucesso em nossa luta para alcançar os deveres urgentes e de longo prazo que o partido esclarece. A maioria dos estudantes e muitos lugares está aberta para a guerra de guerrilha, o inimigo pode nos levar a muitos lugares, espalhar suas forças limitadas e expor suas tropas operacionais a muitos lugares vulneráveis ​​para os recursos. Por um lado, lesões temporárias que podem ser causadas por campanhas de longo prazo para encontrar e destruir prioridades e áreas de prioridades secundárias serão revogadas, expandindo e abrindo muitas áreas para a guerra de guerrilhas. A desaceleração de uma parte será revogada pelo crescimento de muitas partes. As organizações partidárias são ativamente mobilizadas ativamente na localidade, ativistas da aldeia e membros da Organização de Massa para coordenação e expansão dentro da vila e nas áreas vizinhas. Faça de seus parentes, conhecidos e amigos uma ponte para as aldeias vizinhas para expandir nosso relacionamento e organização de massa. Atribua unidades para expandir as áreas dos campos de guerrilha adjacente. Retorne, recupere e aprecie as áreas que são temporariamente deixadas para trás como resultado de operações de busca e destruição de fortes e longo prazo. Certifique -se de que o poder da unidade designada seja suficiente, com uma liderança confiável e uma unidade que será força militar. Deixe as forças suficientes em áreas que são fortemente atacadas para lidar e ignorar o inimigo e liderar as massas enquanto transferem outras forças para áreas soltas para expansão e trabalho em massa. Os membros das organizações revolucionárias da localidade são rapidamente levadas ao exército do povo. Aqueles que não estão prontos para agir no pilar e ainda podem perseguir serão designados para outros lugares que poderão mudar para tarefas de expansão. Atribua os Platões do ODS ao AOR específico que será uma âncora de seu trabalho militar, consolidação e expansão. Platões de ODS devem ser posicionados no local que a âncora estratégica de operações do <br><br> 20 PATAS 29 de março de 2024 As massas em diferentes partes do país diante da seca e da destruição da planta; Enquanto isso, recentemente sofreu grandes inundações e deslizamentos de terra em grande parte de Mindanao. A subsistência de milhões de agricultores em dívidas, vendas de seus produtos e terras e meios de subsistência. Na cidade e em todo o país, os trabalhadores generalizados e as massas que estão sofrendo diante do aumento dos preços dos bens e salários, salários e renda. As massas e as pessoas estão gritando justiça revolucionária, liberdade e democracia. A demanda pelo NPA é muito difícil e lançar uma ofensiva tática de sucesso. Todos os funcionários da NPA -Party e NPA precisam aprender a lidar e usar esse fator objetivo para novos fortalecedores. Não há outra maneira de recuperar a iniciativa e fortalecê -la novamente, mas à luta ativa - lutar para se fortalecer e fortalecer enquanto luta. História e o estado atual da classe trabalhadora e a classe trabalhadora do mundo e nosso próprio povo. Enfatize nosso espírito de inspiração das lições douradas na brilhante tradição revolucionária, especialmente na promoção da luta armada das gerações anteriores dos revolucionários filipinos, de acordo com os ensinamentos de nosso grande presidente Amado Guerro. Vamos manter as armas rigorosas e a coragem eterna, a bravura e a determinação de nosso povo para combater a conquista estrangeira e sua classe dominante local. O partido e as forças subjetivas precisam aproveitar as situações mundiais e nacionais maduras e favoráveis ​​para alcançar a iniciativa, regenerar a revolução e intensificar a revolução. A necessidade de a festa liderar a festa Luta em massa diante da ansiedade social criada pela crise inigualável da sociedade colonial e feudal. Particularmente no campo, uma ampla característica está sofrendo com o 55º aniversário do novo exército do povo! Viva o Partido Comunista das Filipinas! Viva a frente democrática nacional das Filipinas! Viva o povo filipino!</p>", "pdf_links": ["https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-29-Kalatas-Special-Issue.pdf"], "type": "article", "title": "PRWC »Edição Especial de Kalatas | 29 de março de 2024", "description": "Pobre é o jornal oficial do cidadão revolucionário do sudoeste. O marxismo-leninismo-maoísmo orienta isso. É publicado pelo Partido Comunista das Filipinas (MLM) e pelo novo Exército Popular do Sul.", "modified time": "2024-03-29T01:53:48+00:00", "author": ["admin"], "categories": ["Kalatas", "Publications"], "source_name": "Philippine Revolution Web Central"}