{"title": "Quem braços de Israel? - 1 - A produção de armas dos EUA para Israel nos EUA - por trabalhadores na Palestina", "published time": "2024-03-29T15:26:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8556417406898100532\" itemprop=\"description articleBody\">\n <p>\n  <span style=\"\">\n  </span>\n </p>\n <h1 class=\"page-heading-text text-highlight\">\n  <span style=\"\">\n   Os principais países envolvidos no fornecimento de armas e bens militares para \n Israel são os EUA, Alemanha, Itália e Reino Unido. Este documento descreve \n Sites conectados à produção para os militares israelenses em diferentes \n países e, sempre que possível, identifica onde estão os bens militares \n transportado de.\n  </span>\n </h1>\n <p>\n  ‍\n </p>\n <p>\n  Nosso objetivo é fornecer um recurso para \n ações que visam a produção ou transporte de bens militares, ou \n interromper a atividade dos fornecedores militares de Israel e também para vincular \n Recursos que podem ser usados para agir em países específicos.\n </p>\n <p>\n  ‍\n </p>\n <p>\n  Nosso \n  A pesquisa identifica empresas que produzem algumas das armas mais \n Fundamental para os militares israelenses, incluindo Lockheed Martin (Prime \n Empreiteiro do Jato de caça F35), Boeing (fabricante para muitos de \n as armas guiadas usadas pelos militares israelenses), BAE Systems (um líder \n  Fornecedor para o F35), Leonardo (parte da Coalizão F35) e \n Raytheon (Fabricante da Bomba Guiada por Paveway).\n </p>\n <p>\n  ‍\n </p>\n <p>\n  Ação \n  é possível em diferentes formas - enquanto identificamos sites de direto \n Produção para os militares israelenses, também é possível atingir \n empresas multinacionais que produzem para Israel, mesmo que bens militares \n são feitos em outro local. Da mesma forma, é possível segmentar empresas \n envolvido no transporte de bens militares para Israel.\n  <br/>\n  <br/>\n  Braços \n A produção é altamente internacional e muitos dos suprimentos mais rastreáveis \n  As cadeias são para mercadorias como caças feitos por internacionais \n Coalizões. Essas aeronaves são centrais para a guerra atual e \n bombardeio de Gaza - Israel está usando “\n  <a href=\"https://theaviationist.com/2023/10/12/iaf-aircraft-war-with-hamas/\">\n   Cada aeronave de combate à sua disposição ”\n  </a>\n  , Assim, \n  incluindo Helicópteros Apache F15S, F16S, F35s e AH-64. Existem 408 \n links na cadeia de suprimentos para o F35, por exemplo: veja um\n  <a href=\"https://docs.google.com/spreadsheets/d/1k3EJcnqjwCTpgHNZqOEhhvFm5G15KOHhX2LSwAOjI2U/edit?usp=drive_link\">\n   Lista de empresas envolvidas aqui.\n  </a>\n </p>\n <p>\n  ‍\n </p>\n <p>\n  Inevitavelmente, \n  As cadeias de suprimentos são muito mais complexas do que este documento pode explicar \n E muitas empresas menores estão envolvidas. Se você usar este documento como um \n Ponto de partida, você poderá identificar cadeias de suprimentos mais detalhadas \n perturbar.\n </p>\n <p>\n </p>\n <h2>\n  Os Estados Unidos\n </h2>\n <p>\n  Produção de armas para Israel nos EUA\n </p>\n <p>\n  ‍\n </p>\n <p>\n  <i>\n   Os EUA são o maior fornecedor de armas de Israel, fornecendo mais de 90 % de suas importações de armas. O\n  </i>\n  <a href=\"https://www.ft.com/content/ad8585de-a5c4-4d65-a213-596a10816aa8\">\n   <i>\n    Nós nos damos Israel\n   </i>\n  </a>\n  <i>\n   quase US $ 4 bilhões em ajuda militar anualmente, “incluindo cerca de US $ 500 milhões para o ar \n e defesas de mísseis. ” Israel também gasta fortemente em armas dos EUA, tendo \n Comprou aproximadamente US $ 53,5 bilhões de bens militares dos EUA no passado \n sete décadas de acordo com a agência de cooperação em segurança de defesa, \n incluindo US $ 6,5 bilhões nos cinco anos a 2022. Israel fez alguns dos \n Essas compras usando ajuda militar recebida dos EUA. Para uma lista de \n Todas as licenças de exportação de armas acordadas através das vendas militares estrangeiras dos EUA \n Programa, incluindo os contratados e sites primários, consulte\n  </i>\n  <a href=\"https://docs.google.com/spreadsheets/d/1jdCcm5InwSCeuY4G0rs9OR0YVgz8gQ-P9u4UQ-XJsAM/edit#gid=0\">\n   <i>\n    aqui\n   </i>\n  </a>\n  <i>\n   (NB: nem todos esses acordos resultaram em exportações).\n  </i>\n </p>\n <p>\n  ‍\n </p>\n <p>\n  <i>\n   O \n  As maiores empresas de armas dos EUA são Lockheed Martin, Raytheon, Boeing, \n Northrop Grumman e General Dynamics. Essas empresas são internacionais \n  e têm subsidiárias no exterior.\n  </i>\n </p>\n <p>\n  ‍\n </p>\n <p>\n  <i>\n   Algumas das armas mais significativas feitas nos EUA para Israel incluem:\n  </i>\n </p>\n <p>\n  ‍\n </p>\n <div id=\"the-f-35-joint-strike-fighter-2\">\n  <h6>\n   <b>\n    O lutador de greve conjunta F-35\n   </b>\n  </h6>\n  <p>\n   ‍\n   <i>\n    Israel \n  comprou 50 caças F35 e recebeu 36 no final de \n 2022. Eles estão baseados na Base Aérea de Nevatim, no sul de Israel.\n   </i>\n   <i>\n    Em \n  2021, o IOF disse que havia usado F35s em combate pela primeira vez \n em Gaza. O F -35 é uma colaboração internacional - veja outro país \n Perfis para exemplos de onde as peças F35 são feitas. Israel também tem \n desenvolveu suas próprias tecnologias para modificar alguns elementos do F-35.\n   </i>\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   <i>\n    Locais de fabricação dos EUA (a cadeia de suprimentos F35 nos EUA é altamente extensa e pode ser rastreada em mais detalhes\n   </i>\n   <a href=\"https://docs.google.com/spreadsheets/d/1k3EJcnqjwCTpgHNZqOEhhvFm5G15KOHhX2LSwAOjI2U/edit?usp=drive_link\">\n    <i>\n     aqui\n    </i>\n   </a>\n   <i>\n    ):\n    <br/>\n   </i>\n  </p>\n  <ul role=\"list\">\n   <li>\n    F-35S \n  são montados na Planta da Força Aérea 4 - que pertence aos EUA \n governo e operado por Lockheed Martin - em Fort Worth, Texas.\n   </li>\n   <li>\n    Os motores são feitos por\n    <a href=\"https://www.ctinsider.com/business/article/pratt-whitney-pw-hartford-middletown-ct-raytheon-18137465.php\">\n     Pratt &amp; amp; Whitney\n    </a>\n    em East Hartford e Middletown, Connecticut.\n   </li>\n   <li>\n    Os sistemas eletrônicos são fabricados pela BAE Systems em Nashua, New Hampshire e Endicott, Nova York.\n   </li>\n   <li>\n    Sistemas de atuação de controle que ajudam as armas guiadas de lançamento do F35 são feitas por\n    <a href=\"https://www.woodward.com/en/shop/woodward44-missile-actuation\">\n     Woodward\n    </a>\n    Inc em Santa Clarita, Califórnia.\n   </li>\n  </ul>\n </div>\n <div id=\"f-15-and-f-16-fighter-aircraft\">\n  <h6>\n   <b>\n    Aeronaves de combate F-15 e F-16\n   </b>\n  </h6>\n  <p>\n   ‍\n  </p>\n  <p>\n   <i>\n    Israel \n  está atualmente negociando ordens para o jato de caça F15EX através do \n Programa de vendas militares estrangeiras dos EUA. De acordo com o relatório sobre o \n Processo, a solicitação formal de Israel torna provável a entrega até 2028. EUA \n Os locais de fabricação para o F15 e F16 incluem o seguinte (enquanto o \n  vendas originais de F15s e F16s - além do modelo F15EX - têm \n Já ocorreu, há um suprimento contínuo de peças de reposição \n especialmente durante a guerra).\n   </i>\n   <br/>\n  </p>\n  <ul role=\"list\">\n   <li>\n    Os F15Exs são produzidos na planta da Boeing em St Louis, Missouri.\n   </li>\n   <li>\n    F16s são feitos por Lockheed Martin em\n    <a href=\"https://www.defenseone.com/business/2017/03/lockheed-move-f-16-production-line-south-carolina/136365/\">\n     Greenville, Carolina do Sul\n    </a>\n    .\n   </li>\n   <li>\n    Em \n  Algumas variantes do F16, os aviônicos são substituídos por israelense \n aqueles de empresas como Elbit e Israel Aerospacy Industries e com \n  Mísseis de Rafael - Três principais empresas de armas israelenses.\n   </li>\n  </ul>\n  <p>\n   ‍\n  </p>\n </div>\n <div id=\"military-helicopters\">\n  <h6>\n   <b>\n    Helicópteros militares\n   </b>\n   <i>\n    ‍\n   </i>\n  </h6>\n  <p>\n   <i>\n    Locais de fabricação dos EUA para helicópteros militares usados pelo IOF incluem:\n   </i>\n  </p>\n  <ul role=\"list\">\n   <li>\n    Helicópteros CH-53K de elevação pesada,\n    <a href=\"https://defence-blog.com/hamas-fighters-destroy-israeli-helicopter-with-anti-tank-guided-missile/\">\n     visto para ser usado\n    </a>\n    no ataque atual, são feitos por\n    <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-ch-53k-heavy-lift-helicopters-support\">\n     Lockheed Martin\n    </a>\n    Global, Inc. em Shelton, Connecticut; e\n    <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-ch-53k-heavy-lift-helicopters-support\">\n     Elétrica geral\n    </a>\n    Em Lynn, Massachusetts.\n   </li>\n   <li>\n    Helicópteros Apache são feitos pela Boeing em\n    <a href=\"https://www.bizjournals.com/phoenix/news/2023/03/22/boeing-building-dozens-of-apache-helicopters-mesa.html\">\n     Em, Arizona\n    </a>\n   </li>\n   <li>\n    Helicópteros AW119KX\n    <b>\n    </b>\n    são feitos por Leonardo na Filadélfia.\n   </li>\n  </ul>\n </div>\n <div id=\"refuelling-aircraft\">\n  <h6>\n   <b>\n    Aeronaves de reabastecimento\n   </b>\n  </h6>\n  <ul role=\"list\">\n   <li>\n    <a href=\"https://www.dsca.mil/sites/default/files/mas/israel_20-12.pdf\">\n     Aeronaves de reabastecimento aéreo KC-46A\n    </a>\n    , feito pela Boeing em Everett, WA; O receptor GPS Magr 2K é feito por Raytheon em Waltham, MA.\n   </li>\n  </ul>\n </div>\n <div id=\"guided-bombs-used-by-the-israeli-occupation-forces-iof\">\n  <h6>\n   <b>\n    Bombas guiadas usadas pelas forças de ocupação israelenses (IOF)\n   </b>\n  </h6>\n  <p>\n   ‍\n   <i>\n    O \n  bombas guiadas usadas pelo IOF são predominantemente feitas nos EUA e \n Israel. As seguintes bombas são feitas por empresas israelenses, geralmente em \n Israel, mas eles têm sites internacionais que fabricam outros bens. \n Isso inclui: a bomba guiada da OPHER (Elbit), Bomba guiada a laser de Griffin \n (Industries aeroespaciais de Israel); Lizard (Elbit); Bombas de especiarias (Rafael). \n Elbit tem uma subsidiária dos EUA em Fort Worth, Texas.\n   </i>\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   <i>\n    A seguir, somos nos locais de fabricação de bombas guiadas usadas pelo IOF:\n   </i>\n  </p>\n  <ul role=\"list\">\n   <li>\n    Munições de ataque direto conjunto (JDAMS) kits de cauda e munições\n    <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-joint-direct-attack-munition-tail-kits-and-munitions\">\n     são feitos por\n    </a>\n    Boeing \n  em St Charles, Missouri; Lockheed-Martin em Archbald, Pensilvânia; \n Dinâmica Geral em Garland, Texas; Elwood National Forge Co em Irvine, \n Pensilvânia; e Raytheon Missile Systems em Tucson, Arizona.\n   </li>\n   <li>\n    Os mísseis laterais são feitos por\n    <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-aim-9x-sidewinder-missiles\">\n     Sistemas de mísseis Raytheon\n    </a>\n    Empresa em Tucson, Arizona\n   </li>\n   <li>\n    Bomba de pequeno diâmetro GBU-39 é feita por\n    <a href=\"https://www.defenseindustrydaily.com/boeings-gbu-39-small-diameter-bomb-fy-2011-orders-06630/#:~:text=It%20uses%20an%20advanced%20anti,complete%20by%20February%208%2C%202021.\">\n     Boeing\n    </a>\n    em St Louis Missouri\n   </li>\n   <li>\n    Mísseis Hellfire - geralmente lançados a partir de helicópteros Apache - pelo menos alguns deles são feitos por\n    <a href=\"https://www.defenseindustrydaily.com/lockheed-martin-wins-663-7m-for-hellfire-missiles-raf-red-arrows-train-in-greece-ng-tapped-for-japan-global-hawk-program-045575/\">\n     Sistemas Hellfire\n    </a>\n    Em Orlando, Flórida, uma joint venture Lockheed Martin/Boeing.\n   </li>\n   <li>\n    <a href=\"https://www.ft.com/content/ad8585de-a5c4-4d65-a213-596a10816aa8\">\n     Interceptores de cúpula de ferro\n    </a>\n    são chamados Tamir e são co-produzidos pelo RTX (anteriormente Raytheon \n Tecnologias) e Rafael Advanced Systems, e reunidos em \n Israel.\n   </li>\n   <li>\n    Bombas guiadas de Paveway II são\n    <a href=\"https://www.militaryaerospace.com/rf-analog/article/16715053/lockheed-martin-and-raytheon-lockup-contracts-for-paveway-and-amraam-smart-munitions\">\n     feito por\n    </a>\n    Lockheed Martin em Archibald, Pensilvânia e Raytheon em Tucson, Arizona.\n   </li>\n  </ul>\n </div>\n <div id=\"white-phosphorus\">\n  <h6>\n   <b>\n    Fósforo branco\n   </b>\n  </h6>\n  <p>\n   ‍\n   <i>\n    Israel usou\n   </i>\n   <a href=\"https://www.hrw.org/news/2023/10/12/israel-white-phosphorus-used-gaza-lebanon\">\n    <i>\n     fósforo branco\n    </i>\n   </a>\n   <i>\n    em Gaza e Líbano.\n   </i>\n  </p>\n  <ul role=\"list\">\n   <li>\n    Israel Chemical Ltd (ICL, agora\n    <a href=\"https://www.icl-group.com/contact-us/\">\n     Grupo ICL\n    </a>\n    ) fornece\n    <a href=\"https://ceinquiry.wordpress.com/2013/02/07/white-phosphorus/\">\n     Monsanto\n    </a>\n    (agora Bayer) com fosfatos para a produção do químico de fósforo branco fornecido a\n    <a href=\"https://www.pba.army.mil/command/info.htm\">\n     Arsenal de pinho Bluff\n    </a>\n    (PBA) perto de Little Rock, Arkansas, para encher.\n   </li>\n  </ul>\n </div>\n <div id=\"armored-personnel-carriers\">\n  <h6>\n   <b>\n    Transportadores de pessoal blindado\n   </b>\n  </h6>\n  <p>\n   ‍\n   <i>\n    Três \n  semanas após o ataque a Gaza, o IOF iniciou operações de terra em \n A tira de Gaza. Isso envolve tanques e transportadores de pessoal blindado, \n Apoiado por helicópteros e drones.\n   </i>\n  </p>\n  <ul role=\"list\">\n   <li>\n    <i>\n     Pacotes de energia para os transportadores de pessoal blindados de Namer, fabricados em Israel, são\n    </i>\n    <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-namer-armored-personnel-carrier-apc-mt883-power-packs-less\">\n     <i>\n      Feito por Man America\n     </i>\n    </a>\n    <i>\n     , Novi, MI. A MTU America é a subsidiária norte -americana da Rolls Royce Power Systems.\n    </i>\n   </li>\n  </ul>\n </div>\n <h6>\n  <b>\n   Ativos navais\n  </b>\n </h6>\n <p>\n  <i>\n   A maior parte do ataque a Gaza está sendo realizada do ar e no chão, mas Israel também está usando seu\n  </i>\n  <a href=\"https://www.naval-technology.com/news/israeli-navys-saar-6-corvettes-used-to-strike-gaza-ground-targets/\">\n   <i>\n    Sa'ar 6 Corvettes\n   </i>\n  </a>\n  <i>\n   pela primeira vez.\n  </i>\n </p>\n <ul role=\"list\">\n  <li>\n   As armas navais de 76 mm são feitas por\n   <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-76mm-naval-gun-and-technical-support\">\n    Drs América do Norte\n   </a>\n   , uma empresa de Leonardo\n  </li>\n  <li>\n   O casco e as superestruturas do sa'ar 6 são feitos em\n   <a href=\"https://www.naval-technology.com/projects/saar-6-class-corvettes/\">\n    Kiel, Alemanha\n   </a>\n   , por Thyssenkrupps Marine Systems (TKMS)\n  </li>\n </ul>\n <p>\n </p>\n <div id=\"military-transport-and-logistics-from-the-us-to-israel\">\n  <h3>\n   Transporte militar e logística dos EUA para Israel\n  </h3>\n  <p>\n   Enquanto \n  Muitos bens militares acabados são transportados pelo próprio militar, \n por embarcações militares ou transporte aéreo, componentes e alguns bens são \n Transportado por mar a bordo de embarcações normais de contêineres. As portas são fundamentais \n nós na cadeia de suprimentos para os braços.\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   O ator principal em \n Envio dos EUA - e de outros lugares do mundo - para Israel é o Zim \n  linha de transporte. Zim é o principal provedor de serviços de remessa para Israel \n e uma das dez maiores linhas de transporte do mundo. Anteriormente \n Controlado pelo governo israelense, Zim foi privatizado e listado \n  na bolsa de valores de Nova York nas últimas duas décadas. Apesar disso, isso \n ainda mantém vínculos estreitos com o estado israelense e é crucial para \n garantindo suporte logístico ao estado e às IDF.\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   Maioria \n  Componentes militares entram e saem dos EUA através de seus portos da costa leste - \n principalmente Nova York/Newark, Savannah, Charleston e o porto de \n Virgínia. Esses portos são normalmente sindicalizados pelo internacional \n Associação de Longshoremen, ou ILA. Isso ocorre porque a maioria dos suprimentos militares \n  cadeias central na Europa e nos EUA com muitos componentes produzidos em \n Europa e Assembléia Final ocorrendo nos EUA.\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   Com \n Acesso aos dados comerciais dos EUA, é possível ver remessas individuais via \n suas “letras de embarque”, os documentos usados pelas linhas de envio para \n Identifique remessas e rastrear padrões de entregas. Em casos raros, \n  Isso pode incluir o transporte de armas em navios civis. Por exemplo, em \n 4 de março de 2023 Uma remessa de “ogivas, foguete com carga de estouro” \n produzido por Raytheon em Tucson, Arizona e vale US $ 100.000, deixou o \n Porto da Virgínia indo para Haifa, Israel no Zim Yokohama \n navio porta-contentores. Outras remessas de Raytheon deixaram na mesma rota em \n nos meses seguintes. Na maioria dos casos, os dados comerciais podem identificar as rotas \n para componentes. Por exemplo, Dunlop envia regularmente pneus para o F35 \n e outras aeronaves militares de sua fábrica em Birmingham, Reino Unido também \n via Londres até o porto da Virgínia ou via Liverpool para Charleston.\n  </p>\n  <p>\n   <br/>\n   Consulte a Seção 3b no\n   <a href=\"https://www.workersinpalestine.org/guidetoaction\">\n    Dia de Ação do Kit de Ferramentas\n   </a>\n   Para mais informações sobre isso.\n  </p>\n  <p>\n   ‍\n  </p>\n </div>\n <p>\n </p>\n <p>\n  ‍\n </p>\n <p>\n  ‍\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Os principais países envolvidos no fornecimento de armas e bens militares para Israel são os EUA, Alemanha, Itália e Reino Unido. Este documento descreve ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/who-arms-israel-1-usa-arms-production.html", "source_name": "maoistroad"}