{"published time": "2024-03-29T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/0ngkdlis/nikos_adamopoulos.jpg"], "content": "<p class=\"IMAGE_ARCHIVED\">\n &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n</p>\n<div class=\"col-md-8 animate-box pt-2\" data-animate-effect=\"fadeInLeft\" id=\"fh5co-single-content\">\n <p>\n  Com tristeza, fomos informados da repentina perda de S. Nikos Adamopoulos, executivo da NAP, na manhã de quinta -feira, 28 de março.\n </p>\n <p>\n  Nascido em 1958, S. Nikos, criado em uma família que trabalha, foi organizado desde a adolescência na zona e mais tarde no KKE. Ele saiu em 1989, depois que o KKE participou dos governos de Tzanetakis e Zolotas e se juntou à soneca de sua Constituição, sendo um executivo ativo, até o fim.\n </p>\n <p>\n  Nikos Adamopoulos, um sindicalista ativo, é presidente da Associação de Trabalhadores do Município da Nea Ionia há muitos anos, onde trabalhou até sua aposentadoria. Ele era membro do Conselho Geral da OMC-OTA e conselheiro regional com a derrubada anticapitalista em Attica. Conhecemos S. Nikos nas lutas do movimento do povo com capacidade de partido e trabalhamos com ele em nível sindical, nas lutas dos trabalhadores públicos.\n </p>\n <p>\n  A memória de S. Nikos Adamopoulos permanecerá viva nas lutas do movimento trabalhista popular.\n </p>\n <p>\n  Expressamos nossas sinceras condolências a seus parentes e seus camaradas.\n </p>\n</div>", "source": "https://www.kkeml.gr/efyge-ap-th-zwh-o-s-nikos-adamopoulos-stelexos-tou-nar/", "type": "article", "title": "S. Nikos Adamopoulos, NAP - KKE Executivo (M -L) faleceu.", "description": "Com tristeza, fomos informados da repentina perda de S. Nikos Adamopoulos, executivo da NAP, na manhã de quinta -feira, 28 de março. A memória de S. Nikos Adamopoulos permanecerá viva nas lutas do movimento trabalhista popular. Expressamos nossas sinceras condolências a seus parentes e seus camaradas.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["article"], "subtitle": "", "categories": [], "source_name": "KKE m l"}