{"title": "PC 29 de março - Universidade em luta contra a escravização para Israel e a Guerra Imperialista", "published time": "2024-03-29T16:58:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4687493486219023522\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div>\n  <span>\n   <strong>\n    20 universidades universitárias para desmilitarizar a universidade\n   </strong>\n  </span>\n </div>\n <div>\n  <span>\n   <br/>\n   Vincenzo Bologliziglia |\n   <a href=\"https://www.ilfattoquotidiano.it/in-edicola/articoli/2024/03/27/20-atenei-in-lotta-per-s-militarizzare-luniversita/7492969/\">\n    ilfattoquotidiano.it\n   </a>\n   <br/>\n   <br/>\n   27/03/2024\n   <br/>\n   <br/>\n   De Roma a Bari e Bolonha - não apenas Gaza. Estudantes e prof. Eles querem isso \n pare para a cooperação científica com Israel e os reitores fora de \n Med-OR. Enquanto isso, Bernini chama a polícia ...\n   <br/>\n   <br/>\n   A Universidade de Turim ocorreu em 7 de março do último a partir do acordo \n Cooperação industrial, científica e tecnológica entre a Itália e \n Israel. E ter avançado a mesma proposta de congelamento - antes \n verifique \"caso por caso\" das chamadas de pesquisa relacionadas com Tel Aviv - é \n foi o reitor de Bari, Stefano Bronzini, que confirmou ontem em\n   <em>\n    Feito\n   </em>\n   ter renunciado também ao Conselho Científico da Fundação \n Med-Or, a criatura de Leonardo nascida para promover pesquisas e segurança, \n  E isso acabou no centro dos protestos hoje em dia. Eles são apenas o \n Primeiros resultados da luta de grupos de estudantes de toda a Itália, \n voltou para protestar de Roma para Gênova, passando por Bolonha e Bari. Eles são \n  Pelo menos 20 universidades em protesto - incluindo Roma Tre e Tor Vergata, \n Trento, Florence, Pisa, Milão e Milão -bicocca, Nápoles e Bolonha - e \n Eles veem pela primeira vez uma soldagem entre alunos e professores e \n Pesquisadores para \"Smilitarização\" e a autonomia das universidades.\n   <br/>\n   <br/>\n   Ontem o \"curso de mudança\" coletivo, depois de ocupar o \n Reitorado da sabedoria, ele tentou se romper - rejeitado pelo \n Polícia - Durante a reunião do Senado Acadêmico, com o reitor \n Antonella polimeni - também no Conselho Científico de Med -ou - que \n  recusou os pedidos de reunião. A mesma blitz, rejeitada, em Gênova.\n   <br/>\n   <br/>\n   Três pontos em que os alunos estão procurando diálogo com os reitores e \n professores. No centro, o anúncio científico publicado em 21 de novembro e \n promovido por Maeci para um \"Acordo de Cooperação Industrial, \n Itália-Israel científica e tecnológica \": destinada às universidades \n Italiano, o anúncio expira em 10 de abril. Em 29 de fevereiro, quase dois mil entre \n Professores e pesquisadores italianos assinaram uma carta enviada para \n Ministro das Relações Exteriores, Antonio Tajani, onde se afirma que \"o \n O financiamento pode ser usado para desenvolver tecnologia\n   <em>\n    uso duplo\n   </em>\n   , Assim, \n  ou uso civil e militar, e que a terceira linha de \n financiamento de tecnologias ópticas pode ser usado para \n desenvolver\n   <em>\n    dispositiva dispositivo\n   </em>\n   da mais recente vigilância da geração, também um \n  Uso da guerra \". A solicitação é: suspenda os acordos até que o cessar \n  Fogo de Israel. O tema de\n   <em>\n    uso duplo\n   </em>\n   É central. Lutar \n dos coletivos é concreto e nasceu do observatório contra o \n militarização de escolas e universidades, que é inspirado pelo trabalho \n  de Prof. Michele Lancione, professora do Politécnico de Turim. No dele \n livro\n   <em>\n    Universidade e militarização\n   </em>\n   (Eris, 2023), Lancione \n Ele descreve a densa relação entre o politécnico e Leonardo. Interesses éticos \n  ou civis? Mudar de curso, em um dossiê detalhado, aponta como \n \"No último saldo de 2022 (Leonardo,\n   <em>\n    NDR\n   </em>\n   ) declara isso \n Ele cria 83% do rotatividade no setor de defesa, tendo quase sozinho \n clientes do governo (88%) \". O mesmo Leonardo que\" em julho de 2022 tem \n Comprou a empresa israelense RADA Electronic Industries, \n Especializado em radar para defesa curta e anti -hironas \".\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n   <br/>\n   <br/>\n   Aqui a terceira pergunta entra em jogo: a participação das universidades Al \n  Comitê Científico da Fundação Med-Or (que significa \n Médio-oriental), que nasceu de uma costela de Leonardo e é presidida \n pelo ex -ministro do interior Marco Minniti. Os alunos falam sobre isso \n Como um\n   <em>\n    think tank\n   </em>\n   (...) que visa apoiar \n Por meio de estudos e análise as políticas imperialistas \". De acordo com eu \n coletivo, o projeto tende \"a explorar as mentes jovens do \n estudantes a serviço de interesses militares \". No comitê científico \n  16 reitores italianos e outros acadêmicos se sentam. Entre esses Franco \n Anéis católicos, Giorgio Barba Navaretti do Milan Statale, \n  Massimiliano Fiorucci de Romatre, Tiziana Lippiello della Ca 'Foscari E \n  Alessandra Petrucci da unifi. Mas alguém já escolheu fazer um \n Solte para trás: ele é o reitor de Uniba, Stefano Bronzini, que deu as boas -vindas \n o convite para sair do\n   <em>\n    quadro\n   </em>\n   Científico de Med-Or. O alvo \n  Está congelando projetos de pesquisa em parceria com Israel \"como \n Fizemos com a Rússia em 2022, desde que eles nos colocassem de volta, não o \n Alunos \", sublinha Bronzini. Que também comunicaram a decisão de \n Giovanna Iannantuoni, presidente da Crui (conferência dos reitores de \n Universidade italiana) \"para a qual eu disse que ainda estou vivo - ele diz \n sarcástico - eu tive uma comparação com os alunos, não estava cercado \n do Sioux \".\n   <br/>\n   <br/>\n   Não é por acaso que os resultados obtidos pelos coletivos alarmados \n o governo. Onde agora chegamos a falar sobre \"Danger Brigatista\". Como \n contado por\n   <em>\n    Feito\n   </em>\n   A comitiva do subsecretário \n Giovanbattista Fazzolari já evocou o BR em uma \"nota de informação A \n  uso interno \".\n   <em>\n    A verdade\n   </em>\n   Ele se aventurou: \"Os anos de chumbo começaram assim\". Em suma, o \n O fermento estudantil não gosta do direito do governo. Que freio \n Colocar o fermento jovem? Ontem o ministro da Universidade de Anna \n Maria Bernini ouviu o chefe de polícia Vittorio Pisani, e o \n Ministro do Interior, Matteo plantou, com quem ele enfrentará \n nos próximos dias. O objetivo é sempre o mesmo: reprimir o \n dissidência, mesmo quando discutida.\n  </span>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "20 aude em Berture para acalmar as contas da Universidade Venzo Ilfatoqutidian.mans Firt 2/03/2024 de Roma a Bolonha - N ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-29-marzo-universita-in-lotta-contro.html", "source_name": "proletari comunisti"}