{"published time": "2024-03-29T21:21:08+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 984px) 100vw, 984px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671.jpg 984w, https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671-60x34.jpg 60w\" decoding=\"async\" height=\"554\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671.jpg\" width=\"984\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Em uma mudança de posição que marcou a primeira vez que Luiz Inácio criticou abertamente Nicolás Maduro e o regime político venezuelano, o atual mandatário brasileiro afirmou que “é grave que a candidata opositora de Nicolás Maduro [Corina Yoris] não possa ter sido registrada” e também que ficou “surpreso” com o fato. As falas de Luiz Inácio, alinhadas à posição do Estados Unidos (USA) sobre a Venezuela, foram duramente criticadas por Maduro. O USA tem buscado chantagear a Venezuela para realizar um processo eleitoral nos seus moldes em troca do fim de algumas sanções impostas contra o país latinoamericano, nos termos negociados pelo Acordo de Barbados.\n </p>\n <p>\n  Escolhida para representar a oposição, Corina Yoris participa da autodenominada “Plataforma Unitária Democrática (PUD)”, principal grupo de oposição ao governo da Venezuela. Ela não conseguiu inscrever a sua candidatura a tempo e denuncia que houve uma ação deliberada por parte de Nicolás Maduro para prejudicá-la.\n </p>\n <h4 class=\"wp-block-heading\">\n  Maduro: Nota do Itamaraty ‘ditada pelo Departamento de Estado do USA’\n </h4>\n <p>\n  Anteriormente, o Itamaraty já havia soltado uma nota criticando a condução do processo eleitoral pelo governo venezuelano, fato que gerou uma crítica direta de Maduro, que afirmou que, ao ler a nota, lhe pareceu ter sido escrita pelo Estados Unidos. Agora, o presidente Luiz Inácio se posicionou frontalmente contra seu aliado histórico, defendendo que a Venezuela deveria se inspirar no modelo democrático brasileiro.\n </p>\n <p>\n  O texto afirmava que “o Brasil está pronto para, em conjunto com outros membros da comunidade internacional, cooperar para que o pleito anunciado para 28 de julho constitua um passo firme para que a vida política se normalize e a democracia se fortaleça na Venezuela”.\n </p>\n <p>\n  Em resposta, a Venezuela rebateu a nota diplomática, caracterizando a posição brasileira de “intrometida”. Nicolás Maduro chegou a afirmar que a nota “parecia ter sido ditada pelo Departamento de Estado dos Estados Unidos”, e exigiu “respeito pelo princípio da não ingerência nos assuntos internos e na nossa democracia, uma das mais robustas da região”.\n </p>\n <p>\n  A verdade é que as críticas do USA e países lacaios à Venezuela não buscam implementar no país uma verdadeira democracia, que seria uma democracia popular (não existente nem no USA, nem em países semicoloniais como o Brasil), nem ampliar as liberdades democráticas na Venezuela, também vilipendiadas a todo o tempo no USA, Europa e na falsa democracia brasileira.\n </p>\n <h4 class=\"wp-block-heading\">\n  Nicolás Maduro denuncia governos por ações conspiratórias e de sabotagem no país\n </h4>\n <p>\n  No mesmo dia em que o Itamaraty publicou a nota, Maduro reiterou uma denúncia já feita anteriormente sobre uma tentativa de atentado contra ele por “extremistas” “psicopatas” que buscam “assassiná-lo”. Há muitos venezuelanos presos pelo governo acusados de crimes políticos.\n </p>\n <p>\n  Ele acrescentou que em 15 dias foram capturados dois grupos, um em Maturín e outro em Caracas, com planos de atentado pessoal. Os dois grupos estão condenados e confessos, e ambos estão ligados ao grupo terrorista Vente Venezuela, ao qual pertence a opositora María Corina Machado\n </p>\n <p>\n  Maduro criticou governos de esquerda e de direita por manterem o silêncio diante de ações conspiratórias e de sabotagem. Essas são as palavras de Maduro: “Eles não são capazes de condenar os golpes, as tentativas que tentam contra a revolução, contra a paz. Eles calam de maneira cúmplice. Calam diante da realidade”, afirmou.\n </p>\n <p>\n  Quem não se lembra de Juan Guaidó? O autoproclamado “presidente legítimo” foi apoiado por toda comunidade internacional, ou seja, os países imperialistas. As ligações de Guaidó com os USA eram claras. E os objetivos dos ianques na Venezuela eram também claros. Foi apoiado pelo USA que Guaidó, títere do imperialismo ianque, autoproclamado-se “presidente” da Venezuela e encabeçou uma tentativa de golpe.\n </p>\n <h4 class=\"wp-block-heading\">\n  Acordos intervencionistas\n </h4>\n <p>\n  No atual momento, as potências imperialistas e países semicoloniais lacaios acusam a Venezuela de romper o chamado “Acordo de Barbados”, uma negociação pró-imperialismo ianque assinada pelo regime venezuelano e o USA em 17 de outubro do ano passado.\n </p>\n <p>\n  Iniciada em 2021, a negociação busca impôr à Venezuela o comprometimento de realizar “eleições livres”, nos moldes do imperialismo norte-americano. É, na verdade, uma fiscalização ianque em torno do processo eleitoral venezuelano e uma intervenção clara nos assuntos internos do país latinoamericano.\n </p>\n <p>\n  Em troca do comprometimento da Venezuela, o USA prometeu levantar\n  <em>\n   parcialmente\n  </em>\n  algumas das sanções impostas contra o país. As sanções do USA contra a Venezuela existem de forma mais sólida desde 2014 (pela lei 113-278 aprovada no Congresso ianque), e tem o propósito central de desestabilizar a economia do país para, por meio de distúrbios econômicos e políticos, justificar uma intervenção e um realinhamento do país aos interesses do USA. As sanções abalam diretamente a comercialização do petróleo venezuelano, principal fonte de receita do país.\n </p>\n <p>\n  Ou seja, pelo Acordo de Barbados, o USA fiscaliza diretamente as eleições venezuelanas, em um intervencionismo claro, e em troca deixa de impôr as sanções ilegais e arbitrárias que já não deveriam existir contra o país.\n </p>\n <h4 class=\"wp-block-heading\">\n  Com interesses imperialistas na América Latina, Macron elogia fala de Luiz Inácio\n </h4>\n <p>\n  Emmanuel Macron disse que “concorda com tudo” que foi dito por Lula. Para o líder europeu, o processo eleitoral na Venezuela não tem sido democrático nem transparente. “Condenamos firmemente terem tirado uma candidata do processo. Não nos desesperamos, mas a situação é grave e piorou”, declarou.\n </p>\n <p>\n  Macron também afirmou que “desde o início, o presidente teve uma ótima posição”. Destacando que a posição do Brasil está alinhada com a posição francesa “desde o início”, Macron também afirmou que o Brasil tem a mesma visão sobre a crise do Haiti.\n </p>\n <p>\n  O que se destaca é que a França tem interesses claros de aumentar a sua influência na região, sobretudo na Amazônia.\n </p>\n <h4 class=\"wp-block-heading\">\n  O que Luiz Inácio recomenda para a Venezuela?\n </h4>\n <p>\n  Em tons de soberba, Luiz Inácio falou que espera que o processo eleitoral venezuelano seja democrático:\n  <em>\n   “Eu espero que seja. Acho que a Venezuela precisa disso, acho que o Maduro precisa disso e acho que a humanidade precisa disso\n  </em>\n  “, afirmou.\n  <em>\n   “Eu disse ao Maduro que a coisa mais importante para restabelecer a normalidade na Venezuela era não ter problema no processo eleitoral, que fosse convocada da forma mais democrática possível\n  </em>\n  “, concluiu.\n </p>\n <p>\n  E também destacou que: “\n  <em>\n   O Brasil vai tentar assistir às eleições porque não quero nada melhor nem pior, quero que sejam feitas igual no Brasil, com participação de todos. Quem quiser participar participa, quem perder chora, quem ganhar ri, e assim a democracia continua”\n  </em>\n  , afirmou Lula.\n </p>\n <p>\n  E especificamente sobre a democracia brasileira, Luiz Inácio afirmou o seguinte: “\n  <em>\n   Aqui todos os adversários serão tratados com as mesmas condições, a não ser que tenha uma punição judicial garantindo o direito de defesa. Se as eleições não forem democráticas, o Brasil participará, e assistirá às eleições. Quero que as eleições sejam feitas igual no Brasil. Assim a democracia continua\n  </em>\n  ”.\n </p>\n <p>\n  Ele também falou sobre o fato da candidata Maria Corina Machado, líder da oposição venezuelana, estar proibida pela justiça de exercer funções públicas. Maria, que havia sido selecionada como candidata, selecionou Corina Yoris para ser a representante da oposição nas próximas eleições. Eis o que disse Luiz Inácio:\n </p>\n <p>\n  ““\n  <em>\n   O fato de uma candidata ter sido proibida pela Justiça não era um agravante. Eu fui impedido de ser candidato quando eu era o primeiro colocado nas pesquisas. O que fiz? Indiquei um outro candidato, perdemos a eleição, mas fez parte do jogo democrático. Participei, perdi, paciência\n  </em>\n  \", Esses.\n </p>\n <p>\n  Aparentemente, o mandatário se esqueceu que a “democracia” brasileira não é modelo algum. Em 2018, Luiz Inácio não deixou de participar simplesmente por conta de um processo. Justamente um dia antes do voto da ministra do STF, Rosa Weber, que determinaria o\n  <em>\n   habeas corpus\n  </em>\n  de Luiz Inácio, o então comandante do Exército, Eduardo Villas-Bôas, publicou um\n  <em>\n   tuíte\n  </em>\n  ameaçador na forma de uma intervenção política clara e aberta no objetivo único de alterar o voto da ministra. A mudança por conta do tuíte foi assumida até mesmo por analistas dos monopólios dos meios de comunicação.\n </p>\n <p>\n  Já no ano passado, as Forças Armadas reacionárias voltaram a intervir de perto por meio da Comissão de Transparência Eleitoral (CTE), que buscou “verificar a confiabilidade” das urnas eletrônicas e, ao final, emitiu um relatório com conclusões um tanto ambíguas. Definitivamente, são dois casos (de muitos outros) que não expressam um modelo exemplar de democracia.\n </p>\n <h4 class=\"wp-block-heading\">\n  O que está acima para Luiz Inácio? Princípios históricos ou a busca por maior aprovação de seu governo?\n </h4>\n <p>\n  Historicamente aliado aos governos venezuelanos, Luiz Inácio e o PT sempre apoiaram Hugo Chavéz e Nicolás Maduro. Isso porque ambos convergiam no propósito de acordos econômicos e políticos desde o início dos anos 2000. E ainda que não seja verdade que nem o processo venezuelano e nem os governos petistas possam ser chamados de “socialismo do século 21”, a articulação petista sempre contou com a mobilização dos setores simpáticos ao\n  <em>\n   Chavismo\n  </em>\n  .\n </p>\n <p>\n  Agora, porém, em seu terceiro governo Luiz Inácio está preocupado com a reprovação ao seu governo, que tem crescido pesquisa após pesquisa. Na última divulgada pela Quaest, foi constatado um crescimento da rejeição ao governo (46% dos entrevistados não aprovam, enquanto 51% aprovam).\n </p>\n <p>\n  Ao que parece, Luiz Inácio está mais preocupado em melhorar sua imagem do que ater-se aos princípios históricos defendidos por si ou por sua agremiação.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/luiz-inacio-muda-posicao-sobre-a-venezuela-e-critica-abertamente-maduro/", "type": "article", "title": "Luiz Inácio muda posição sobre a Venezuela e critica abertamente Maduro - A Nova Democracia", "description": "As falas de Luiz Inácio, alinhadas à posição do Estados Unidos (USA) sobre a Venezuela, foram duramente criticadas por Maduro. O USA tem buscado chantagear a Venezuela para realizar um processo eleitoral nos seus moldes em troca do fim de algumas sanções impostas contra o país latinoamericano, nos termos negociados pelo Acordo de Barbados.", "modified time": "2024-03-29T10:21:13-03:00", "updated time": "2024-03-29T10:21:13-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["Governo Lula", "intervenção imperialista", "venezuela"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}