{"title": "Em Ilaria Salis, uma nota do advogado A. Ricci di Taranto - para Gabriele Marchesi, felizmente boas notícias", "published time": "2024-03-29T02:30:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEicGdW19vX2fh2uvNRtidm1WM-Zb1V9Ge-drfPtY_EupREJrkB2_0D8zL8tAHLc7bcrfsAfxeW-EqLbe-XA7fY6l8NvUf_zwz7PyZ9cB4Q-3LuQ0yoV1u3CNJ1wOdrqvv21PQ9104G2SH63UImFnoXA6OJc-Ng0eay4vyGbmUBtEaa-FDmUDVZ65Jnh3WEi/s572/salis.png", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYEitaTCH197iTPRj78_YyGwAAnp_33dodMACEII77kHJ_xfnmPItd9Vr6DdG2WIBnoktbUnegtrXsPhyYBgO8bDNRPSEjCjpHcee3N8LUQvGkJk7a9GyvlilLBpWZwXz5YLnUFz6rx7q1giGU-rKRosthuR0CIKqNBIE2Fgv3y6gMfMT5dCvrjVBBP_s-/s572/660553b0b6de2.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5670974311998512529\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px; text-align: center;\">\n  <img border=\"0\" data-original-height=\"429\" data-original-width=\"572\" height=\"300\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEicGdW19vX2fh2uvNRtidm1WM-Zb1V9Ge-drfPtY_EupREJrkB2_0D8zL8tAHLc7bcrfsAfxeW-EqLbe-XA7fY6l8NvUf_zwz7PyZ9cB4Q-3LuQ0yoV1u3CNJ1wOdrqvv21PQ9104G2SH63UImFnoXA6OJc-Ng0eay4vyGbmUBtEaa-FDmUDVZ65Jnh3WEi/s572/salis.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEicGdW19vX2fh2uvNRtidm1WM-Zb1V9Ge-drfPtY_EupREJrkB2_0D8zL8tAHLc7bcrfsAfxeW-EqLbe-XA7fY6l8NvUf_zwz7PyZ9cB4Q-3LuQ0yoV1u3CNJ1wOdrqvv21PQ9104G2SH63UImFnoXA6OJc-Ng0eay4vyGbmUBtEaa-FDmUDVZ65Jnh3WEi/s572/salis.png\" width=\"400\"/>\n </div>\n <p>\n </p>\n <p>\n  Nenhum passo atrás da justiça húngara: o Tribunal de Budapeste negou a prisão domiciliar em Ilaria, significa que ela permanecerá na prisão, onde foi preso por treze meses, nas condições que conhecemos e, acima de tudo, sem nenhuma convicção, Apenas uma medida de precaução da prisão.\n </p>\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"429\" data-original-width=\"572\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYEitaTCH197iTPRj78_YyGwAAnp_33dodMACEII77kHJ_xfnmPItd9Vr6DdG2WIBnoktbUnegtrXsPhyYBgO8bDNRPSEjCjpHcee3N8LUQvGkJk7a9GyvlilLBpWZwXz5YLnUFz6rx7q1giGU-rKRosthuR0CIKqNBIE2Fgv3y6gMfMT5dCvrjVBBP_s-/s572/660553b0b6de2.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYEitaTCH197iTPRj78_YyGwAAnp_33dodMACEII77kHJ_xfnmPItd9Vr6DdG2WIBnoktbUnegtrXsPhyYBgO8bDNRPSEjCjpHcee3N8LUQvGkJk7a9GyvlilLBpWZwXz5YLnUFz6rx7q1giGU-rKRosthuR0CIKqNBIE2Fgv3y6gMfMT5dCvrjVBBP_s-/s572/660553b0b6de2.jpeg\" width=\"320\"/>\n </div>\n Mais uma vez, Ilaria foi trazida para a audiência em total desperdício de direitos humanos,\n <b>\n  arrastado como um cachorro mantido em uma trela por agentes criminosos em terno de camuflagem com a balaclava\n </b>\n que se sentou perto dela durante a duração da audiência.\n <p>\n </p>\n <p>\n  Estas imagens, mais uma vez, parecem vir de um lugar muito distante do Estado de direito que deveria caracterizar os Estados-Membros da União Europeia.\n </p>\n <p>\n  Orban sabia muito bem que as cadeias de Ilaria Salis teriam feito o tour da Europa novamente e, portanto, a mensagem é clara: funciona assim, ninguém se invade; Conosco, a dissidência é punida assim.\n </p>\n <p>\n  De fato, o que aconteceu nesta manhã em Budapeste também fora do tribunal com ameaças e intimidações em relação às pessoas que chegaram da Itália para dar solidariedade à Ilaria, confirmar a iniqüidade e o massacre desse procedimento que não tem nada a ver com um estado de lei.\n </p>\n <p>\n  O advogado Losco, defensor de Ilaria, pai de Ilaria e Zerocalcare, presente em apoio ao nosso compatriota, foi recebido por ameaças por grupos nazistas presentes fora e dentro do tribunal. As intimidações como \"o que você olha, dividimos seu rosto\" são as ameaças endereçadas a elas.\n </p>\n <p>\n </p>\n <p>\n  A recusa de prisão domiciliar é uma má notícia porque força Ilaria ainda na prisão, apesar de ter sido identificado um apartamento e receber todas as garantias econômicas.\n </p>\n <p>\n  As condições de violação dos direitos humanos são evidentes. É evidente para todos que a Hungria não está respeitando a Convenção Européia sobre Direitos Humanos, cujo fracasso em observar já custou outras condenações à Hungria, mas aparentemente, Orban não afeta o respeito dos acordos europeus.\n </p>\n <p>\n  É este o estado que nosso presidente considera um modelo a ser emitido?\n </p>\n <p>\n  O patriotismo de nosso governo vai para a corrente alternada, com a cidade Ilaria Salis não é ativada.\n </p>\n <p>\n  <b>\n   Um dia que escreve uma história de violação dos direitos para a Itália e a Europa.\n  </b>\n </p>\n <p>\n  <b>\n   Amargura e raiva por esta decisão.\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"\">\n    Quinta -feira, 4 de abril, 18:30, na sede do Slai Cobas em Taranto em Via Livio Andronico 47, manifestamos solidariedade com Ilaria Salis.\n   </span>\n  </b>\n </p>\n <p>\n  INFO/CONTATOS WhatsApp 3519575628\n </p>\n <p>\n  <b>\n   <span style=\"\">\n    Gabriele Marchesi investigou com Ilaria Salis, os juízes: \"Ele não irá para a prisão na Hungria\"\n   </span>\n  </b>\n </p>\n <p>\n  O Tribunal de Recurso de Milão ordenou que o jovem, acusado como os salis de suposta violência durante um evento neo -nazi em Budapeste, não será entregue à Hungria. Os juízes também ordenaram a liberação imediata do militante anti -fascista de 23 anos, até agora em prisão domiciliar e agora presente na sala de aula, na qual um mandado de prisão europeu está pendurado desde 8 de novembro. Exigir que, apesar da sentença milanesa, permaneça válido e possa começar fora das fronteiras italianas.\n </p>\n <p>\n  \"Além da não entrega sob um aspecto duplo - para as condições da prisão e pela violação do princípio da proporcionalidade da sentença, como já perguntado - o pedido de inadequação do MAE (mandado de prisão europeia, nota do editor) e a 'ausência de um julgamento justo na Hungria em termos de presunção de inocência \"as conclusões dos advogados na audiência de fevereiro em que o suspeito havia participado.\n </p>\n <p>\n  Hoje de manhã, em frente ao Tribunal de Milão, uma guarnição foi mantida em apoio a Gabriele Marchesi. Os manifestantes, no dia da audiência, mostraram um banner \"nem a prisão, nem a extradição - livres de todas as antifas - de Milão a Budapeste\".\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Nenhum passo para trás da justiça húngara: o tribunal de Budapeste negou a prisão domiciliar em Ilaria, significa que ela permanecerá na prisão ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/su-ilaria-salis-una-nota-dellavvocata.html", "source_name": "femminismo proletario rivoluzionario"}