{"published time": "2024-03-29T20:43:42+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-Macron-Planalto-28mar2024-21-848x477-1.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"477\" sizes=\"(max-width: 848px) 100vw, 848px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-Macron-Planalto-28mar2024-21-848x477-1.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-Macron-Planalto-28mar2024-21-848x477-1.webp\" width=\"848\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O presidente da França, Emmanuel Macron, esteve em uma visita diplomática ao Brasil entre os dias 26 de março e 28 de março. Em visita à Amazônia, Macron foi recebido por Luiz Inácio e algumas lideranças indígenas para anunciar um programa de investimentos que podem ultrapassar o valor de 1 bilhão de euros em áreas de pesquisa, investimento privado e acordos científicos.\n </p>\n <p>\n  Já em visita ao Rio de Janeiro, Macron esteve com Cláudio Castro, além do presidente Luiz Inácio, para o lançamento do submarino Tonelero, na base naval de Itaguaí. Na tarde de hoje, Macron se reuniu com grandes burgueses do ramo da indústria na Fiesp e fez declarações críticas ao acordo Mercosul – União Europeia.\n </p>\n <h4 class=\"wp-block-heading\">\n  Investimentos na Amazônia\n </h4>\n <p>\n  Durante o primeiro dia, Macron anunciou, junto a Luiz Inácio, um programa que pretende investir nos próximos quatro anos mais de 1 bilhão de euros em empreendimentos na região da Amazônia próxima à Guiana Francesa, território francês na América do Sul. O anúncio ocorreu em Belém, cidade sede da próxima reunião da chamada cúpula do clima COP-30, que ocorrerá ano que vem.\n </p>\n <p>\n  O investimento do imperialismo francês, porém, será para projetos específicos voltados aos interesses coloniais: foi anunciada uma parceria entre bancos públicos do Brasil e da França e também divulgados diversos projetos voltados para pesquisa e exploração econômica das riquezas naturais da floresta Amazônica – a chamada “bioeconomia”.\n </p>\n <p>\n  Portanto, a França não deve direcionar recursos para o chamado “Fundo Amazônia”, plataforma do governo de Luiz Inácio, mas sim para seus próprios projetos na região amazônica. A França já havia indicado que o envio de recursos ao Fundo Amazônia não seria concretizado, apesar de contar com o fomento anual de R$ 3,5 bilhões por parte de Alemanha, Noruega, Suíça, Estados Unidos, além da Petrobras.\n </p>\n <p>\n  O presidente francês é reconhecido como um dos opositores da chamada “exploração predatória”. No governo de Jair Bolsonaro, a França foi um dos primeiros países a criticar as queimadas. Ocorre que não se pode afirmar que Macron é exatamente um “amigo dos povos da floresta”, afinal, empresas francesas são rotineiramente denunciadas por patentear substâncias oriundas da Amazônia. Uma dessas substâncias é o encontrada no veneno de uma rã que só existe na Amazônia. O veneno produzido pela\n  <em>\n   Phyllomedusa bicolor\n  </em>\n  é encontrado em 11 países, entre eles a França.\n </p>\n <p>\n  O professor e pesquisador Marcos Vinicio, da Universidade Federal de Juiz de Fora, possui uma pesquisa sobre o tema e afirmou, em entrevista ao portal “Brasil Amazônia Agora” que o prejuízo está em que, após países estrangeiros patentearem substâncias encontradas no território brasileiro, “\n  <em>\n   perdemos o domínio sobre aquele produto na forma como ele foi patenteado e acabamos, depois, nos tornando consumidores de algo existente em nossa biodiversidade e parte do conhecimento dos nossos povos originários. Enfim, qualquer semelhança com o processo colonial do qual ainda não nos livramos não parece ser mera coincidência. Mudam-se os atores internacionais, mas permanecem as práticas coloniais perversas\n  </em>\n  . ”\n </p>\n <p>\n  Por isso mesmo que potências imperialistas como a França financiam também algumas iniciativas da “sustentabilidade” e preservação do meio natural. Financiando as áreas de conservação e determinadas “reservas” com acordos leoninos que garantem o acesso a alguns privilégios, o imperialismo garante para si a exploração das espécies animais e vegetais em risco de extinção, mas que são de interesse aos magnatas da biotecnologia.\n </p>\n <h4 class=\"wp-block-heading\">\n  Macron fez aceno aos militares\n </h4>\n <p>\n  No dia 28 de março, o presidente francês esteve no Rio de Janeiro junto com Luiz Inácio e o governador Cláudio Castro para o evento de lançamento do submarino Tonelero, na base naval de Itaguaí. Esse é o terceiro submarino fabricado por meio do acordo de cooperação entre os dois países. O quarto submarino deve ser lançado no próximo ano e, após a conclusão desta etapa, terá início a parceria para a construção do primeiro submarino de propulsão nuclear no Brasil. Durante o evento, Macron prometeu apoio francês a um projeto de submarino desse tipo. O governo brasileiro deu aval:\n </p>\n <p>\n  “Presidente Macron, quando voltar para a França, diga aos franceses que o Brasil quer o conhecimento da tecnologia nuclear, não para ter guerra, mas para garantir aos países que querem paz, que o Brasil estará ao lado de todos eles”. Em outro momento, completou: “nós sabemos que essa parceria com a França vai permitir que dois países importantes se preparem para que a gente possa conviver com essa diversidade sem se preocupar com guerra porque somos defensores da paz”, disse.\n </p>\n <p>\n  A fala foi um tanto infeliz. Basta tomar por base a posição internacional de oposição que o mesmo Luiz Inácio teve ao genocídio perpetrado pelo Estado sionista de Israel em Gaza. Também foi mal colocada a nível interno: basta ver o nível de assassinatos de pretos e pobres por parte das tropas repressivas das polícias militares e do exército nas favelas e periferias do Brasil para constatarmos que, afinal, todo o aparato militar é utilizado na guerra não declarada contra o povo brasileiro.\n </p>\n <p>\n  Macron também destacou que a parceria representa para a França uma “transferência inigualada de tecnologias” que gera “muito orgulho”. E torceu para que possa ser feito novos acordos, inclusive o nuclear.\n </p>\n <p>\n  “Nesse mundo cada vez mais desorganizado, nós temos que ser capazes de falar da firmeza, da força. Porque somos potências que não querem ser os lacaios de outros. Nós temos que saber defender com credibilidade a ordem internacional. Essa visão geopolítica que é a nossa, a de grandes potências que cooperam por uma ordem internacional com seus equilíbrios, que rejeitam essa divisão do mundo.”, afirmou Macron.\n </p>\n <h4 class=\"wp-block-heading\">\n  França quer contornar derrotas internas e externas\n </h4>\n <p>\n  Em primeiro termo, o imperialismo francês está passando por dificuldades internas e externas. No plano interno, greves de camponeses e produtores rurais atingiram fortemente a legitimidade do governo de Macron. No dia 24 de fevereiro, Macron foi atacado durante por produtores durante uma importante feira agrícola no país. E, no plano externo, o imperialismo francês perdeu bases importantes na África, após golpes militares, em sua maioria alinhados com o imperialismo russo, ocorrerem no Sahel, na África Ocidental, e colocar fim a muitos regimes que por décadas representavam a dominação colonial ou semicolonial em benefício da França.\n </p>\n <p>\n  Sentindo as derrotas, a França, porém, busca avançar mais e mais no cenário internacional. No início do ano, Macron elevou as tensões contra a superpotência imperialista Rússia, por conta da invasão à Ucrânia. Agora, com a visita ao Brasil, Macron acena também para novos acordos econômicos na Amazônia e militares com o governo.\n </p>\n <p>\n  Em segundo lugar, não podemos esperar o quanto o tema da tecnologia militar nuclear é sensível aos militares. O objetivo do representante do imperialismo francês é sinalizar que há uma porta aberta. A questão, porém, é saber se a contrapartida oferecida por Macron não é tão amarga para os comandantes militares – conhecidos por acusar a França de querer dominar a Amazônia.\n </p>\n <h4 class=\"wp-block-heading\">\n  Com críticas ao Mercosul, Macron quer relações diretas com governos da América Latina\n </h4>\n <p>\n  No período da tarde, já em visita à São Paulo, Macron se reuniu com representantes do setor industrial na sede da Federação das Indústrias de São Paulo (Fiesp). Durante o encontro, que durou horas, representantes do governo federal (como Geraldo Alckmin, Fernando Haddad e Jorge Viana, presidente da Apex-Brasil) e da grande burguesia do setor industrial fez apelos para a retomada das negociações do acordo comercial entre o Mercosul e a União Europeia, que é um projeto que conta também com apoio de Luiz Inácio.\n </p>\n <p>\n  Os brasileiros das classes dominantes ali presentes queriam mais espaço para as empresas brasileiras, visto que o Brasil é apenas o 36º maior fornecedor da França, enquanto que o país europeu é o 9º que mais vende para o Brasil.\n </p>\n <p>\n  Emmanuel Macron, porém, foi no sentido contrário e criticou duramente o acordo: afirmou que o acordo é ultrapassado, visto que seu texto é de 20 anos atrás, e que ele ignora o debate global atual, sobretudo na questão da “sustentabilidade” e “mudanças climáticas”. Macron teria dito o seguinte: “Deixemos este acordo para trás, vamos construir um novo, iluminado pelas novas ideias”.\n </p>\n <p>\n  Aqui, não há nada de novo: Macron já havia defendido o fim das negociações com o Mercosul durante reunião com a Comissão Europeia.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/encontro-de-macron-com-luiz-inacio-foi-marcado-por-acordos-imperialistas-e-acenos-aos-militares/", "type": "article", "title": "Encontro de Macron com Luiz Inácio foi marcado por acordos imperialistas e acenos aos militares - A Nova Democracia", "description": "Em visita à Amazônia, Macron foi recebido por Luiz Inácio e algumas lideranças indígenas para anunciar um programa de investimentos que podem ultrapassar o valor de 1 bilhão de euros em áreas de pesquisa, investimento privado e acordos científicos.", "modified time": "2024-03-29T09:43:49-03:00", "updated time": "2024-03-29T09:43:49-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["França", "Governo Lula"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}