{"published time": "2024-03-29T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Plaza-de-Mayo-24-marzo-2024-1.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   O dia de ontem foi um passo mais do que um argentino que surge. Centenas de milhares na capital e marchas maciças em Córdoba, Rosario, Bariloche, Tucumán, Mar Del Plata, Salta, Jujuy, em todas as capitais provinciais e também em centenas de cidades e pequenas cidades. É um novo pico de mobilização popular, que surge do dia que Milei assumiu e iniciou o primeiro cacerolazo.\n  </p>\n  <p>\n   Além disso, ontem na caixa, ao lado das organizações de direitos humanos, estavam o CGT, os dois CTA, a UTEP e na mobilização ao lado das colunas do CCC, depois de anos uma coluna de setores da juventude radical.\n  </p>\n  <p>\n   Muitos jovens procuraram na marcha. Lembre -se de que muitos jovens votaram em uma mudança contra o desastre em que vivem, diante da inaptidão do governo de Alberto Fernández, mas não votaram no negação.\n  </p>\n  <p>\n   O governo governa com uma DNU que já foi rejeitada no Senado e não sabe ao certo o que acontecerá nos deputados. Agora, o vice -presidente diz a \"Jamoncito\" ao presidente. Você não pode dizer a um presidente algo assim. A diferença entre Milei e Villaruel é marcada para sempre. É uma expressão que gera uma situação sem retorno.\n  </p>\n  <p>\n   Eles queriam cobrir a fissura aberta com um ponto provocativo, reacionário e mentiroso. O que esse local tem em 24 de março, no qual eles tentaram unir e reagrupar as forças? A primeira mentira é que foi uma guerra contra o terrorismo e a penetração russa. Isso é falso, absolutamente. A essência da repressão da ditadura é concedida em Córdoba, onde o próprio 24 de março sequestrou Salamanca e antes de conseguiram a morte de Tosco e matou Atilio López. Esse foi o alvo da repressão, apagar os 400.000 delegados de fábrica que eles chamavam de \"soviéticos de fábrica\". Pode -se verificar que a maioria dos mártires desaparecidos eram trabalhadores, estudantes e líderes populares. Pode ser visto em\n   <em>\n    A noite dos lápis\n   </em>\n   , como o foco dessa \"guerra\" era sequestrar estudantes secundários e torturá -los infame, como foi o caso que é comemorado com a noite dos lápis.\n  </p>\n  <p>\n   Também é falso porque Videla apoiou a Rússia no Afeganistão, e a Rússia e Cuba defenderam a ditadura quando foram acusados ​​de direitos humanos nas Nações Unidas.\n  </p>\n  <p>\n   E é falso quando eles discutiram que havia um genocídio. Somente nos 8.000 casos de Conadep foram verificados, quando essas queixas foram feitas no meio do medo e milhares de famílias ficaram em silêncio ou não puderam denunciar seus casos. Alconada Mon, que não pode ser acusada de esquerdista, que trabalha em um meio como\n   <em>\n    A nação\n   </em>\n   Ele anunciou a desclassificação de documentos secretos nos Estados Unidos, para os quais as forças armadas argentinas em 1978 reconheceram ter matado ou desaparecido em 22.000 pessoas. Naturalmente diminuindo a figura em sua confissão. É a prova mais forte de que era um genocídio.\n  </p>\n  <p>\n   Este local está em jogo quando o ataque contra uma jovem do grupo infantil ocorre, tentando gerar pânico contra esse aumento nas mobilizações. Anteriormente, havia outras ameaças, como Cecilia Bacon, em Córdoba, um vereador de água de ouro, ou seja, eles tentam colocar medo de parar de mobilização.\n  </p>\n  <p>\n   É por isso que ontem foi uma resposta contundente. Eles eram centenas de milhares que fofam essas ameaças e que mudam a situação em relação a essas teses que desejam liberar e nas quais desejam re -realizar as forças armadas.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : Se você fizer um passeio na história, encontrará momentos em que há picos de reação, outros ainda mais, mas sempre antes da tempestade a passividade aparece. Não há fato violento e então a tempestade vem, a menos que seja o fato de desencadear a tempestade. A questão é: ao ouvir mesmo nos discursos que eles fizeram ontem, que, se isso não mudar, isso não pode continuar etc., qual é o critério que abunde socialmente? Porque se somos objetivos, a empresa votou neste governo por quatro anos e com a chance de renovar até a instância. Por outro lado, por outro lado, a discordância de um setor que sempre discordou da maneira liberal de olhar a vida, mas que quando participou de parte do governo anterior, ou do governo, eles não mudaram realidade muito. Como isso é feito para equilibrar isso?\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : A saída que claramente não é isso, nem foi a que foi exercida anteriormente. Outra saída é necessária. É possível, eu lhe dou um único fato, este governo em três meses reuniu mais de 9 bilhões de dólares no banco central. Essa é a produção argentina, esse é o potencial que nossa produção tem e foi isso que eles tiraram de nossos bolsos, que nos ajustam dia a dia. Portanto, se você começar por aí, há dinheiro e a saída é suspender o pagamento ao FMI, enviar esse dinheiro para a produção, então há uma saída para a felicidade do povo. Não é uma ilusão. Quando a rebelião de 2001 impôs o padrão e parou de pagar dívidas externas, rapidamente e em três anos o período de maior desenvolvimento dos últimos 20 anos foi gerado. Isso foi essencialmente possível para suspender esses pagamentos, a partir disso, de 2002 a 2008, tivemos uma expansão muito importante da economia. Portanto, a saída surge da própria experiência.\n  </p>\n  <p>\n   Mais no tempo, embora tivéssemos o controle do comércio exterior com a IAPI de Perón, a soberania poderia ser exercida nesse campo e muitas obras que fizeram a felicidade do povo poderia ser realizada. Há outra saída. É isso que deve ser claro. Como Peréz Esquivel disse ontem com muita clareza, eles aceleram para o precipício. Portanto, esta é a situação em que a reação é produzida de uma maneira muito acelerada da cidade, que precisa parar esse ajuste, e não quer voltar.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : Tem certeza de que não queremos alcançar o precipício e cair?\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : Ninguém é suicida e nosso povo não é suicida. É por isso que a reação que ocorre é produzida. Ontem, teremos que dimensioná -lo, não tenho os dados interiores, mas estamos na dimensão de milhões na rua. E porque você precisa levar em consideração como foi a escolha. O núcleo que governa era uma minoria. Ou seja, teve 30% dos votos com a ilusão de uma mudança que não está ocorrendo. Ele teve 30% dos votos com a ilusão de que estávamos indo para uma moeda forte quando nossa moeda estiver mais fraca do que nunca.\n  </p>\n  <p>\n   Então, o governo teve 30% dos votos. A direita tradicional tinha 25% que os emprestava. As estatísticas já dão que 56% caíram quase 10. Mas qual? De 30% que apoiaram Milei. Porque esse bit 30% abaixo e é o que se está vendo em todos os bairros. Não apenas os 45% que votaram contra o que reagem e vão para a rua. Não não. Aqui há uma parte do que votou em Milei que começou a girar. O assunto está concluído? Não. Devemos discutir com as falsidades que o governo coloca? Sim. Devemos construir uma saída e um programa para a saída que gera confiança? Sim. Mas digamos que os tempos estão indo muito mais rápido do que um pensamento.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : Existe a parte secreta da análise. Porque me parece que há uma aceleração que não é correlativamente seguida por aqueles que deveriam estar dirigindo, certo?\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : Não, se aqueles que iriam dirigir são os que nos levaram a esse desencanto, melhor. Uma nova direção deve surgir.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : Isso está bem. Estou dizendo outra coisa. Eu digo que ninguém surge que se responsabiliza por esse contemporâneo e que ele percebe que o penhasco está mais próximo do que acreditamos.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : É por isso que todos os jovens que viram ontem são muito esperançosos. Muito mais, cada vez mais. Já em 8 de março havia muitas crianças que colocaram essa mobilização. E ontem muitos jovens foram vistos novamente. Bem, a partir daí surgirá. Daremos a experiência que tivemos, que, afinal, não foi tão feliz, e uma idéia da partida entre os jovens coletando, sim, quais eram as seções nas quais as pessoas estavam melhores e se perguntando por que.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : Eu admiro com a paz de espírito que você está analisando o momento do precipício. Sinto -me cada vez mais próximo do precipício e quero acelerar a análise, mas ei, cada um observa o que a experiência marca, e é bom que haja alguém que vê que esses movimentos podem levar ao início de algo diferente. Eu desejo isso.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : Será o otimismo que me deu participado da mobilização ontem. É como se retornasse otimismo à alma.\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/la-argentina-emergente/", "type": "article", "title": "Argentina emergente", "description": "O dia de ontem foi um passo mais do que um argentino que surge. Centenas de milhares na capital e marchas maciças em Córdoba, Rosario, Bariloche, Tucumán, Mar Del Plata, Salta, Jujuy, em todas as capitais provinciais e também em centenas de cidades e pequenas cidades. É um novo pico do ...", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}