{"title": "Larissa Todos na demonstração anti-imperialista-anti-guerra no sábado 30/3 às 16:00, Central Square", "published time": "2024-03-29T13:36:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiE_Umr-7tvL3_Pd9Bz3qkIbZoE9Nr8BeDE2Z29MA-7z_8n9Dg3nTYGncDbPaYWIeAPdBzNSpj8WHqlAS6EMjs4Z7DYWMhuTD7OiYqMr4-nVVJo4-rL06bjafXNZHLrwFOgB1eHQ7zP_nC8fucAoL9BJ_eYNusF_XOrZynmQMzUCSewIWQs7iSULHCyzpWy/s1600/%CE%9B%CE%91%CE%A1%CE%99%CE%A3%CE%91.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6360767750703696880\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div style=\"text-align: center;\">\n  Nenhum funcionário no mar de Errythara!\n </div>\n <div style=\"text-align: center;\">\n  Fora de Nações EUA de Tessália e Country!\n </div>\n <p>\n </p>\n <div>\n  <div>\n   <div class=\"separator\" style=\"clear: both; text-align: center;\">\n    <img border=\"0\" data-original-height=\"1600\" data-original-width=\"1131\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiE_Umr-7tvL3_Pd9Bz3qkIbZoE9Nr8BeDE2Z29MA-7z_8n9Dg3nTYGncDbPaYWIeAPdBzNSpj8WHqlAS6EMjs4Z7DYWMhuTD7OiYqMr4-nVVJo4-rL06bjafXNZHLrwFOgB1eHQ7zP_nC8fucAoL9BJ_eYNusF_XOrZynmQMzUCSewIWQs7iSULHCyzpWy/s1600/%CE%9B%CE%91%CE%A1%CE%99%CE%A3%CE%91.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiE_Umr-7tvL3_Pd9Bz3qkIbZoE9Nr8BeDE2Z29MA-7z_8n9Dg3nTYGncDbPaYWIeAPdBzNSpj8WHqlAS6EMjs4Z7DYWMhuTD7OiYqMr4-nVVJo4-rL06bjafXNZHLrwFOgB1eHQ7zP_nC8fucAoL9BJ_eYNusF_XOrZynmQMzUCSewIWQs7iSULHCyzpWy/s1600/%CE%9B%CE%91%CE%A1%CE%99%CE%A3%CE%91.png\" width=\"226\"/>\n   </div>\n   A classe trabalhadora, as pessoas e os jovens em nosso país estão experimentando um ataque sem precedentes aos direitos básicos diariamente. Os salários encolhem, a precisão bate em vermelho. Cuidados e estudos são transformados em caro direito para poucos. Os direitos populares e as liberdades populares são questionados, e as forças repressivas agem e aterrorizam diariamente.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Ao mesmo tempo, o governo e o apoio total do restante da burguesia (Syriza, Pasok etc.), em nome da capital local, coloca de volta a promoção dos planos militares dos EUA para a Ucrânia e o meio Leste. Ele concede aeroportos, permite passes marítimos e aéreos, encheu o país com bases de Nato dos EUA. Isso envolve as pessoas e o país no design perigoso e profissional dos assassinos dos povos!\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   O envolvimento do país na intervenção EUA-UE-British no Mar Vermelho é outro passo sério em uma frente ativa que pode acender o fogo em todo o meio a qualquer momento. Dessa forma, eles apoiam o manto dos EUA na região, Israel e o derramamento de sangue que ainda continua em Gaza.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Diante de todos esses desenvolvimentos sombrios e da chama da guerra que ameaçam os povos, é necessário desenvolver a luta anti-guerra-anti-imperialista das pessoas e da juventude em nosso país. Funcionários e jovens não têm interesse em envolvimento em competições imperialistas. Pelo contrário, temos todo o interesse em lutar pelo país que desencadeia a guerra, para interromper qualquer envolvimento e qualquer instalação nos planos de guerra, para deixar as bases, a OTAN e os americanos.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Numa época em que o sistema capitalista-imperialista expande e esmaga qualquer direito e conquista, as pessoas, a classe trabalhadora e os jovens devem colocar seu selo nos desenvolvimentos. Traçar seu próprio caminho para seus planos filantrópicos. Confiar em seus próprios pontos fortes e não procurar imperialistas para os clientes. Lutar pela paz, amizade e solidariedade dos povos, contra o veneno nacionalista que lança imperialistas e burguesia dependentes.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   • Extra-Bases-NATA-AMERICANOS! Fora da UE!\n  </div>\n  <div>\n   • Lefteria na Palestina!\n  </div>\n  <div>\n   • Nem terra - nem água para os assassinos do povo!\n  </div>\n  <div>\n   • Nenhum funcionário do país! Sem instalações para os fundos!\n  </div>\n </div>\n <div>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "", "author": ["AntistasiMagnesia"], "labels": ["αντιιμπεριαλισμος", "θεσσαλία", "καλεσμα", "λαρισα"], "source": "https://antigeitonies3.blogspot.com/2024/03/303-1600.html", "source_name": "Resistance in the neighbourhood"}