{"title": "Quem braços de Israel? - 2 - Reino Unido/Alemanha/Itália/Espanha/Bélgica - por trabalhadores na Palestina", "published time": "2024-03-29T15:28:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8078457931855392929\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div id=\"uk\">\n  <h2>\n   Reino Unido\n  </h2>\n  <p>\n   Produção de armas para Israel no Reino Unido\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   <em>\n    Desde 2008, o Reino Unido licenciou a exportação de armas\n   </em>\n   <a href=\"https://caat.org.uk/data/exports-uk/overview?region=Israel\">\n    <em>\n     £ 560 milhões\n    </em>\n   </a>\n   <em>\n    para Israel. Isso não captura a escala completa das exportações militares do Reino Unido \n para Israel, o máximo que as licenças de exportação de armas para Israel são \"abertas\" e há \n  nenhum limite para o número de exportações licenciadas ou seu valor; e muitos \n As licenças são para os EUA, para incorporação em sistemas de armas maiores \n para exportação posterior para Israel. As exportações mais rastreáveis do Reino Unido para \n Israel são componentes para o jato de caça F35 e o F16 - ambos de \n que são usados pelo IOF em Gaza.\n   </em>\n  </p>\n  <p>\n   ‍\n  </p>\n  <div id=\"the-f-35-joint-strike-fighter\">\n   <h6>\n    <strong>\n     O lutador de greve conjunta F-35\n    </strong>\n   </h6>\n   <p>\n    <a href=\"https://www.baesystems.com/en/product/f-35-lightning-ii\">\n     <em>\n      15 % de cada F-35\n     </em>\n    </a>\n    <em>\n     está construído no Reino Unido. As exportações de componentes para o programa F-35 são \n coberto por uma licença aberta do governo do Reino Unido, significando muito pouco \n Desse suprimento de componente está incluído na figura de £ 560 milhões acima. O principal \n  Companhia do Reino Unido envolvido é a BAE Systems. BAE produz 13-15 % de cada \n  F-35 em suas operações do Reino Unido e dos EUA. Algumas das empresas e \n Os locais de fabricação para o F35 no Reino Unido são os seguintes:\n    </em>\n   </p>\n   <ul role=\"list\">\n    <li>\n     A fuselagem traseira de cada lutador F-35 é fabricada pela BAE Systems no Samlesbury Aerodrome, Lancashire.\n    </li>\n    <li>\n     O \n  O \"sistema interceptador ativo\" é fabricado pela BAE Systems em Rochester, Kent. \n Existe um fluxo constante de componentes para F35s e F16s de Israel de \n esse site.\n    </li>\n    <li>\n     “Testes de durabilidade” para o F35 é realizado na instalação de testes estruturais da BAE em East Yorkshire.\n    </li>\n    <li>\n     <a href=\"https://martin-baker.com/contact/martin-baker-uk/\">\n      Martin-Baker\n     </a>\n     fazer o assento do ejetor no Reino Unido; Sua sede está em Higher Denham, Buckinghamshire.\n    </li>\n    <li>\n     Cobham \n  Os sistemas missionários fizeram a investigação de reabastecimento para o F35; Missão Cobham \n Os sistemas foram vendidos para a Eaton em 2021 e está hospedado em sistemas missionários \n Wimborne Ltd.\n    </li>\n    <li>\n     Leonardo faz o sistema de segmentação a laser para o F35 em Edimburgo.\n    </li>\n    <li>\n     <a href=\"https://www.dunlopaircrafttyres.co.uk/\">\n      Pneus de aeronave Dunlop\n     </a>\n     Faça os pneus da aeronave em Birmingham\n    </li>\n   </ul>\n   <p>\n    Em \n  Novembro de 2023 O Departamento de Negócios e Negócios do Reino Unido divulgou uma lista \n Das 79 empresas atualmente registradas em uma licença aberta do governo do Reino Unido \n  Para exportações em apoio ao programa F-35. Para uma versão anotada \n dessa lista, incluindo o que cada empresa faz e onde se baseia \n (Organizado por região),\n    <a href=\"https://assets-global.website-files.com/6531c17aabbc6ae3b7ad1103/658095ae1cbaf87f6d8a98f7_F35UK.pdf\">\n     Clique aqui\n    </a>\n    .\n   </p>\n   <p>\n    ‍\n   </p>\n  </div>\n  <div id=\"munitions-made-for-the-iof-in-the-uk\">\n   <h6>\n    <strong>\n     Munições feitas para o IOF no Reino Unido\n    </strong>\n   </h6>\n   <ul role=\"list\">\n    <li>\n     <strong>\n      Raytheon\n     </strong>\n     Faz o míssil guiado de Paveway II para Israel nos EUA. Raytheon também \n  Faz o Paveway IV em Glenrothes. Embora não haja licenças de exportação \n Para o Paveway IV para Israel do Reino Unido, eles são montados nos EUA \n Portanto, a cadeia de suprimentos não é clara. Além disso, pode haver comum \n componentes feitos no Reino Unido e a mesma empresa multinacional tem \n responsabilidade.\n    </li>\n    <li>\n     O\n     <a href=\"https://www.timesofisrael.com/liveblog_entry/idf-multiple-rocket-launcher-used-to-target-hamas-in-gaza-for-first-time-since-2006/\">\n      Lançador de foguetes M270 M270\n     </a>\n     - usado dentro da faixa de Gaza pela primeira vez desde 2006 - é feito por\n     <strong>\n      Lockheed Martin\n     </strong>\n     . Isso é\n     <a href=\"https://www.army-technology.com/projects/mlrs/#:~:text=Corporate%20Communications%20Office.-,The%20MLRS%20M270%20is%20manufactured%20by%20Lockheed%20Martin's%20Missiles%20and,a%20subsidiary%20of%20Lockheed%20Martin.\">\n      construído na Europa\n     </a>\n     por um consórcio internacional de empresas da França, Alemanha, Itália e Reino Unido. Em\n     <a href=\"https://www.army-technology.com/news/elbit-systems-kmw-further-modernise-european-mlrs/?cf-view\">\n      Alemanha\n     </a>\n     , Krauss-Maffei-Wegmann (MKW) assinou um MOU com subsidiárias Elbit para modernizar os MLRs.\n    </li>\n   </ul>\n  </div>\n  <div id=\"companies-with-uk-arms-export-licenses-to-israel\">\n   <h6>\n    <strong>\n     Empresas com licenças de exportação de armas do Reino Unido para Israel\n    </strong>\n   </h6>\n   <p>\n    <em>\n     Várias empresas mantêm licenças de exportação de armas do Reino Unido para Israel desde 2008. Alguns dos detentores de licenças são:\n    </em>\n   </p>\n   <ul role=\"list\">\n    <li>\n     <strong>\n      Teledyne Defense and Space\n     </strong>\n     , Assim, \n  Shipley, Yorkshire. Componentes de fabricação de teledyne para ar, terra, mar \n e equipamento de radar espacial, inclusive para o F35. Sua defesa e \n A subsidiária espacial possui uma fábrica em Shipley e tem vendas \n Representantes (componentes Ormic) baseados em Israel. Desde 2018, é \n A empresa -mãe Teledyne Technologies solicitou 134 licenças de exportação \n  Do Reino Unido para Israel.\n    </li>\n   </ul>\n   <ul role=\"list\">\n    <li>\n     NB: Nós não temos \n foi capaz de rastrear as cadeias de suprimentos diretos para militares israelenses \n Equipamentos e ativistas da ação da Palestina foram processados após segmentar \n  uma subsidiária diferente no País de Gales (Teledyne Labtech).\n    </li>\n   </ul>\n   <ul role=\"list\">\n    <li>\n     <strong>\n      Teledyne\n     </strong>\n     , Assim, \n  E2V (Escritório de Vendas e HQ Chelmsford e Microondas Electronics Facility \n em Lincoln, Reino Unido). Originalmente uma empresa de eletrônica de defesa, o E2V foi vendido \n para teledyne em 2017. Embora a empresa tenha solicitado 124 armas do Reino Unido \n exportar licenças para Israel desde 2008, isso pode ter sido em seu anterior \n  encarnação como e2v e não está claro para quais países ele usa \n produzir tecnologia militar no momento.\n    </li>\n    <li>\n     <strong>\n      Sistemas Elbit\n     </strong>\n     , Assim, \n  Uma empresa de defesa israelense com subsidiárias no Reino Unido e EUA teve \n Licenças de exportação de armas emitidas do Reino Unido, incluindo: militar \n componentes de comunicação; equipamento de comunicação militar; militares \n Software de equipamento de comunicação, armadura corporal e eletrônico militar \n equipamento. A subsidiária do Reino Unido da empresa possui uma nova instalação de R &amp; amp; \n Bristol. Embora Elbit Systems exportem do Reino Unido para Israel, grande parte de \n Sua produção no Reino Unido está focada em contratos com os britânicos \n forças Armadas.\n    </li>\n   </ul>\n   <ul role=\"list\">\n    <li>\n     O site Elbit no Reino Unido \n O mais conectado aos bens usados pelo IOF é administrado por sua subsidiária InstrO \n Precision Ltd em Sandwich, Kent. InstrO Precision Ltd Torne a segmentação \n Equipamentos para tropas e veículos e mantêm licenças de exportação para Israel - \n Este equipamento provavelmente é usado nas operações de terra de Israel. Isso é \n Ausefuel\n     <a href=\"https://elbitsites.uk/map\">\n      recurso\n     </a>\n     encontrar empresas que cooperam com os sistemas EBIT no Reino Unido,\n    </li>\n   </ul>\n  </div>\n  <div id=\"resources-and-links-on-uk-military-production-for-israel\">\n   <h6>\n    <strong>\n     Recursos e links sobre a produção militar do Reino Unido para Israel\n    </strong>\n   </h6>\n   <ul role=\"list\">\n    <li>\n     <a href=\"https://caat.org.uk/data/exports-uk/overview?region=Israel\">\n      https://caat.org.uk/data/exports-uk/overview?region=Israel\n     </a>\n    </li>\n    <li>\n     <a href=\"https://caat.org.uk/news/statement-on-uk-arms-exports-to-israel/\">\n      https://caat.org.uk/news/statement-on-uk-arms-exports-to-israel/\n     </a>\n    </li>\n    <li>\n     <a href=\"https://caat.org.uk/data/countries/israel/\">\n      https://caat.org.uk/data/countries/israel/\n     </a>\n    </li>\n   </ul>\n  </div>\n </div>\n <div id=\"germany\">\n  <h2>\n   Alemanha\n  </h2>\n  <div id=\"major-weapons\">\n   <h5>\n    <strong>\n     Principais armas\n    </strong>\n   </h5>\n   <p>\n    <em>\n     Alemanha é Israel\n    </em>\n    <a href=\"https://www.sipri.org/databases/armstransfers\">\n     <em>\n      Segundo maior\n     </em>\n    </a>\n    <em>\n     estrangeiro \n  Fornecedor das principais armas convencionais (MCW). Durante o período 2013-22, \n Eles forneceram 27,6% do MCW importado por Israel.\n    </em>\n   </p>\n   <p>\n    <em>\n     Militares \n  Equipamentos fornecidos a Israel pela Alemanha consistiam principalmente em \n submarinos; navios de guerra; motores para veículos terrestres, veículos navais e \n aeronaves que são montadas em Israel ou nos EUA, e torpedos para o \n submarinos. Em muitos casos, o governo alemão paga por cerca de um terço \n  do custo dessas vendas como ajuda militar. O fornecimento de armas para Israel é \n  considerado pela Alemanha como um interesse principal da política externa.\n    </em>\n   </p>\n   <p>\n    ‍\n   </p>\n   <p>\n    <em>\n     Os principais equipamentos entregues recentemente, ou atualmente em ordem, incluem\n    </em>\n    :\n   </p>\n   <ul role=\"list\">\n    <li>\n     MT883KA \n  Motores para os tanques de Merkava de Israel e veículos blindados Namer. Esses \n são montados nos EUA a partir de componentes feitos na Alemanha por\n     <strong>\n      Rolls-Royce Power Systems (anteriormente MTU, que projetou o motor) em Friedrichshafen\n     </strong>\n     . O contrato foi acordado em 2000 e a SIPRI estimou que 1060 motores foram entregues entre 2002 e 2022.\n    </li>\n    <li>\n     Saar-6 \n  Corvettes (navios de guerra) baseados na classe alemã K130 Braunschweig, com \n Alguma produção de componentes e encaixe final em Israel. Dois de um \n A ordem total de quatro foram entregues em 2022. A ordem foi feita em 2015 \n  e valia 430 milhões de euros, dos quais o governo alemão pagou 115 milhões de euros como \n ajuda militar. Os navios são produzidos em\n     <strong>\n      THYSSENKrupp Marine Systems '(TKMS) Shipyard em Kiel.\n     </strong>\n    </li>\n    <li>\n     Anti-navio \n  Torpedos para submarinos da classe de golfinhos de Israel (de fabricação alemã). Sipri \n estimar que 110 foram entregues em 2022, de uma ordem para um \n estimado 150 em 2014. Eles são feitos por\n     <strong>\n      Atlas eletrônico.\n     </strong>\n     Os submarinos de golfinhos foram feitos por\n     <strong>\n      HDW (agora parte do TKMS) em Kiel.\n     </strong>\n    </li>\n    <li>\n     Três \n  Submarinos diesel-elétricos da classe Dakar encomendados em 2022 em um acordo de € 3b \n Parcialmente financiado pela ajuda militar alemã. A entrega está planejada a partir de 2031. \n  Eles estão sendo construídos por\n     <strong>\n      TKMS em Kiel.\n     </strong>\n    </li>\n   </ul>\n  </div>\n  <div id=\"export-licences\">\n   <h5>\n    <strong>\n     Licenças de exportação\n    </strong>\n   </h5>\n   <ul role=\"list\">\n    <li>\n     A Alemanha emitiu licenças de exportação de armas para Israel\n     <a href=\"https://www.reuters.com/world/europe/german-military-exports-israel-up-nearly-10-fold-berlin-fast-tracks-permits-2023-11-08/\">\n      € 32 milhões\n     </a>\n     em 2022, comparado a € 88m em 2021. No entanto, no período de 10 anos \n 2013-22 eles emitiram licenças no valor de £ 2,5 bilhões, de acordo com o seu \n oficial\n     <a href=\"https://www.sipri.org/databases/national-reports/Germany\">\n      relatórios anuais\n     </a>\n     . Mais recente\n     <a href=\"https://www.reuters.com/world/europe/german-military-exports-israel-up-nearly-10-fold-berlin-fast-tracks-permits-2023-11-08/\">\n      Informação\n     </a>\n     mostra que, no início de novembro de 2023, a Alemanha já tinha \n licenças emitidas no valor de € 303 milhões. 85% das 218 licenças de exportação de armas da Alemanha \n para Israel até agora em 2023 foram emitidos após o início da guerra atual \n em 7 de outubro.\n    </li>\n    <li>\n     De acordo com o relatório completo da Alemanha sobre Armas \n Controles de exportação para 2021 (o relatório de 2022 ainda não foi publicado) \n 85% do valor das licenças de exportação emitidas para Israel em 2021 foi para \n Componentes para veículos blindados e principais tanques de batalha. Em 2020, 90% de \n A rodada de licenças muito maior de £ 583 milhões emitidas foi para Corvettes \n bem como motores e outras peças para submarinos.\n    </li>\n   </ul>\n  </div>\n  <div id=\"f-35-supply-chain\">\n   <h5>\n    <strong>\n     Cadeia de suprimentos F-35\n    </strong>\n   </h5>\n   <p>\n    Alemanha \n  só recentemente se tornou um cliente para o F-35. Apenas um alemão \n A empresa foi claramente identificada como um fornecedor F-35-\n    <strong>\n     Otto Fuchs KG em Meinerzhagen\n    </strong>\n    -que produz titanium corante e escassos de ponta para o F-35.\n   </p>\n   <p>\n    ‍\n   </p>\n  </div>\n </div>\n <div id=\"italy\">\n  <h2>\n   Itália\n  </h2>\n  <p>\n   Produção de armas para Israel na Itália\n  </p>\n  <p>\n   <em>\n    Em \n  2021, Itália aprovou licenças de exportação de armas no valor de 12,5 milhões de euros para \n Israel. Isso incluiu 7,1 milhões de euros de licenças para bens no \n Categoria ML10 (\"Aeronave\", \"Veículos mais leves do que o ar\", \"Aérea não tripulada \n  Veículos \"(\" UAVs \"), equipamentos aero-engenhos e\" aeronaves \").\n   </em>\n  </p>\n  <p>\n   ‍\n  </p>\n  <div id=\"f35-supply-chains-in-italy\">\n   <h6>\n    <strong>\n     F35 Cadeias de suprimentos na Itália\n    </strong>\n   </h6>\n   <p>\n    ‍\n    <em>\n     Itália \n  é um parceiro -chave na coalizão F35. A cadeia de suprimentos F35 pode ser \n rastreado para os seguintes sites e a empresa parcialmente estatal \n Leonardo:\n    </em>\n   </p>\n   <ul role=\"list\">\n    <li>\n     Leonardo produz compósitos e estruturas metálicas para o F35 em plantas em Foggia, Nola e Venegono.\n    </li>\n    <li>\n     O \n  A divisão de aeronaves de Leonardo produz asas para o F35 em uma fábrica em \n Cameri. Componentes da Itália estão em cada F35, mas não em todas as asas \n são produzidos na Itália.\n    </li>\n   </ul>\n   <p>\n    Aumento dos vínculos entre Leonardo e a indústria militar israelense:\n   </p>\n   <ul role=\"list\">\n    <li>\n     Em \n  Fevereiro de 2023, Leonardo anunciou parcerias com os israelenses \n Autoridade de Inovação e Ramot, uma empresa de transferência de tecnologia da Tel \n Universidade Aviv para co-desenvolver novos projetos. Em novembro de 2022, Leonardo \n A DRS (uma subsidiária dos EUA) anunciou uma fusão com a RADA Electronic \n Industries, uma empresa israelense especializada em tecnologia de radar. O \n  A nova empresa combinada é uma subsidiária da Leonardo.\n    </li>\n   </ul>\n   <p>\n    ‍\n   </p>\n  </div>\n </div>\n <div id=\"spain\">\n  <h2>\n   ESPANHA\n  </h2>\n  <p>\n   Produção de armas para Israel na Espanha.\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   Em \n  2021, Espanha autorizou 55 licenças de exportação de armas para Israel - no valor de 13 \n milhões de euros. Isso incluiu 9,8 milhões de euros de licenças para mercadorias em \n A categoria ML5 - Controle de Incêndio, Vigilância e Aviso. Em \n 2020, Espanha autorizou 17,7 milhões de euros de licenças - 9 milhões de euros \n Destes em ML10 e 8 milhões de euros ML5.\n   <br/>\n   <br/>\n   <a href=\"https://centredelas.org/wp-content/uploads/2022/09/informe54_NegociosProbadosEnCombate_CAST.pdf\">\n    Pesquisar\n   </a>\n   sobre \n  A conexão entre a indústria de armas espanholas e Israel se concentra \n Mais sobre as importações de Israel do que exportações como a indústria espanhola \n é menor e menos desenvolvido que o de Israel.\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   ‍\n  </p>\n </div>\n <h2>\n  Bélgica\n </h2>\n <p>\n  Produção de armas para Israel na Bélgica.\n </p>\n <p>\n  ‍\n </p>\n <p>\n  Em 2021, a Bélgica licenciou 19,8 milhões de exportações de euros de armas para Israel na categoria ML8 (Materiais Energéticos).\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Produção de armas do Reino Unido para Israel no Reino Unido ‍ Desde 2008, o Reino Unido licenciou a exportação de armas no valor de 560 milhões de libras para Israel. Isso não faz ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/who-arms-israel-2-ukgermanyitalyspainbe.html", "source_name": "maoistroad"}