{"published time": "2024-02-26T23-03-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/Domingo-Compoc.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"384\" sizes=\"(max-width: 430px) 100vw, 430px\" src=\"https://redherald.org/wp-content/uploads/2024/02/Domingo-Compoc.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Domingo-Compoc.webp\" width=\"430\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagen destacada: Domingo Compoc (Ka Silong), se muestra bajo la custodia de un soldado del 47º IB, poco después de ser arrestado en Bilar, Bohol el 23 de febrero. Más tarde fue sometido a tortura y ejecutado por soldados.\n  </em>\n </p>\n <p>\n  <em>\n   Por la presente publicamos una declaración que hemos recibido.\n  </em>\n </p>\n <p>\n  Marco L. Valbuena, director de información\n </p>\n <p>\n  Partido Comunista de Filipinas\n </p>\n <p>\n  24 de febrero de 2024\n </p>\n <p>\n  El Partido Comunista de Filipinas (CPP) condena al régimen fascista de los Estados Unidos-Marcos, las Fuerzas Armadas de Filipinas (AFP) y la Policía Nacional de Filipinas (PNP) por la masacre de cinco revolucionarios capturados en Bilar, Bohol ayer, y se une a la Demanda de justicia para Domingo Compoc, Hannah Cesista, Parlito Historia, Marlon OmoSura y Alberto Sancho.\n </p>\n <p>\n  Los cinco fueron capturados vivos y detenidos ayer por la mañana por las tropas criminales fascistas del 47º Batallón de Infantería y la Policía de Bohol en Sitio Matin-Ao 2, Barangay Campagao, Bilar, Bohol. Fueron sometidos a tortura severa y, en consecuencia, asesinados en sangre fría.\n </p>\n <p>\n  La policía no hay verdad en la mentira de que los cinco fueron asesinados en un encuentro. Los residentes locales atestiguan que no tuvo lugar ningún encuentro esa mañana. Lo que la gente presenció fue la brutalidad de las tropas militares y policiales de combate, torturando y matando a los cinco revolucionarios.\n </p>\n <p>\n  Una imagen tomada subrepticiamente muestra a Compoc, con brazos aparentemente atados a la espalda, bajo la custodia de un soldado de las Fuerzas Armadas de Filipinas (AFP) después de ser abordado por los militares y la policía. Esta imagen está circulando actualmente entre la gente de Bohol y en las redes sociales.\n </p>\n <p>\n  Compoc, que tenía 60 años, sufría de artritis y no estaba en posición de pelear. Fue sometido a una tortura severa frente a varias personas en la aldea con la esperanza de sorprender el miedo entre ellos. Basado en hechos inicialmente reunidos en el área, Ka Silong fue pirateado hasta la muerte, sufriendo heridas fatales en el cuello y el abdomen.\n </p>\n <p>\n  Cesista, por otro lado, un joven abogado de Cebú, que eligió servir a las masas campesinas y su movimiento revolucionario en Bohol, fue arrojado al suelo por los soldados y hizo que mentir y gatear sobre el barro, antes de que ella fuera disparada. a muerte.\n </p>\n <p>\n  El asesinato intencional de Compoc, Casista, Historia, OmoSura y Sancho, después de ser capturado y puesto bajo la custodia de los militares y la policía, consiste en violaciones graves del derecho internacional humanitario. La 47ª Policía de IB y Bohol, el liderazgo de la AFP y el PNP, y el propio Marcos, son responsables de los crímenes de guerra y deben ser procesados y castigados por sus nefastas acciones.\n </p>\n <p>\n  Se están recopilando más detalles cómo los otros fueron torturados y asesinados de manera similar. Una autopsia post mortem de los restos de las víctimas de la masacre de Bohol realizada por patólogos independientes seguramente agregará más detalles a los hechos iniciales presentados valientemente por la comunidad, y ayudará a desentrañar completamente el horrible crimen cometido por los militares y la policía.\n </p>\n <p>\n  Los detalles iniciales proporcionados por los testigos locales contradicen los \"hallazgos\" de la llamada unidad de \"escena del crimen\" de la Policía Nacional de Filipinas, que están en colusión con la policía y los delincuentes militares en cubrir descaradamente el crimen.\n </p>\n <p>\n  El partido pide al pueblo filipino, asociaciones campesinas, sindicatos de trabajadores, grupos juveniles, abogados, medios de comunicación, personas de la iglesia, mujeres y otros para unir y estar con las familias, amigos y seres queridos de las víctimas de la masacre de Bohol en su demanda. para la justicia. El partido y el nuevo ejército pueblo prometerán hacer todo lo posible para castigar a los delincuentes fascistas y terroristas.\n </p>\n <p>\n  La masacre de Bohol es solo la última de la cadena de crímenes fascistas que están siendo perpetrados por la AFP y la PNP en el curso de su campaña desesperada para poner fin a la resistencia armada del pueblo filipino. El 47º IB, en particular, también es responsable del asesinato de Manuel \"Loloy\" Tinio el 4 de abril de 2023 en Ubay, Bohol y Arthur Jasper Lucenario el 14 de mayo de 2023 en San Miguel, Bohol.\n  <br/>\n  <br/>\n  Al perpetrar estos crímenes fascistas, el régimen de Marcos y la AFP solo están logrando incitar aún más al pueblo filipino a tomar armas y unirse al Ejército de la Pueblo del Nuevo People para luchar por sus derechos y avanzar en su causa de justicia social. Al emplear el terrorismo estatal, el régimen de los Estados Unidos-Marcos muestra por qué la resistencia armada revolucionaria del pueblo es justa y necesaria, y por qué es la única opción para las personas, especialmente, las masas campesinas en su lucha por la genuina reforma agraria.\n </p>\n <p>\n  La gente y la mayoría de las masas campesinas de Bohol, en particular, no tienen más opción que levantarse en resistencia y luchar con los brazos. En Bohol, la tierra permanece en manos de algunos grandes propietarios, grandes compradores burgueses y grandes corporaciones extranjeras. La mayoría de los campesinos son inquilinos y sufre oprimidos sufren formas brutas de explotación y dificultades económicas y hambre. Están siendo desposeídos de su tierra por grandes plantaciones de palma aceitera y proyectos de ecoturismo.\n </p>\n <p>\n  El Partido Comunista de Filipinas y el Movimiento Revolucionario rinde el más alto tributo a Domingo Compoc, Hannah Cesista, Parlito Historia, Marlon OmoSura y Alberto Sancho. Son héroes de la gente filipina que renunciaron a todas las comodidades para servir a las masas oprimidas y oprimidas. Sus contribuciones a la causa del pueblo filipino nunca serán olvidados.\n </p>\n <p>\n  Inspirado por el heroísmo de Francisco Dagohoy, quien dirigió la resistencia de Bohol durante más de ocho décadas de 1744 a 1829 contra las fuerzas coloniales españolas, las masas campesinas de Bohol, junto con el resto de las masas oprimidas y explotadas del pueblo filipino, bajo el liderazgo. del partido, están decididos a levantarse y luchar con las armas, por mucho tiempo que tarda, avanzar la lucha por la democracia nacional hacia la victoria completa.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/26/philippines-condemn-the-february-23-bohol-massacre-justice-for-the-bilar-5/", "type": "article", "title": "Filipinas: ¡condene la masacre de Bohol del 23 de febrero! ¡Justicia para el bilar 5! - El heraldo rojo", "description": "El Partido Comunista de Filipinas (CPP) condena al régimen fascista de los Estados Unidos-Marcos, las Fuerzas Armadas de Filipinas (AFP) y la Policía Nacional de Filipinas (PNP) por la masacre de cinco revolucionarios capturados en Bilar, Bohol ayer, y se une a la Demanda de justicia para Domingo Compoc, Hannah Cesista, Parlito Historia, Marlon OmoSura y Alberto Sancho.", "modified time": "2024-02-26T22:21:04+00:00", "author": ["G.D."], "categories": ["Asia", "Featured"], "tags": ["People's War", "Philippines", "Repression"], "sections": ["Asia", "Featured", "People's War", "Philippines", "Repression", "English"]}