{"published time": "2024-02-26T04-00-00-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2024/02/billede-9.png?w=640", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-50.png?w=663", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-11.png?w=750", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-12.png?w=771", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-13.png?w=771", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-14.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-15.png?w=576", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-16.png?w=750", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-17.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-18.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-19.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-20.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-21.png?w=750", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-22.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-23.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-24.png?w=750", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-25.png?w=690", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-26.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-27.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-28.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-29.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-30.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-31.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-32.png?w=739", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-33.png?w=663", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-34.png?w=768", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-35.png?w=550", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-36.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-37.png?w=619", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-51.png?w=800", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-38.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-39.png?w=474", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-40.png?w=502", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-41.png?w=524", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-42.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-43.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-44.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-45.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-46.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-47.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-48.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-49.png?w=825"], "content": "<div class=\"entry-content\">\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   PERÚ\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   El rechazo de las masas del gobierno está en pleno apogeo\n  </strong>\n </h3>\n <p>\n  <strong>\n   5 de febrero\n  </strong>\n </p>\n <p>\n  <em>\n   Publicamos una traducción no oficial del siguiente artículo. El artículo original de español también está disponible aquí:\n   <a href=\"https://vnd-peru.blogspot.com/2024/02/peru-el-rechazo-de-las-masas-contra-el.html\">\n    https://vnd-peru.blogspot.com/2024/02/peru-el-rechazo-de-las-masas-contra-el.html\n   </a>\n  </em>\n </p>\n <p>\n  Durante los últimos días, los periódicos reaccionarios de la conquista de la prensa del Perú han informado un nuevo aumento en el rechazo, la condena y la protesta de las masas contra el gobierno reaccionario bajo el fascista, la gente asesina y la patria que venden Dina Boluarne, su parlamento y otras instituciones y otras instituciones y otras instituciones y otras instituciones y otras instituciones Partes con sus representantes del antiguo estado burocrático del propietario en el servicio del imperialismo, principalmente el imperialismo yanqui.\n </p>\n <p>\n  El incidente más comentado fue el mes pasado en Ayacucho, donde la población expresó su rechazo por la presencia de la presidenta Dina Boluart, que fue derrotada y atraída en las lujurias de los familiares de los asesinados en las protestas contra su gobierno en diciembre de 2022 y enero de 2023. El Incidente. Tuvo lugar mientras arrojaba dulces a la multitud como una reina del carnaval. Como un artículo en un periódico reaccionario ha escrito en el lado de la opinión, las docenas de muertes que su gobierno ha causado usando las fuerzas armadas y la policía, ató el cuello y la tiró hacia abajo y terminarán bajando. Ahora está condenada a no viajar en el país, su intención anunciada de visitar a Ouso en estos días ha sido rechazada y está sentada en el palacio del gobierno y considerando: viajar o no viajar es la pregunta.\n </p>\n <p>\n  Ahora, el pueblo peruano que continúa su rechazo, la condena y el rechazo del gobierno fascista de Dina Boluarte, el gobierno folclórico y vendido por la patria ha demostrado en Puno, como informaron los periódicos:\n </p>\n <p>\n  »Ministro de cultura Leslie Urteaga tuvo una visita llena de acontecimientos a Puno el domingo,\n  <a href=\"https://www.infobae.com/peru/2024/02/03/ministra-de-cultura-leslie-urteaga-fue-echada-de-evento-publico-en-puno-largate-gobierno-asesino/\">\n   donde un grupo de ciudadanos la retiró bajo insultos mientras exigía justicia para los asesinados en las protestas\n  </a>\n  Contra el gobierno. Bajo la tradicional Entrada de Kapus, los manifestantes gritaron consignas como \"gobierno asesino\", \"desaparecer de Puno\", \"¿Qué quieres aquí?\" Pero ella los ignoró todo el tiempo.\n </p>\n <p>\n  La gerente de la cartera declaró que a pesar de los signos de rechazo del poder ejecutivo, continuará con sus visitas a otras regiones. “Creo que a veces a los ministros nos falta el tiempo para visitar todos los lugares que queremos. Esta cuestión de humillación o agresión verbal no nos impedirá continuar trabajando ”, dijo.\n </p>\n <p>\n  El rechazo de la masa al gobierno está en pleno apogeo. Como hemos dicho:\n </p>\n <p>\n  La crisis en todos los niveles, las medidas reaccionarias para leer la carga de la crisis sobre las masas, siembra el viento y deben cosechar tormentas. La política de adaptación fiscal con recortes en pensiones, derechos y beneficios, con empeoramiento del empleo y salarios, con la reducción del \"apoyo\" y los subsidios, con más y más podredumbre e ineficiencias del estado anterior de los pies y el genocidio del Las masas aumentan las masas día a día, y la protesta y la resistencia de las masas populares a medida que su contraparte crece, las masas son más activas y en movimiento. La reacción da vida a la revolución.\n </p>\n <p>\n  Crisis en la sociedad antigua, crisis en el capitalismo burocrático y la crisis del antiguo estado burocrático del propietario que lo defiende y mantiene. Crisis en el Parlamento y en todas las instituciones burguesas democráticas. Presentación de los otros poderes al poder ejecutivo con el apoyo y el apoyo de las fuerzas armadas reaccionarias y el aparato estatal burocrático. La situación no ha cambiado significativamente por la situación actual en la que la existencia del gobierno actual depende de la voluntad del Parlamento, y la existencia del presente Parlamento con su composición actual depende de la voluntad del presidente del genocidio. Ocurre en una feroz batalla entre las facciones de la gran ciudadanía y la lucha y la lucha de las masas y la resistencia a los derechos, libertades y bienes, que son la base de su movilización, para que el partido pueda elevarlos para la lucha política para Lucha por el poder uniéndose a la Guerra del Pueblo. Es por eso que es necesario completar la reorganización general de la parte. El presidente Gonzalo dice en el segundo plenario: Para ver el nuevo fascismo, es muy importante elaborar el estudio y las fundaciones que se encuentran en \"Comentarios sobre el golpe en 1992\" tanto en la ciudadanía del compresor como en la ciudadana burocrática.\n </p>\n <p>\n  El fuego de la explotación y la opresión de las Masas de los Trabajadores, los Campesinos y la Bourgéis y la Bourgeisie Nacional, que enfrenta una ruina adicional. Las masas que luchan por mantener lo que han ganado en la lucha de clases dura, y no ser más empobrecidas por la nueva crisis, altibajos que se repetirán cíclicamente en este sistema de decisión, y como solo la guerra de la gente invencible será capaz de barrer. La oposición de las masas a las \"famosas reformas y adaptaciones económicas y laborales de los gobiernos reaccionarios\" que intentan leer la seria crisis en este sistema anticuado de explotación y opresión sobre las masas, tanto en el campo como en la ciudad, esta crisis agudiza el Contradicción entre las masas populares y el gobierno reaccionario. Es una expresión del endurecimiento de las contradicciones de la sociedad antigua: el-feudalismo de masa, el capitalismo folclórico-burocrático y el imperialismo nación, que solo se puede resolver al liderar el levantamiento democrático hasta el fin de la guerra de las personas.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   La asesina Dina Boluarte reemplaza a sus secretarias de ministros\n  </strong>\n </h3>\n <p>\n  <strong>\n   14 de febrero\n  </strong>\n </p>\n <p>\n  <em>\n   Publicamos una traducción no oficial del siguiente artículo. El artículo original de español también está disponible aquí:\n   <a href=\"https://vnd-peru.blogspot.com/2024/02/peru-la-genocida-dina-boluarte-cambia.html\">\n    https://vnd-peru.blogspot.com/2024/02/peru-la-genocida-dina-boluarte-cambia.html\n   </a>\n  </em>\n </p>\n <p>\n  Los líderes de los Ministerios de Finanzas, Energía y Minas, el medio ambiente, la defensa y la educación serán reemplazados después de una reunión con la presidenta Dina Boluares, confirman las fuentes a La República:\n  <a href=\"https://larepublica.pe/politica/2024/02/13/autoridad-nacional-de-control-abrio-investigaciones-a-fiscales-tras-testimonio-de-jaime-villanueva-ministerio-publico-918879\">\n   La Autoridad de Control Nacional inició investigaciones de fiscales después del testimonio de Jaime Villanueva\n  </a>\n  .\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6499\" data-attachment-id=\"6499\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-9\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-9.png?w=640\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-9.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-9.png\" data-orig-size=\"640,371\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-9-11/\" height=\"371\" loading=\"lazy\" sizes=\"(max-width: 640px) 100vw, 640px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-9.png?w=640\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-9.png?w=640\" width=\"640\"/>\n  </figure>\n </div>\n <p>\n  <em>\n   Dina Boluars tomará nuevos ministros en juramento como parte de un cohete gubernamental. Fuente: Composición Fabrizio Oviedo/ La República.\n  </em>\n </p>\n <p>\n  El martes 13 de febrero, se espera que la presidenta Dina Boluarta realice cambios en el personal del Ministerial, dirigido por Alberto Otárola. La presidencia confirmó que el Jefe de Estado tomaría al menos cinco ministros en juramento a la 1 p.m. 18.00: ÁLEX Contreras (Economía y Finanzas), Miriam Ponce (Educación), Albina Ruíz (Medio Ambiente), ÓScar Vera (Energy and Miner) y Jorge Chávez (Defensa).\n </p>\n <p>\n  Más tarde se reveló que el nuevo ministro de finanzas y finanzas es José Arista. Anteriormente, era Álex Contreras.\n </p>\n <p>\n  Como informa el mismo periódico, la crisis ministerial con la partida de algunos ministros y la redistribución del gabinete con los nuevos ministros mencionados anteriormente es una señal clara de la podredumbre del antiguo estado, que se expresa en todas sus instituciones y más abiertos en el poder ejecutivo , donde los ministros van debido a grandes preguntas, no solo sobre la incompetencia, sino también de la podrida y una consecuencia de acuerdos secretos y luchas dentro y con las otras potencias e instituciones del antiguo estado.\n </p>\n <p>\n  Además, esta remodelación del gabinete de Otarola es un salvavidas para tratar de mantener al gobierno de Otarola Boluarthe, un gobierno genocomérico fascista y venta de la patria al servicio del imperialismo, principalmente el imperialismo yanqui.\n </p>\n <p>\n  El nuevo Ministro de Finanzas y Finanzas fue el Presidente Regional de Amazon, un puesto que tuvo de 2011 a 2014. Y al igual que todos los presidentes regionales, no hay excepciones, tiene las siguientes quejas:\n </p>\n <p>\n  El nuevo Ministro de Economía, José Arista Arbildo, tiene tres quejas con el fiscal estatal. El reemplazo de Alex Contreras está acusado de negociar una ventaja incompatible o inundante de su posición, extorsión al engañar al estado de sus activos y abuso de autoridad.\n </p>\n <p>\n  Ya se desempeñó como ministro bajo el Yankee Kusynki, fue Ministro de Agricultura en 2018 y para 2020, bajo el gobierno merino a corto plazo, era el líder del Ministerio de Economía y Finanzas.\n </p>\n <p>\n  Es un gran burócrata nacional e internacional que amamanta por el imperialismo yanqui; Pertenece a la burocracia de alto estado, el \"autopiloto\" en el antiguo estado burocrático de los propietarios en el servicio del imperialismo, que el terronio rondonero contrarrevolucionario se confió en su discurso el 28 de julio de 2021, una alta burocracia estatal que ha sido en \"piloto\" desde el comienzo del régimen actual en 1992 y se ha ganado casi todos los gobiernos, como dice el plan de estudios de José Arista::\n </p>\n <p>\n  \"José Arista tiene una maestría en economía de la Universidad de California Los Ángeles (UCLA) y un curso de especialización en la Universidad Católica de Chile (evaluación del proyecto)\".\n </p>\n <p>\n  La carrera de José Arista en el estado peruano comenzó en 1990 como Director Nacional del Presupuesto Público en MEF, en 1992 apoyó el establecimiento de Sunat, y en 1997 fue responsable del desarrollo de la Administración Fiscal (SAT). Entre 2006 y 2010 fue Ministro de Finanzas Adjunto.\n </p>\n <p>\n  Posteriormente, José Arista fue elegido presidente regional en el Amazonas y trabajó en el período 2011-2014.\n </p>\n <p>\n  Al año siguiente, el Ministerio de Educación lo nombró director del proyecto para la preparación y desarrollo de los Juegos Panamericanos en 2019.\n </p>\n <p>\n  Entre enero y abril de 2018, José Arista fue ministro de agricultura e riego bajo el gobierno de Pedro Pablo Kuczynski.\n </p>\n <p>\n  José Arista también ha sido director de Banco de la Nacia (\n  <em>\n   Ed. - Danmarks NationalBank\n  </em>\n  ), Vicegobernador del Banco Interamericano de Desarrollo (BID,\n  <em>\n   rojo. -Banco de Desarrollo Interamericano\n  </em>\n  ), y actualmente trabaja como consultor para servicios financieros en el Banco de Desarrollo de América Latina (CAF).\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Pavo\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Actualización del caso del periodista encarcelado de Yeni Democrasi\n  </strong>\n </h3>\n <p>\n  <strong>\n   29 de enero\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6557\" data-attachment-id=\"6557\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-50\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-50.png?w=663\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-50.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-50.png\" data-orig-size=\"663,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-50-7/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 663px) 100vw, 663px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-50.png?w=663\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-50.png?w=663\" width=\"663\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Rapporter Ertan Arcilla:\n    <a href=\"http://yenidemokrasi34.net/\">\n     Nueva democracia\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  El periodista encarcelado del periódico Yeni Democrasi, Ertan çıta, se ha convertido\n  <a href=\"https://www.yenidemokrasi34.net/muhabirimiz-ertan-cita-hakkinda-tahliye-karari.html\">\n   liberado\n  </a>\n  esperar el juicio. Çıta fue arrestado el 3 de octubre de 2023 por su trabajo para informar al público sobre la realidad de que las clases gobernantes quieren mantenerlos desconocidos. Fue arrestado por \"membresía de una organización terrorista\" y para \"proporcionar servicios y fondos a la organización\", pero liberado para esperar el juicio por ambos cargos después de estar en prisión durante casi tres meses.\n </p>\n <p>\n  Çıta había estado expuesto a amenazas y acoso desde que comenzó a trabajar como periodista en Dersim. El 3 de octubre, fue detenido con lectores de partizan en una ola de redadas realizadas por la policía. En la cárcel\n  <a href=\"https://www.yenidemokrasi34.net/ertan-cita-biz-cemberin-icindeyiz-ya-siz.html\">\n   él escribió una carta\n  </a>\n  , donde defendió el trabajo de los periodistas progresistas y el derecho de la población a saber la verdad:\n </p>\n <p>\n  »¿Es posible hablar sobre el periodismo imparcial en un entorno donde el derecho del público a recibir información se reduce día a día, la censura ha alcanzado su máximo momento, y la manipulación y la desinformación se han convertido en la política del estado?\n </p>\n <p>\n  Somos periodistas. Somos los sujetos más activos en la lucha pública para aprender los hechos y ver la verdad. Somos nosotros los que estamos en el campo y somos nosotros quienes vemos hechos en toda su desnudez, de cerca. Por lo tanto, no hay problemas para aquellos que eligen ser \"neutrales\" y aquellos que toman la actitud de principios de que \"la serpiente que no me toca debe vivir durante mil años\". Aquellos como nosotros que rechazan el periodismo imparcial y están parados con trabajadores, estudiantes y oprimidos son el objetivo de los ataques. (...)\n </p>\n <p>\n  Si algún evento o acción tiene una página o ideología, no es posible que los periodistas estadounidenses sean imparciales. Nuestro lado es la lucha por la libertad para los trabajadores del mundo. Justo como dijo el poeta: \"Estás dentro del círculo o fuera de él\", no hay otra opción. Nosotros, los trabajadores de la prensa libre, estamos justo en el medio del círculo y continuaremos nuestra pelea hasta que este círculo esté roto \".\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Más acciones para el día de la mente del partido y el mártir de la revolución en TKP/ML\n  </strong>\n </h3>\n <p>\n  <strong>\n   3 de febrero\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6503\" data-attachment-id=\"6503\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-11\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-11.png?w=750\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-11.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-11.png\" data-orig-size=\"750,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-11-11/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 750px) 100vw, 750px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-11.png?w=750\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-11.png?w=750\" width=\"750\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Visita en la tumba en Ankara.\n   </em>\n   <br/>\n   <em>\n    Fuente\n   </em>\n   <em>\n    :\n    <a href=\"http://yenidemokrasi34.net/\">\n     Nueva democracia\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Ha habido varias acciones en varios lugares en relación con el monumento para el partido y los mártires de Revolution que TKP/ML había pedido, que tuvo lugar en la última semana de enero. Se han informado acciones anteriores\n  <a href=\"https://redherald.org/2024/01/22/grave-visits-continue-within-the-scope-of-week-of-commemoration-of-martyrs-of-the-party-and-revolution/\">\n   su\n  </a>\n  .\n </p>\n <p>\n  <a href=\"https://www.yenidemokrasi34.net/parti-ve-devrim-sehitleri-ankarada-anildi.html\">\n   El ancara\n  </a>\n  Se visitó la tumba de Özgür Kemal Karabulut. Se convirtió en mártir el 20 de octubre de 1997, después de negarse a rendirse al enemigo y había caído en la batalla. Después de un momento de silencio, Partizan dio un discurso. Prometió continuar la lucha por la revolución y el comunismo, que está empapada por la sangre de cientos de camaradas como Özgür, hasta la victoria, sin importar cuán difíciles puedan ser las condiciones.\n </p>\n <p>\n  Además, las tumbas de Ulaş Bardakçı, Deniz Gezmiş, Yusuf Aslan, Mahir çayan, Hüseyin ̇nan y Niyazi Yıldızhan, que dieron sus vidas en la batalla revolucionaria, visitadas y carnicias fueron puestas en sus graves.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6504\" data-attachment-id=\"6504\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-12\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-12.png?w=771\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-12.png?w=226\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-12.png\" data-orig-size=\"771,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-12-10/\" height=\"1024\" loading=\"lazy\" sizes=\"(max-width: 771px) 100vw, 771px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-12.png?w=771\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-12.png?w=771\" width=\"771\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6506\" data-attachment-id=\"6506\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-13\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-13.png?w=771\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-13.png?w=226\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-13.png\" data-orig-size=\"771,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-13-10/\" height=\"1024\" loading=\"lazy\" sizes=\"(max-width: 771px) 100vw, 771px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-13.png?w=771\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-13.png?w=771\" width=\"771\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Se colocaron claveles en las tumbas de los mártires, y se colocó una bandera en la tumba de Özgür Kemal Karabulut. Fuente\n   </em>\n   <em>\n    :\n    <a href=\"http://yenidemokrasi34.net/\">\n     Nueva democracia\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Partizan en Suiza, Alemania y Austria también ha organizado eventos para conmemorar a los mártires.\n </p>\n <p>\n  En Zurich, Suiza, fue retenida\n  <a href=\"https://www.avrupahaber10.org/parti-ve-devrim-sehitleri-isvicrede-kitlesel-bir-etkinlikle-anildi.html\">\n   y arreglo\n  </a>\n  el 21 de enero. El evento comenzó con el silencio de un momento seguido de un discurso que recuerda que Revolution no es una cena, sino un acto de violencia, y cómo los que se enamoraron de la revolución muestran la necesidad de ello. “Nuestro partido abraza a aquellos que se volvieron inmortales a la revolución al jurar para realizar el ideal de la revolución que no pudieron completar. Son partes naturales de nuestra acción consciente y actitud revolucionaria. Aquellos que se volvieron inmortales a la revolución: \"Ellos son la mente, el espíritu y el recuerdo de la lucha revolucionaria ...\" \", concluyó el discurso.\n </p>\n <p>\n  Después del discurso de apertura, la declaración del comité central de TKP/ML fue leída, seguida de una declaración del comité extranjero de TKP/ML.\n </p>\n <p>\n  Luego, el grupo de poesía Mavi Yol şiir Grupped Publu Poems. El miembro más joven del grupo era un niño de ocho años cuya actuación del poema \"Gullasor\" fue recibida emocionalmente por la audiencia.\n </p>\n <p>\n  EFTER Digtopførelsen Gik Familierne Til TKP/ML-Martyrerne Mehmet Ali, Halil Çakıroğlu, Ali Rıza, Sırma Boyoğlu, Emel Kılınç, Yusuf Ayata, Nurşen Aslan, Ferdi Karacan, Hasan Gülünay, Hüseyin Peren, Polat İyit, Ali Uçar Martyr Umut Çatakçin På Scen OG Holdt Taler.\n </p>\n <p>\n  El evento terminó con una actuación del Coro de Niños Asmin-Roza, llamado así por dos amigos hechos por inmortales. La actuación fue seguida por un discurso final. También se leyeron mensajes de diferentes organizaciones y se saludaron con objetivos.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6507\" data-attachment-id=\"6507\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-14\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-14.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-14.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-14.png\" data-orig-size=\"1024,768\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-14-10/\" height=\"618\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-14.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-14.png?w=825\" width=\"825\"/>\n </figure>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6508\" data-attachment-id=\"6508\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-15\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-15.png?w=576\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-15.png?w=169\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-15.png\" data-orig-size=\"576,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-15-10/\" height=\"1024\" loading=\"lazy\" sizes=\"(max-width: 576px) 100vw, 576px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-15.png?w=576\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-15.png?w=576\" width=\"576\"/>\n   <figcaption class=\"wp-element-caption\">\n    <br/>\n    <em>\n     Un evento en memoria de los mártires del partido y la revolución tuvo lugar en Zurich, Suiza. Fuente: Avrupa Haber Merkezi.\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p>\n  En Stuttgart, Alemania, fue arreglado\n  <a href=\"https://www.avrupahaber10.org/partizan-stuttgartta-parti-ve-devrim-sehitlerini-andi.html\">\n   un evento\n  </a>\n  20 de enero. El lugar del evento fue decorado con pancartas y fotos del inmortal. Se leyeron declaraciones del Comité Central de TKP/ML y se leyeron canciones. Ozan Cömert interpretó canciones kurdas, que fueron recibidas con la admiración de la audiencia.\n </p>\n <p>\n  Las familias de Nergiz Gülmez, Suzan Zengin, Gamze Gül Kaya, Ali ̇hsan Özkan, Kenan Harite y Suna Yagan fueron invitados en el escenario y se les presentó claveles y las familias dieron discursos. Terminaron con el eslogan \"¡Los mártires de la Revolución son inmortales!\"\n </p>\n <p>\n  Después de eso, se leyeron mensajes de diferentes organizaciones. El evento terminó con una actuación del artista folklórico Pınar Aydınlar, quien interpretó himnos revolucionarios y canciones populares.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6510\" data-attachment-id=\"6510\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-16\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-16.png?w=750\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-16.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-16.png\" data-orig-size=\"750,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-16-10/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 750px) 100vw, 750px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-16.png?w=750\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-16.png?w=750\" width=\"750\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6511\" data-attachment-id=\"6511\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-17\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-17.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-17.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-17.png\" data-orig-size=\"1024,768\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-17-10/\" height=\"618\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-17.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-17.png?w=825\" width=\"825\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6512\" data-attachment-id=\"6512\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-18\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-18.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-18.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-18.png\" data-orig-size=\"1024,768\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-18-10/\" height=\"618\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-18.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-18.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Un evento para los mártires del partido y la revolución también se llevó a cabo en Stuttgart. Fuente: Avrupa Haber Merkezi.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  En Wörgl, Austria, fue retenido\n  <a href=\"https://www.avrupahaber10.org/worglde-devrim-ve-komunizm-sehitleri-anildi.html\">\n   y arreglo\n  </a>\n  El 27 de enero, que comenzó con un saludo a la audiencia y un minuto de silencio. Partizan realizó un discurso de apertura en el que se enfatizó que los mártires proporcionan energía inagotable a la revolución y que los que vinieron después de ellos se aferran a su pelea y que sería una gran traición a la revolución olvidar el legado de los mártires.\n </p>\n <p>\n  Después del discurso de apertura, se mostró una película. Después de eso, se leyó la declaración de TKP/ML. La música fue interpretada por el grupo de música que trabajaba dentro de la Asociación de Inmigrantes Demigráticos de Innsbruck. Finalmente, se gritaron consignas.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6513\" data-attachment-id=\"6513\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-19\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-19.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-19.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-19.png\" data-orig-size=\"1024,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-19-10/\" height=\"825\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-19.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-19.png?w=825\" width=\"825\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6515\" data-attachment-id=\"6515\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-20\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-20.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-20.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-20.png\" data-orig-size=\"1024,768\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-20-10/\" height=\"618\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-20.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-20.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    También en Wörgl, Austria, se recordó a los mártires.\n   </em>\n   <br/>\n   <em>\n    Fuente\n   </em>\n   <em>\n    : Centro de noticias europeo.\n   </em>\n  </figcaption>\n </figure>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Pşta recordó a los mártires del partido y la revolución\n  </strong>\n </h3>\n <p>\n  <strong>\n   5 de febrero\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6516\" data-attachment-id=\"6516\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-21\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-21.png?w=750\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-21.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-21.png\" data-orig-size=\"750,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-21-10/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 750px) 100vw, 750px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-21.png?w=750\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-21.png?w=750\" width=\"750\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Pşta mantuvo una conmemoración en relación con los \"mártires del partido y la revolución\".\n   </em>\n  </figcaption>\n </figure>\n <p>\n  <em>\n   Publicamos una traducción no oficial del artículo de\n   <a href=\"https://www.yenidemokrasi34.net/psta-parti-ve-devrim-sehitlerini-andi.html\">\n    Nueva democracia\n   </a>\n   :\n  </em>\n </p>\n <p>\n  Mártires partidistas y familia de prisioneros (Pşta) celebró un evento conmemorativo en relación con »\n  <em>\n   La fiesta y\n  </em>\n  <em>\n   Riñonal\n  </em>\n  <em>\n   Evolución\n  </em>\n  <em>\n   METRO\n  </em>\n  <em>\n   artyrers\n  </em>\n  <em>\n   METRO\n  </em>\n  <em>\n   agitar\n  </em>\n  <em>\n   «\n  </em>\n  .\n </p>\n <p>\n  El evento, en el que asistieron las familias de los mártires del partido proletariado y los familiares de los prisioneros, comenzó con un momento de silencio en nombre de los mártires de la Revolución y el Comunismo. Entonces el discurso de PSTA tomó la palabra.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6518\" data-attachment-id=\"6518\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-22\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-22.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-22.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-22.png\" data-orig-size=\"1024,768\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-22-10/\" height=\"618\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-22.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-22.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Pşta mantuvo una conmemoración en relación con los \"mártires del partido y la revolución\".\n   </em>\n  </figcaption>\n </figure>\n <p>\n  El discurso de Pşta continuó: \"Los saludamos a todos con el entusiasmo, la determinación y la determinación de nuestros claveles rojos que aumentan al nivel de inmortalidad, nuestras flores de resistencia que florecen en la profunda oscuridad de los prisioneros\".\n </p>\n <p>\n  En el discurso, donde la importancia de la organización se vio afectada, se enfatizó que la vida no tiene otro significado que resistir el sistema de opresión y explotación y organizarse para este propósito.\n </p>\n <p>\n  Con referencia a problemas organizacionales, se enfatizó que los familiares de los mártires y los prisioneros deberían organizar y proteger los valores y la lucha revolucionaria.\n </p>\n <p>\n  Se enfatizó que surgieron muchos problemas con el proceso que comenzó con las prisiones de tipo F, y se dijo que los familiares de los mártires y los prisioneros tenían problemas e intereses comunes, al igual que los trabajadores. Con la frase \"ni el sufrimiento ha terminado para los familiares de los mártires o la responsabilidad que los hijos de los mártires les han impuesto\", se explicó que esto también se aplicaba a los familiares de los prisioneros.\n </p>\n <h5 class=\"wp-block-heading\">\n  <strong>\n   »\n  </strong>\n  <strong>\n   Deberíamos organizarnos contra la presión\n  </strong>\n  <strong>\n   «\n  </strong>\n </h5>\n <p>\n  Si bien se enfatiza que los prisioneros pueden resistir todo tipo de opresión porque están organizados, \"si su éxito en ser fuerte, mostrar solidaridad, actuar juntos, detenerse e incluso reducir la opresión en condiciones difíciles y constantemente presionadas para nosotros\". \"\n </p>\n <p>\n  Si bien se dice que la organización ha sido una necesidad ardiente desde el pasado hasta el presente \", durante el período que estamos pasando, es necesario presentarse para responder a esta necesidad. Debemos ver que tanto las familias como los prisioneros necesitan estudios en esta dirección \".\n </p>\n <p>\n  Se enfatizó que todo lo que vemos a nuestro alrededor es la realidad de que los mártires y los que fueron tomados prisioneros así y se rebelaron. \"Con el mismo comportamiento noble, abrazamos la bandera con la que saludaron y hacemos nuestra promesa\". El discurso terminó con las palabras: \"Esta bandera acompañará cada paso que damos a un futuro organizado y sin clases, y siempre vacilará alto . \"\n </p>\n <p>\n  Luego, el orador tomó la palabra en nombre de Partizan y dijo: \"Estamos juntos para compartir nuestra voz, conciencia y entusiasmo con el inmortal\".\n </p>\n <p>\n  Se menciona que los mártires eligieron un camino de muerte en el que vivir significa resistirse, y él dijo: \"Eligieron rebelarse contra los gobernantes que impusieron a las personas en la sociedad en las que nacieron, miseria, ignorancia, sumisión e impotencia. Dedicaron sus vidas al futuro de la gente \".\n </p>\n <p>\n  En la declaración, que afectó la crisis económica cada vez más grave, se mencionó que no solo un gobierno sino todo el sistema debería considerarse responsable de la pobreza. Si bien se explicó que este era un período en que las elecciones locales estaban en la agenda, se enfatizó que el verdadero poder gubernamental de los municipios era el estado y que no se podía hacer un trabajo exitoso para la gente de este sistema.\n </p>\n <p>\n  “Estamos experimentando crisis económicas donde otros se vuelven ricos. Nuevamente, nos vemos obligados a tomar decisiones que otros ganarán. Es posible pararse contra todos ellos. Ha tenido éxito en el pasado. También tendrá éxito en el futuro. Además, tenemos que hacerlo como humanidad. Decidiremos esto organizándonos ”. El discurso terminó en tocar la importancia de la organización con estas palabras.\n </p>\n <p>\n  El evento terminó cuando el grupo ̇yan Ateşi subió al escenario.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6519\" data-attachment-id=\"6519\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-23\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-23.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-23.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-23.png\" data-orig-size=\"1024,768\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-23-9/\" height=\"618\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-23.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-23.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Pşta mantuvo una conmemoración en relación con los \"mártires del partido y la revolución\".\n   </em>\n  </figcaption>\n </figure>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Víctimas del terremoto protesta\n  </strong>\n </h3>\n <p>\n  <strong>\n   6 de febrero\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6521\" data-attachment-id=\"6521\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-24\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-24.png?w=750\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-24.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-24.png\" data-orig-size=\"750,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-24-9/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 750px) 100vw, 750px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-24.png?w=750\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-24.png?w=750\" width=\"750\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Los manifestantes desglosan un transporte policial durante una protesta en Hatay. Fuente:\n    <a href=\"http://yenidemokrasi34.net/\">\n     Nueva democracia\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  El 6 de febrero, fue un año desde que el devastador terremoto golpeó el sur y centro de Turquía y el noroeste de Siria. Unas 60,000 personas fueron asesinadas y millones se quedaron sin hogar. En el aniversario, hubo importantes protestas en las áreas afectadas por el terremoto, donde exigieron que los responsables de la destrucción fueran responsables y su relación mejoró. Muchos todavía viven en contenedores y tiendas de campaña en condiciones insoportables y enfrentan un aumento del desempleo y explotación. En algunos lugares, el estado también trató de evitar que las personas protesten y celebren el aniversario en sus términos, p. en\n  <a href=\"https://www.yenidemokrasi34.net/malatya-valiligi-maras-depremini-anma-etkinliklerini-yasakladi.html\">\n   Malatya\n  </a>\n  , donde el gobierno prohibió todo tipo de personas mayores conmemorativas para el terremoto sin el permiso de la gobernanza.\n </p>\n <p>\n  En Antakya Köprübaşı, Hatay, que era la región que fue más afectada por el terremoto,\n  <a href=\"https://www.yenidemokrasi34.net/hatayda-depremzedeler-polis-barikatini-yikti.html\">\n   Los manifestantes se reunieron\n  </a>\n  en. 04:17, la época del terremoto hace un año, en Yunus Emre Park y celebró una conmemoración. Luego, la policía encerró el área y no permitió que los manifestantes abandonara el parque. La multitud desglosó la barricada, que continuó hasta las ruinas del edificio de apartamentos de Rana para conmemorar a los que murieron en él. El alcalde del municipio metropolitano de Hatay, Lütfü Savaş, fue recibido con gritos y \"¡Retrocede!\", Gritando a la multitud.\n </p>\n <p>\n  También el ministro de salud Fahrettin Koca, quien participó en la conmemoración oficial de Antakya, Hatay, fue recibido por la ira de las masas y\n  <a href=\"https://www.yenidemokrasi34.net/saglik-bakani-koca-depremzedeler-tarafindan-yuhalandi.html\">\n   Buhet de\n  </a>\n  Durante su discurso. \"¡El gobierno debe renunciar!\" Y \"¡No estamos renunciando a nuestros derechos!\", Gritó la multitud. También en\n  <a href=\"https://www.yenidemokrasi34.net/6-subat-depremlerinin-yildonumunde-anmalar-gerceklestirildi.html\">\n   Adiyaman\n  </a>\n  El gobernador Osman era Varol y el ex ministro Adil Karaismailoğlu Buhet.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6522\" data-attachment-id=\"6522\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-25\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-25.png?w=690\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-25.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-25.png\" data-orig-size=\"690,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-25-9/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 690px) 100vw, 690px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-25.png?w=690\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-25.png?w=690\" width=\"690\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Audiencia BUSTE de Fahrettin Koca durante su discurso. Fuente:\n    <a href=\"http://yenidemokrasi34.net/\">\n     Nueva democracia\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  En Antakya Defne fue arreglado\n  <a href=\"https://www.yenidemokrasi34.net/defnede-6-subat-anmasi-unutmayacagiz-affetmeyecegiz.html\">\n   una marcha\n  </a>\n  de organizaciones revolucionarias y democráticas. En la marcha se enfatizó que la gente no olvidará y perdonará, pero quiere que los responsables sean responsables y que no era un terremoto, sino una masacre. En el discurso de la plataforma común que organizó la marcha, se requirieron muchas mejoras en las condiciones para las víctimas del terremoto, como la reconstrucción de viviendas sin tarifas adicionales, o los propietarios de las casas se endeudan, que la electricidad, el agua y los gases naturales necesitan Para mejorar, mejorar, y que estos deben distribuirse de forma gratuita a las víctimas del terremoto, que se deben tomar medidas para proteger a las mujeres de la violencia y que las cocinas de sopa deben distribuir alimentos a aquellos que están fuera del invierno.\n </p>\n <p>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6523\" data-attachment-id=\"6523\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-26\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-26.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-26.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-26.png\" data-orig-size=\"1024,575\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-26-9/\" height=\"463\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-26.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-26.png?w=825\" width=\"825\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6524\" data-attachment-id=\"6524\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-27\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-27.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-27.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-27.png\" data-orig-size=\"1024,575\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-27-9/\" height=\"463\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-27.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-27.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Marcha conmemorativa en Antakya Defne. Fuente:\n    <a href=\"http://yenidemokrasi.net/\">\n     Nueva democracia\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Yo Samandağ, Hatay, Bar\n  <a href=\"https://www.yenidemokrasi34.net/samandag-halki-ofkesiyle-alanlara-akti-gitmedik-buradayiz.html\">\n   Los manifestantes\n  </a>\n  Pancartas con consignas como \"No olvides, responsabilizan a los asesinos\", \"No te olvides el 6 de febrero, ¡no dejes que se olviden!\", \"El estado mata, no terremoto\" y \"la gente sostendrá la asesinos responsables \". En los oradores, se criticó que el estado había dejado a la gente lidiar con la destrucción en sí, y que la destrucción estaba hecha por el hombre, no \"destruida\".\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6526\" data-attachment-id=\"6526\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-28\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-28.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-28.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-28.png\" data-orig-size=\"1024,575\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-28-9/\" height=\"463\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-28.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-28.png?w=825\" width=\"825\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6527\" data-attachment-id=\"6527\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-29\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-29.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-29.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-29.png\" data-orig-size=\"1024,575\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-29-9/\" height=\"463\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-29.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-29.png?w=825\" width=\"825\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6528\" data-attachment-id=\"6528\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-30\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-30.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-30.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-30.png\" data-orig-size=\"1024,575\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-30-9/\" height=\"463\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-30.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-30.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Se realizó una protesta en Samandağ, Hatay. Fuente:\n    <a href=\"http://yenidemokrasi34.net/\">\n     Nueva democracia\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  En Tarso fue retenido\n  <a href=\"https://www.yenidemokrasi34.net/tarsusta-6-subat-anmasi.html\">\n   una marcha\n  </a>\n  . La esloga fue gritada como \"No olvides el 6 de febrero, no dejes que se olvide\", \"Sin olvido, sin perdón, sin adiós\", \"Esto no es un terremoto, esta es una masacre\" y \"arruinaremos el Orden del saqueo \", y en el discurso, se condenó el papel del gobierno en la devastación. También fue criticado que en muchos lugares no sucede nada a pesar del hecho de que se ha reservado un presupuesto adicional para la reconstrucción. Al final del discurso, se enfatizó que la solución es combatir el sistema corrupto que es hostil para las personas, los trabajadores y la naturaleza.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6529\" data-attachment-id=\"6529\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-31\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-31.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-31.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-31.png\" data-orig-size=\"1024,461\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-31-9/\" height=\"371\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-31.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-31.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Protesta I Tarso.\n   </em>\n   <em>\n    Fuente\n   </em>\n   <em>\n    :\n    <a href=\"http://yenidemokrasi34.net/\">\n     Nueva democracia\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  <a href=\"https://www.yenidemokrasi34.net/6-subat-depremlerinin-yildonumunde-anmalar-gerceklestirildi.html\">\n   Protestador\n  </a>\n  Blev Også Afholdt I Maraş, Adıyaman, Malatya, Kilis, Osmaniye, Adana, Antep, Diyarbakır Og Urfa.\n </p>\n <p>\n  Además de las protestas, el revolucionario grupo de música ̇yan Ateşi lanzó dos canciones en memoria de las víctimas del terremoto.\n </p>\n <p>\n  <em>\n   <strong>\n    Canciones:\n   </strong>\n  </em>\n </p>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"embed-twitter\">\n    <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n     <p dir=\"ltr\" lang=\"tr\">\n      El año pasado, en la zona de terremotos, redactamos nuestro trabajo \"Ahım Kal, que fue compuesto por los miembros de nuestro grupo en el proceso de actividades de solidaridad con nuestra gente.\n      <br/>\n      <br/>\n      En el aniversario del terremoto, que es un desastre natural pero se convirtió en un desastre con las manos de los soberanos, este trabajo sigue siendo doloroso ...\n      <a href=\"https://t.co/cMnEPRE7sq\">\n       pic.twitter.com/cMnEPRE7sq\n      </a>\n     </p>\n     - Group Rebellion Fire (@group_siyanatesi)\n     <a href=\"https://twitter.com/grup_isyanatesi/status/1754456434471739572?ref_src=twsrc%5Etfw\">\n      5 de febrero de 2024\n     </a>\n    </blockquote>\n   </div>\n  </div>\n </figure>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"embed-twitter\">\n    <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n     <p dir=\"ltr\" lang=\"tr\">\n      6 de febrero de 2023 ... 04.17 ... nos dejaron en hambre, sed, muerte ... Cuando levantamos nuestra voz, se volvieron sordo ... lo que el que vino estaba congelado en las calles se congeló como el tiempo y miles de piezas se dispersaron en mil piezas…\n      <br/>\n      <br/>\n      Disperso en nuestro dolor ...\n      <a href=\"https://t.co/Lh8vMJNtM9\">\n       pic.twitter.com/Lh8vMJNtM9\n      </a>\n     </p>\n     - Group Rebellion Fire (@group_siyanatesi)\n     <a href=\"https://twitter.com/grup_isyanatesi/status/1754680440118538455?ref_src=twsrc%5Etfw\">\n      6 de febrero de 2024\n     </a>\n    </blockquote>\n   </div>\n  </div>\n </figure>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Ola de opresión del antiguo estado turco\n  </strong>\n </h3>\n <p>\n  <strong>\n   6-9 de febrero\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6532\" data-attachment-id=\"6532\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-32\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-32.png?w=739\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-32.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-32.png\" data-orig-size=\"739,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-32-9/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 739px) 100vw, 739px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-32.png?w=739\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-32.png?w=739\" width=\"739\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Protesta por la iniciativa solidaridad con los prisioneros [la nota del traductor: Tdi], que es una de las organizaciones de prisioneros políticos sometidos a opresión. Fuente:\n    <a href=\"http://yenidemokrasi34.net/\">\n     Nueva democracia\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  El 6 de febrero, se llevó a cabo un ataque, que hirió a cinco policías, contra un control policial frente al edificio de la corte çağlayan en Estambul, Turquía. Entonces el antiguo estado se activó\n  <a href=\"https://www.yenidemokrasi34.net/gozaltina-alinan-96-kisiden-53u-tutuklandi.html\">\n   una ola de opresión\n  </a>\n  Contra muchas organizaciones. Inicialmente, 96 personas fueron detenidas, incluidos abogados de la Oficina de Abogados del Pueblo, jefe de la sede de la Asociación de Departamento de Abogado Moderno (çhd), Jefe de la Asociación Cultural de Pir Sultan Abdal (PSAKD) Departamento de Sarıyer, miembros del grupo de música Grup Yorum y familias de miembros de la Asociación de Solidaridad para familias a encarcelados y reclusos (Tayad). Se informa que los detenidos fueron sometidos a tortura. 53 personas de los 96 fueron arrestadas. La oficina legal del pueblo tiene\n  <a href=\"https://www.yenidemokrasi34.net/gozaltina-alinan-96-kisiden-53u-tutuklandi.html\">\n   emitió una declaración\n  </a>\n  En sus redes sociales, donde condenan que la opresión no detendrá su trabajo.\n </p>\n <p>\n  El 9 de febrero\n  <a href=\"https://www.yenidemokrasi34.net/tutsak-yakinlarina-operasyon-20-kisi-gozaltinda.html\">\n   continuó los arrestos\n  </a>\n  Con la detención del lector partizano Kemal çelicle, el periodista de Jinnews Kibriye Elvan, así como miembros de organizaciones de prisioneros políticos y familiares de prisioneros políticos. Un total de 20 personas fueron detenidas. Los arrestos fueron acusados ​​de financiar una organización ilegal porque habían depositado dinero para los prisioneros políticos.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Yeni Democrasi: Nuestros informes de los activos de Ertan çıta estaban congelados\n  </strong>\n </h3>\n <p>\n  <strong>\n   14 de febrero\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6533\" data-attachment-id=\"6533\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-33\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-33.png?w=663\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-33.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-33.png\" data-orig-size=\"663,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-33-9/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 663px) 100vw, 663px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-33.png?w=663\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-33.png?w=663\" width=\"663\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Publicamos esta traducción no oficial de una actualización de\n    <a href=\"https://www.yenidemokrasi34.net/muhabirimiz-ertan-citanin-mal-varliklari-donduruldu.html\">\n     Nueva democracia\n    </a>\n    Sobre el caso de su periodista perseguido Erten çıta.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Nuestros informes de los activos de Ertan çıta se han congelado.\n </p>\n <p>\n  Según una decisión publicada en la Gaceta Oficial del Ministerio de Finanzas, se han congelado los activos de 11 personas en Turquía.\n </p>\n <p>\n  Nuestros informes se congelaron los activos de Ertan çıta, que se publicaron el 26 de enero después de cuatro meses de cautiverio. En la decisión publicada, parecía que, además de çıta, los activos de Mehmet Güvel, uno de los miembros de Tayad arrestados el 9 de febrero, también congelados.\n </p>\n <p>\n  Erten çıta se opondrá a esa decisión.\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   SI\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Un ataque importante en Chhattisgarh\n  </strong>\n </h3>\n <p>\n  <strong>\n   30 de enero\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6535\" data-attachment-id=\"6535\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-34\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-34.png?w=768\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-34.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-34.png\" data-orig-size=\"768,512\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-34-9/\" height=\"512\" loading=\"lazy\" sizes=\"(max-width: 768px) 100vw, 768px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-34.png?w=768\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-34.png?w=768\" width=\"768\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Agentes estatales heridos después de sufrir la justicia de la gente. Fuente el estadista.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  La gran mayoría de los medios de comunicación burgueses en el antiguo estado indio han informado una nueva acción importante de los guerreros maoístas, esta vez en Chhattisgarh, en la región de Bastar en la frontera entre los distritos de Bijapur y Sukma.\n  <a href=\"https://indianexpress.com/article/india/security-personnel-injured-in-gunfight-with-maoists-in-chhattisgarh-9134899/\">\n   Martes 30 de enero\n  </a>\n  Intenté fuerzas paramilitares indias para establecer un nuevo campamento para sus tropas en el área que hemos mencionado. Unas horas más tarde, estuvieron expuestos a un intenso ataque con lanzadores de granadas improvisados ​​y fuertes disparos de ametralladoras. El ataque fue de alta intensidad, dejando a tres paramilitares muertos y otros 15 heridos. Después del ataque\n  <a href=\"https://theprint.in/india/chhattisgarh-attack-maoists-used-rocket-shaped-bgl-weapons-to-hit-crpf-party/1945978/\">\n   fijado\n  </a>\n  un comandante de las fuerzas paramilitares que ellos\n  <em>\n   “Ha tenido muchas muertes y no muertes, mientras que crearon bases operativas avanzadas llamadas FOBS. Este incidente es una adición a esa «\n  </em>\n  . Las acciones de los maoístas ocurren en el marco de la Guerra del Pueblo en la India, que está dirigida por el Partido Comunista de la India (maoístas).\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6537\" data-attachment-id=\"6537\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-35\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-35.png?w=550\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-35.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-35.png\" data-orig-size=\"550,309\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-35-9/\" height=\"309\" loading=\"lazy\" sizes=\"(max-width: 550px) 100vw, 550px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-35.png?w=550\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-35.png?w=550\" width=\"550\"/>\n   <figcaption class=\"wp-element-caption\">\n    <br/>\n    <em>\n     Ejemplo de lanzadores de granadas maoístas con barril. Fuente: Hindustan Times.\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Después de la operación, las fuerzas paramilitares y la policía declararon que habían realizado una operación de búsqueda y ataque contra las guerrillas maoístas, pero no encontraron los cuerpos y no hay evidencia de su existencia. La creación de campos militares, paramilitares y policiales, ataques contra la población, reuniones falsas y otras operaciones opresivas son parte de las acciones habituales del antiguo estado indio en la región de Bastar, que se considera una fortaleza para los maoístas. El último de las principales operaciones de opresión es 'Operación Kagar'.\n </p>\n <p>\n  Es la segunda vez en menos de dos semanas que informamos grandes acciones ofensivas contra las fuerzas opresivas del antiguo estado indio. La semana pasada, se eliminaron 35 agentes de las fuerzas de opresión india. Tan tarde este mes declaró al ministro del Interior del Estado indio Amit Shah,\n  <a href=\"https://www.thehindu.com/news/national/other-states/amit-shah-sets-three-year-deadline-to-free-chhattisgarh-from-maoist-menace/article67763170.ece\">\n   que tenía como objetivo eliminar el maoísmo en los próximos tres años\n  </a>\n  . Pero la verdad es que a principios de 2024 ha habido una recuperación de actividad contra el antiguo estado indio.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   CASR requiere una liberación inmediata de activistas estudiantiles\n  </strong>\n </h3>\n <p>\n  <strong>\n   31 de enero\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6538\" data-attachment-id=\"6538\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-36\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-36.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-36.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-36.png\" data-orig-size=\"1024,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-36-9/\" height=\"825\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-36.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-36.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  <em>\n   Por la presente publicamos una traducción no oficial de la siguiente declaración de CASR.\n  </em>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   K\n  </strong>\n  <strong>\n   AMPA\n  </strong>\n  <strong>\n   Gne\n  </strong>\n  <strong>\n  </strong>\n  <strong>\n   MODIFICACIÓN\n  </strong>\n  <strong>\n   Estadística\n  </strong>\n  <strong>\n   Semejante\n  </strong>\n  <strong>\n  </strong>\n  <strong>\n   REPRESIÓN\n  </strong>\n  <strong>\n   (CASR) requiere una liberación inmediata de activistas estudiantiles Shakhdeep y Abhinav Das!\n  </strong>\n </p>\n <p>\n  31 de enero de 2024\n </p>\n <p>\n  El 29 de enero de 2024, los estudiantes del Frente de Estudiante Revolucionario (RSF) en Kolkata, Shakhdeep y Abhinav Das, fueron arrestados por la policía en Bidhannagar y encarcelados hasta el 1 de febrero. Varios derechos democráticos, como la Asociación para la Protección de los Derechos Democráticos (APDR) y las organizaciones estudiantiles, organizaron una protesta en la Feria Internacional del Libro en Calcuta, donde la policía provocó violencia contra los manifestantes y detuvo a 14 personas. Shakhdeep y Abhinav Das estaban entre los detenidos y luego fueron acusados ​​de la Sección 353, 186, 506 y 34 del Código Penal de la India. Hasta donde sabemos, los dos negaron la fianza el 30 de enero de 2024, y ahora han sido trasladados a custodia legal hasta el 1 de febrero.\n </p>\n <p>\n  El caso comenzó el 28 de enero de 2024, cuando los estudiantes de RSF y muchos otros activistas de política social demostraron en la misma feria internacional de libros en Calcuta para aliviar a los prisioneros políticos Prashant Bose, Pramod Mishra, Sheela Marandi, Arun Kumar Bhattacharya, Jayita Das, Sabyasachi Goswamii, , Pratik Bhowmik, Montu Mallick, Manik Biswas y Amiruddin Ahmed. Casr publicó recientemente una declaración sobre algunos de estos arrestos y cómo el estado indio continúa violando todos los procedimientos legales y burlándose de sus derechos democráticos mientras sella a los activistas políticos con el \"maoísmo\" del sello rojo. Algunos de estos activistas están a fines de los años 70, y sus vidas ahora están bajo custodia del mismo estado indio que ha cometido el asesinato de Pandu Narote y el padre Stan Swamy, de 84 años, debido a negligencia médica. La protesta del 28 de enero fue sobre el creciente número de arrestos de activistas políticos con la excusa de que uno atraería a \"líderes maoístas mayores\". En particular, los arrestos van más allá de los activistas políticos que luchan por la clase trabajadora, los campesinos, las mujeres oprimidas y el caso de los ruedas, así como contra el Landgrab de Adivasis y la lucha por Jal-Jangal-Jameen.\n </p>\n <p>\n  La protesta del 28 de enero también fue sobre el requisito de iniciación inmediata de un juicio para estos activistas políticos, donde muchos de ellos han estado bajo custodia policial durante días, sin que sus familias y el público recibieran ningún informe o información sobre dónde se encuentran . Los manifestantes el 28 de enero también se encontraron con opresión antidemocrática cuando la policía canceló la protesta a corto plazo. La policía trató de agarrar los teléfonos de los activistas y eliminar las imágenes de sus ataques contra activistas durante la detención de una manera antidemocrática. Durante el mismo período, la policía no pudo intervenir cuando Vishwa Hindu Parishad (VHP) atacó a activistas políticos y propietarios de puestos de libros que habían establecido carteles en solidaridad con el movimiento de liberación nacional palestina en la misma feria de libros. La indulgencia y el servicio del gobierno de Bengala Occidental liderado por Mamata a las fuerzas fascistas hindutvas brahmanianas y su política son visibles en la forma en que trata con activistas de mentalidad democráticamente propopular hacia grupos de mafia fascistas. El mismo gobierno del Congreso de Trinamool en la Bengala Occidental ha asegurado que la restricción fascista de la lucha por los derechos democráticos y la restricción general del desacuerdo político se siga imprudentemente, donde incluso la demanda de la liberación de prisioneros políticos como Pramod Mishra, Prashant Bose, Sheela Marandi, Sabyasachi Goswami y otros se han convertido en un acto que justifica la brutalidad policial, la tortura y los arrestos de los estudiantes.\n </p>\n <p>\n  Casr está profundamente preocupado por la brutalidad policial de Shakhdeep y Abhinav Das y condena la brutalidad policial y sus arrestos motivados políticamente.\n </p>\n <p>\n  ¡Casr requiere una liberación inmediata de Shakhdeep y Abhinav Das y la liberación de todos los prisioneros políticos!\n </p>\n <p>\n  Campaña contra la opresión estatal\n </p>\n <p>\n  (CASR)\n </p>\n <p>\n  Constituciones: Airso, AISA, AISF, APCR, BASF, BSM, BHIM Hears, Bigul Mazdoor Dasta, BSCEM CEM, CRPP, CTF, Disco Disc, DSU, DTF, Foro contra la supresión Telangana, Fraternity, IAPL, Network for Innocence, Karnataka Janhakti , The Association of Progressive Attorneys, Mazdoor Adhikar Sangathan, Mazdoor Patrika, Napm, NBS, Nishant Natya Manch, Nowruz, NTUI, People's Guard, Rihai Manch, Samajwadi Janparishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, Sfi, Sfi, Sfi, , Alianzas de la Paz United, WSS, Y4S.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6540\" data-attachment-id=\"6540\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-37\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-37.png?w=619\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-37.png?w=181\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-37.png\" data-orig-size=\"670,1109\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-37-9/\" height=\"1024\" loading=\"lazy\" sizes=\"(max-width: 619px) 100vw, 619px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-37.png?w=619\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-37.png?w=619\" width=\"619\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Mapa de los distritos en Chhattisgarh. Fuente: IndiaGrowing.com\n   </em>\n  </figcaption>\n </figure>\n <p>\n  El 1 de febrero, un oficial de la Fuerza de Policía de la Reserva Central (Fuerza de Policía de la Reserva Central (CRPF) se convirtió en\n  <a href=\"https://theprint.in/india/crpf-assistant-sub-inspector-injured-in-naxal-blast-in-dantewada-district/1949487/\">\n   herir\n  </a>\n  Herido en una explosión de una carga explosiva improvisada en el distrito de Dantewada de Chhattisgarh, y luego sucumbió a sus heridas en el hospital.\n </p>\n <p>\n  El 2 de febrero se convirtió en\n  <a href=\"https://www.thehindu.com/news/national/other-states/naxalites-torch-mixing-machine-tractor-tanker-engaged-to-build-road-in-chhattisgarh/article67803766.ece\">\n   reportado\n  </a>\n  , que los maoístas habían prendido fuego a un mezclador y un tractor utilizado para la construcción de carreteras en el distrito de Narayanpur de Chhattisgarh. Habían asaltado el sitio de construcción y declararon que la construcción debería detenerse, después de lo cual prendieron fuego a las máquinas. Según los informes, 50 maoístas armados participaron en la acción. Estas conexiones en la carretera se utilizan para mejorar la movilidad de la reacción en la lucha contra la Guerra del Pueblo o para servir mejor a las grandes empresas imperialistas de la utilización de materias primas en el interior del país. Esta acción es parte del frecuente sabotaje de un proyecto de construcción de carreteras en la división Bastar de Chhattisgarh. Los presuntos atacantes no pudieron identificar una acción policial posterior.\n </p>\n <p>\n  El\n  <a href=\"https://www.ndtv.com/india-news/2-security-personnel-killed-in-encounter-with-maoists-in-jharkhands-chatra-5013294\">\n   7 de febrero\n  </a>\n  Dos \"personas de seguridad\" fueron asesinadas y heridas en un choque con guerrilleros maoístas en el bosque de Bairio en el distrito de Chatra en Jharkhand.\n </p>\n <p>\n  El 13 de febrero, hubo una pelea de incendios en el distrito de Bokaro del estado indio de Jharkhand, y una unidad policial reaccionaria cayó en una emboscada durante una operación de búsqueda antimaoísta. Actualmente no hay más información.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6577\" data-attachment-id=\"6577\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-51\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-51.png?w=800\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-51.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-51.png\" data-orig-size=\"800,445\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-51-7/\" height=\"445\" loading=\"lazy\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-51.png?w=800\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-51.png?w=800\" width=\"800\"/>\n </figure>\n <p>\n  En Odisha, en el distrito de Kandhamal, que actualmente está bajo las operaciones represivas intensificadas del antiguo estado, IKP (maoístas) había colgado\n  <a href=\"https://www.msn.com/en-in/news/India/maoist-posters-resurface-in-odishas-kandhamal-district-after-exchange-of-fire-locals-panic/ar-BB1hXsZD\">\n   Carteles\n  </a>\n  Up que condenó las reuniones falsas con los aldeanos y rechazó las acusaciones de los cuadros entregados. Los carteles también pidieron un fin de la operación opresiva que tiene lugar en el distrito.\n </p>\n <p>\n  El antiguo estado indio afirma repetidamente que la Guerra del Pueblo será derrotada en los próximos años, y ahora ha lanzado una serie de operaciones opresivas, que cumplen con la feroz resistencia de las guerrillas y las masas, que en muchas aldeas protestan de la presencia de la presencia de Las así 'fuerzas de seguridad' llamadas '. Ya en enero, el antiguo estado ha recibido golpes duros. Eso\n  <a href=\"http://www.srilankaguardian.org/2024/02/chhattisgarh-persisting-disruptions.html\">\n   informe\n  </a>\n  que el número de muertes entre las 'fuerzas de seguridad' se ha duplicado para 2023. Todos los parámetros y datos publicados por el antiguo estado indican que la guerra de las personas sigue siendo vital y que las operaciones represivas no pueden establecer el control en áreas grandes.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Facam: sobre la guerra popular del pueblo del estado contra las personas\n  </strong>\n </h3>\n <p>\n  <strong>\n   4 de febrero\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6542\" data-attachment-id=\"6542\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-38\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-38.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-38.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-38.png\" data-orig-size=\"1024,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-38-8/\" height=\"825\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-38.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-38.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  <em>\n   Por la presente publicamos una traducción no oficial de la siguiente declaración de Facam.\n  </em>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Comunicado de prensa del foro contra\n  </strong>\n  <strong>\n   K\n  </strong>\n  <strong>\n   orporativización y\n  </strong>\n  <strong>\n   METRO\n  </strong>\n  <strong>\n   Ilitarizing (facam)\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Sobre la guerra del pueblo del estado contra las personas\n  </strong>\n </p>\n <p>\n  <em>\n   Febrero de 2024\n  </em>\n </p>\n <p>\n  <strong>\n   Contra\n  </strong>\n </p>\n <ul>\n  <li>\n   <em>\n    El quinto bombardeo aéreo en Bastar el 13 de enero de 2024.\n   </em>\n  </li>\n  <li>\n   <em>\n    El asesinato de Ramesh Poyam en el distrito de Bijapur el 30 de enero.\n   </em>\n  </li>\n  <li>\n   <em>\n    Los ataques con aviones no tripulados en la frontera entre India y Myanmar y en el distrito de Changlang de Arunachal Pradesh, respectivamente, el 8 y 12 de enero.\n   </em>\n  </li>\n </ul>\n <p>\n  Facam ha aprendido que el estado indio ha usado nuevamente drones para\n  <strong>\n   Bombardeos aéreos en Mettaguda, Errapali y Bottethong el 13 de enero de 2024\n  </strong>\n  . Estas aldeas se encuentran en la frontera de los distritos de Sukma-Bijapur en Chhattisgarh.\n  <strong>\n   En otro incidente reciente, Ramesh Poyam de la aldea de Bodga en Bastar fue disparado por las balas de la policía y las fuerzas paramilitares el 30 de enero de 2024\n  </strong>\n  , cuando se bañaba en el río cercano. Supuestamente, las fuerzas estaban en su camino de regreso de la región de Abujhmad después de volar un túnel maoísta de 130 metros de largo y destruyeron los 'Memoriales' de los mártires maoístas cuando llegaron a la batalla con las fuerzas maoístas. Después de que el tiroteo se detuvo y Ramesh fue al baño, supuestamente fue disparado por las fuerzas, y una vez más el asesinato ha sido justificado con la excusa \"arenque cruzado con naxalitas\". Ramesh había venido a la casa de su hermana para invitarla a una fiesta con motivo del nacimiento de su hijo hace dos días.\n </p>\n <p>\n  La Guerra Civil de Unery en la India central ha aumentado rápidamente en los últimos meses. Los asesinatos de los agricultores adivasi se justifican como un \"choque maoísta\" o \"fuego cruzado\", y la vida de los agricultores adivasi simplemente se convierte en estadísticas de daño consecuente en las \"operaciones antietaxales\" del estado. Además\n  <strong>\n   es la quinta vez dentro de un período de tres años que el estado indio ha recurrido a arrojar bombas en la cabeza de su propia población como parte de la Operación Samadhan-Prahar\n  </strong>\n  En el esfuerzo por expandir rápidamente el saqueo de los recursos naturales en la región y erradicar a los agricultores adivasi a través de la militarización a gran escala para este propósito. Estas aldeas no son extraños de tales bombardeos. Mettaguda y Bottethong han sido repetidamente la bomba aérea desde el 14 de abril de 2022, cuando tuvieron lugar 35 explosiones en las aldeas y las áreas circundantes. Exactamente un año antes del incidente actual, el 11 de enero de 2023, las aldeas de Metaguda, Bottethong y Errapali fueron expuestas a estos bombardeos. En un informe de investigación publicado por la Coordinación de las Organizaciones para los Derechos Democráticos (CDRO) titulado »\n  <em>\n   Cuando el cielo escupe fuego\n  </em>\n  «Sobre los bombardeos aéreos el 11 de enero de 2023, un local dice:“ Habíamos salido temprano en la mañana [en el bosque] para recolectar revistas Mahua cuando un dron de repente vino de la cima y nos arrojó bombas sobre nosotros. No entendimos lo que sucedió ”. Los agricultores adivasi que cultivan sus actividades tradicionales de reunir revistas Mahua para venderlas no encuentran paz en sus vidas, ya que la operación del estado indio Samadhan-Prahar usa más y más métodos asesinos para eliminar su existencia, todo, todo Bajo el pretexto de combatir el maoísmo. El uso de drones para bombardeos aéreos ahora también se ha convertido en una práctica que tiene lugar no solo en Bastar, sino en otras partes de la India.\n </p>\n <p>\n  <strong>\n   El 8 de enero de 2024, informes de bombardeos aéreos basados ​​en aviones no tripulados cerca de la frontera entre India y Myanmar\n  </strong>\n  , que supuestamente estaba dirigido al Grupo Rebelde de Assam United National Liberation Front en Asom (Independent), que no participa en las conversaciones de paz con el estado indio.\n  <strong>\n   Cuatro días después, el 12 de enero de 2024, se produjeron informes de que el estado indio usó drones nuevamente para arrojar bombas cerca de la frontera de Pangsau en el distrito de Changland de Arunachal Pradesh, que es un área densamente poblada\n  </strong>\n  . Una vez más, el ataque se llevó a cabo con la excusa de que debería limitar un movimiento separatista, esta vez el Consejo Socialista Nacional del Movimiento Naga en Nagaland-Khaplang (Yung Aung).\n  <strong>\n   En el transcurso de cinco días, el estado indio realizó ataques con aviones no tripulados en tres partes diferentes del país, dirigidas a los agricultores adivasi en nacionalidades bastarias y oprimidas en el noreste, solo unos días antes de que el estado celebrara la adopción de la constitución india, y que India se convirtió en una república llamada.\n  </strong>\n  Creemos que esta expansión de ataques aéreos es un reflejo de un experimento realizado en la India central y que ha sido asesinada convenientemente por el estado y, por lo tanto, no ha sido sujeto a un escrutinio suficiente. Además, no debería sorprendernos que el estado indio esté utilizando cada vez más drones de Heron Mark 2 de fabricación israelí para estos bombardeos de aire y ahora no solo se ha convertido en el comprador de armas más grande del mundo, sino también al cliente de armas más grande de Israel que importan una serie de armas, no tripulada. aviones, misiles e incluso tecnología como el software de vigilancia de Pegaso que ha utilizado contra activistas de mentalidad democráticamente. Similar al estado sionista y su restricción del derecho del pueblo palestino a la autodeterminación y el genocidio que realiza en Gaza, otro intento de genocidio mientras navega en Bastar con movilización de 3000 fuerzas paramilitares durante la Operación Kagar. El uso de bombas aéreas en conflictos internos que ponen en peligro la vida de la población civil, independientemente de cuál pueda ser la causa política, no es solo una violación de los derechos democráticos en la constitución india y la ley nacional, sino que también es un problema internacional al mismo tiempo. está en revisión con la Convención de La Haya de 1907 y el Protocolo 1 a las convenciones de Ginebra.\n </p>\n <p>\n  Esta escalada de la guerra solo en Bastar fue testigo del asesinato de un hijo de 6 meses en Mutvandi el 1 de enero, la reunión falsa con 3 campesinos en Nendra el 16 de enero y el asesinato de Ramesh Poyam el 30 de enero. En este momento, estamos recibiendo información de miembros de Moolwasi Bachao Manch que las fuerzas han disparado granadas de cohetes en las aldeas alrededor del campamento recién creado en Tekalguda, donde perdieron 3 soldados de CRPF, y 14 resultaron heridos en el ataque maoísta en un edificio el 30 de enero el 30 de enero. 2024. Creemos que la escalada de la guerra causada por el aumento de la militarización y los ataques de los maoístas hará que los soldados frustrados realicen más ataques imprudentes como estos en los próximos días y que creará el caos para la población de Bastar si no Las fuerzas progresivas democráticas en todo el país están juntas para luchar contra él.\n </p>\n <p>\n  Repetimos la misma pregunta que hizo un agricultor adivasi:\n  <strong>\n   »\n  </strong>\n  <strong>\n   ¿Por qué hay estos ataques en Bastar? ¿Es un país extranjero? Tenemos que ir al campo para comer algo, y los soldados llenan nuestros cuerpos con balas. ¿Qué hace el gobierno indio para detenerlo?\n  </strong>\n  <strong>\n   «\n  </strong>\n </p>\n <p>\n  Facam condena el uso de bombardeos aéreos basados ​​en drones en Chhattisgarh, en Arunachal Pradesh y cerca de la frontera entre India y Myanmar.\n </p>\n <p>\n  Facam condena el asesinato del personal de Ramesh Poyam por parte del personal de DRG en Bijapur y requiere una parada para el genocidio de adivasis en las regiones ricas en recursos de la India.\n </p>\n <p>\n  ¡Facam requiere la Operación Kagar y la Operación Samadhan-Prahar para detenerse!\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Un caso más de opresión del antiguo estado indio\n  </strong>\n </h3>\n <p>\n  <strong>\n   8 de febrero\n  </strong>\n </p>\n <p>\n  En Hyderabad en India, la Agencia Reaccionaria de Investigación Nacional (Agencia Nacional de Investigación (NIA) realizó\n  <a href=\"https://www.deccanherald.com/india/telangana/nia-raids-hyderabad-journalist-s-house-for-alleged-links-with-maoists-2886609\">\n   Varias transiciones de la casa\n  </a>\n  , Entre otras cosas. En el periodista del periódico Vekshanam N. Venugopal y el \"activista de derechos humanos\" Ravi Sharma, debido a las supuestas conexiones con IKP (maoístas). La policía ha preparado los primeros informes de información (Primeros informes de información (FIR) contra 24 personas en el caso.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Casr - Acerca de los Razzias de Nia\n  </strong>\n </h3>\n <p>\n  <strong>\n   12 de febrero\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6543\" data-attachment-id=\"6543\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-39\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-39.png?w=474\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-39.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-39.png\" data-orig-size=\"474,263\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-39-8/\" height=\"263\" loading=\"lazy\" sizes=\"(max-width: 474px) 100vw, 474px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-39.png?w=474\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-39.png?w=474\" width=\"474\"/>\n  </figure>\n </div>\n <p>\n  <em>\n   Publicamos una traducción no oficial del siguiente comunicado de prensa de CASR.\n  </em>\n </p>\n <p>\n  <strong>\n   ● ¡Deja de hacer más casos de conspiración!\n  </strong>\n </p>\n <p>\n  <strong>\n   ● No queremos más\n  </strong>\n  <strong>\n   »\n  </strong>\n  <strong>\n   Bhima koregaon\n  </strong>\n  <strong>\n   «\n  </strong>\n  <strong>\n   Y\n  </strong>\n  <strong>\n   »\n  </strong>\n  <strong>\n   Disturbios de Delhi\n  </strong>\n  <strong>\n   «\n  </strong>\n  <strong>\n   Casos de conspiración!\n  </strong>\n </p>\n <p>\n  <strong>\n   ● En el régimen actual, NIA actúa como\n  </strong>\n  <strong>\n   'Agencia Nacional implícita'\n  </strong>\n  <strong>\n   , Que está al frente para aplastar las voces desviadas!\n  </strong>\n </p>\n <p>\n  El 8 de febrero de la mañana, la Agencia Nacional de Investigación (NIA) realizó una redada en varios lugares en los cuatro estados de Telangana, Maharashtra, Tamil Nadu y Kerala. En Hyderabad, se registraron el conocido autor y periodista N. Venugopal y la casa de N.Ravi Sharma. En los últimos seis meses, NIA en Telangana a menudo ha buscado a varios activistas sociales y políticos e intentó involucrarlos en críticas falsas. N.Ravi Sharma es un escritor y activista de derechos cuya casa fue buscada por NIA una vez y por la policía estatal por segunda vez recientemente. N.Ravi Sharma también fue arrestado en 2019, pero fueron liberados contra la fianza porque el estado no tiene evidencia de que este activista sea miembro del IKP prohibido (maoístas) y participe en actividades violentas. Ha trabajado en el foro contra la ofensiva hinduthva-fascista (FAHFO) para contrarrestar la creciente ola de fascismo brahmanista Hindutva y revelar su naturaleza popular. Por esta misma razón, fue prohibido por el gobierno de Telangana en 2021 junto con otras 15 organizaciones. Más tarde, después de tres meses, el gobierno retiró esta prohibición cuando fue impugnada en la Corte Suprema de Telangana.\n </p>\n <p>\n  El mismo día, NIA realiza una redada con los activistas de los derechos Ismail y Rashid en Mallpuram y Palakkad en Kerala. También se informa que se han completado dos redadas más en Thane, Maharashtra y Chennai, Tamilnadu el mismo día.\n </p>\n <p>\n  N. Venugopal es también el editor de la popular revista del mes de Telugu \"Vekshanam\" y sobrino de Varavara Rao, un poeta revolucionario que fue acusado por error del famoso caso de Bhima Koregoan. N Venugopal ha sido atacado muchas veces por la policía de Telangana debido a su activismo político y sus opiniones desviadas. En su comunicado de prensa, NIA ha afirmado que \"los miembros de primera línea de IKP (maoístas) operaban en las áreas urbanas de Telangana, Andhra Pradesh, Tamil Nadu, Karnataka y Kerala para promover las actividades de los Breakers\". Muestra claramente que el estado fascista hindutva brahmaniano quiere estampar el movimiento de los derechos democráticos en las ciudades como la actividad frontal sobre el suelo maoísta y aplastar todas las voces desviadas. Es una práctica que el estado indio ha tenido durante mucho tiempo, y este tipo de redadas no deben verse de forma aislada. Son parte de la propaganda del estado indio para criminalizar todas las voces democráticas que critican su explotación y opresión de la población del país.\n </p>\n <p>\n  Telangana tiene una historia brutal de opresión estatal de los derechos democráticos. Anteriormente, la policía, junto con los servicios de inteligencia, obviamente han matado a muchos activistas de los derechos democráticos en reuniones falsas. En los últimos seis meses, Telangana ha visto sorprendentemente varios cuatro cuatro, con más de 140 líderes de la sociedad civil y las organizaciones de masas implicadas en los casos de UAPA, incluso aquellos que murieron dos años antes de que se registraran FIR.\n </p>\n <p>\n  Como en el caso de Bhima Koregaon, donde NIA atacó a los activistas de todo el país usando una carta supuestamente contenía una conspiración para matar al primer ministro de la India. Es el modus operandi de NIA construir una historia a través de los medios de comunicación que antes de Razzia arrestó a un líder maoísta y encontró un diario con los nombres de estos activistas. En toda la India, se registraron las casas de varios abogados, estudiantes, periodistas, profesores y activistas de derechos demócratas y se repitió la misma historia. NIA usa este tipo de diarios como una caja de herramientas en toda India para implicar a varios activistas en casos falsos.\n </p>\n <p>\n  Durante el período colonial, el estado utilizó su poder arbitrario para implicar a los revolucionarios en casos de conspiración como el caso de conspiración Meerut y el caso de conspiración de Lahore para suprimir el movimiento de las personas contra la explotación colonial y la opresión. Hoy vemos que el gobierno BJP-RSS-Fascista BJP-RSS de Brahmania aprende de sus mayordomos coloniales y utiliza tácticas similares para suprimir las voces contra la explotación y la opresión de las personas, así como las voces que están en contra del saqueo de las empresas extranjeras y nacionales del país del país. recursos.\n </p>\n <p>\n  La campaña contra la opresión estatal (CASR) condena esta medida opresiva en forma de NIA. Creemos que este acto es un intento de desviar el tema de los derechos democráticos y los asuntos populares para \"horror rojo\" al estampar a los que plantean preguntas, como los maoístas. Instamos a todas las fuerzas democráticas y progresivas a oponerse a esta redada y un gran ataque contra los derechos democráticos.\n </p>\n <p>\n  <strong>\n   Campaña contra la opresión estatal (elenco)\n  </strong>\n </p>\n <p>\n  <strong>\n   Ingredientes:\n  </strong>\n  Airso, AISA, AISF, APCR, BASF, BSM, BHIM Hears, Bigul Mazdoor Dasta, BScem Cem, CRPP, CTF, Dish Disc, DSU, DTF, Foro contra la opresión Telangana, Hermandad, IaPl, Red de Innocencia, Karnataka Janashacti, The the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the The Association of Progressive Attorneys, Mazdoor Adhikar Sangathan, Mazdoor Patrika, Napm, NBS, Nishant Natya Manch, Nowruz, NTUI, People's Guard, Rihai Manch, Samajwadi Janparishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, SFI, Association of Had, Association of Had , Asociación de Had, Asociación de Had, Asociación de Alianzas de la Paz, WSS, Y4S.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Grandes protestas campesinas estallan contra el capitalismo burocrático\n  </strong>\n </h3>\n <p>\n  <strong>\n   13 de febrero\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6544\" data-attachment-id=\"6544\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-40\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-40.png?w=502\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-40.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-40.png\" data-orig-size=\"502,333\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-40-8/\" height=\"333\" loading=\"lazy\" sizes=\"(max-width: 502px) 100vw, 502px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-40.png?w=502\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-40.png?w=502\" width=\"502\"/>\n   <figcaption class=\"wp-element-caption\">\n    <br/>\n    <em>\n     La marcha de los campesinos a Delhi. Fuente: Rajesh Sachar AP Photo.\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Martes 13 de febrero, una marzo de\n  <a href=\"https://www.msn.com/en-us/news/world/protesting-indian-farmers-clash-with-police-for-a-second-day-as-they-march-toward-the-capital/ar-BB1igpi8\">\n   Decenas de miles de campesinos en la India\n  </a>\n  , especialmente desde Punjab y Haryana, hacia la capital del país, Nueva Delhi. Cargaron camiones y todo tipo de vehículos con comida y equipo, listos para viajar durante mucho tiempo y acampar en la ciudad si es necesario. Todo esto sucede después de las negociaciones fallidas con las autoridades estatales, que obviamente han engañado a los campesinos después de dar varias promesas en el pasado.\n  <a href=\"https://www.aljazeera.com/news/2024/2/13/india-farmers-march-what-are-their-demands-why-is-govt-blocking-roads\">\n   Desde el martes, la policía ha disparado con gases lacrimógenos\n  </a>\n  , fortificó la capital y atacó a los campesinos violentamente para evitar que llegaran a su destino. Internet también ha sido interrumpido en muchos lugares en Haryana, y se han prohibido reuniones de cierto tamaño en la capital. Aunque la mayoría de los agricultores son de Punjab y Haryana, hay grupos de Uttar Pradesh, Rajasthan y Madhya Pradesh, que se unen a las protestas.\n </p>\n <p>\n  Los campesinos indios y el actual gobierno indio se han unido antes. Entre 2020 y 2021 hubo importantes protestas, y después de ellas, Modi y BJP tuvieron que retirar una serie de medidas que liberalizaron el mercado agrícola. Además, prometieron a los campesinos que tomaran una serie de medidas, la más destacada de las cuales era asegurar el precio de los productos de los agricultores para evitar la pérdida para ellos. Hace algún tiempo el gobierno indio había\n  <a href=\"https://scroll.in/article/885312/explained-the-increase-in-minimum-support-prices-for-14-crops-and-what-it-means-for-farmers\">\n   ya prometió duplicar los ingresos de los campesinos\n  </a>\n  Para 2022, que no se cumplió una vez más. En 2022, el gobierno indio también prometió a los campesinos que estabilizaran una serie de precios garantizados para mantener la existencia de los campesinos indios de tratados duros.\n </p>\n <p>\n  Todo esto ha servido como un caldo en crecimiento, por lo que los campesinos indios se rebelan contra el antiguo estado indio. Finalmente, después de años de espera y abandono,\n  <a href=\"https://www.deccanherald.com/india/delhi/explained-why-farmers-are-marching-in-protest-to-delhi-2893643\">\n   Requiere las garantías de los campesinos indios\n  </a>\n  , ya sea a través de los precios establecidos por la ley o con más ayuda estatal, incluido que el gobierno garantiza reservas estatales de alimentos y compra productos a los precios mínimos acordados con los agricultores. Otro requisito que tienen es\n  <a href=\"https://www.aljazeera.com/news/2024/2/13/india-farmers-march-what-are-their-demands-why-is-govt-blocking-roads\">\n   Remisión de préstamos agrícolas\n  </a>\n  , y ese ingreso excede más del 50 por ciento de los costos de producción. Los campesinos más activos han sido los de Haryana y Punjab porque han sido los mayores receptores de los precios mínimos que se han establecido en los últimos años,\n  <a href=\"https://www.msn.com/en-in/news/India/explained-why-mainly-farmers-from-punjab-want-legal-msp-and-what-makes-their-demand-so-complex/ar-BB1ij9ot\">\n   Ya que venden la mayoría de sus granos durante este sistema de precios\n  </a>\n  .\n </p>\n <p>\n  El gobierno de BJP y la clase gobernante india han demostrado repetidamente que no buscan proteger los intereses de los campesinos, sino que sirven a los intereses del imperialismo, principalmente a los de los Yankees. No solo romperon las promesas que hicieron después de las fuertes protestas en 2020-2021, sino que últimamente, las condiciones de vida de los agricultores también han empeorado después de los nuevos acuerdos con los imperialistas en la venta de tierras. Otra acción que empeoró los términos de los campesinos se produjo hace unos meses después del G20, donde se llegó a un acuerdo entre el imperialismo yanqui y la clase gobernante india: India bajó los impuestos de muchos productos agrícolas muy importantes para la economía del imperialismo del Yankee, que allanó el pavimentado. forma de importaciones masivas a expensas de la producción de agricultores locales.\n  <em>\n   <a href=\"https://redherald.org/2023/09/17/the-interest-of-yankee-imperialism-is-once-again-put-before-the-indian-peasants-interests-during-the-g20/\">\n    Como ya se ha informado\n   </a>\n   Sobre este acuerdo y las terribles consecuencias de las medidas de BJP para los campesinos indios:\n  </em>\n  <em>\n   »\n  </em>\n  <em>\n   En general, todos estos productos alimenticios tienen la propiedad de que son\n   <a href=\"https://news.abplive.com/india-at-2047/india-us-trade-deal-opens-market-for-us-farmers-poultry-producers-gets-no-benefits-in-return-1628542\">\n    productos muy extendidos en el país asiático\n   </a>\n   y, por lo tanto, sus exportaciones son muy rentables para los Estados Unidos. Pero por la misma razón, son una base necesaria para los productores indios, ya que algunos de ellos representan una fuente económica importante para regiones enteras como manzanas, nueces y almendras en\n  </em>\n  <em>\n   del\n  </em>\n  <em>\n   Estados Jammu y Cachemira, Uttarakhand y Himachal Pradesh. En estos estados, el turismo se está introduciendo como la profesión más importante en la economía, dejando a miles de agricultores pobres arruinados.\n  </em>\n  <em>\n   «\n  </em>\n </p>\n <p>\n  Para estas protestas y las enormes movilizaciones de campesinos que resuelven la marcha a Delhi, el antiguo estado indio ha realizado varias acciones: ha fortificado a Nueva Delhi y ha cortado todo el acceso a los campesinos.\n  <a href=\"https://www.aljazeera.com/gallery/2024/2/13/tight-security-and-barricades-as-indian-farmers-march-to-new-delhi\">\n   Ha protegido las fronteras de la ciudad\n  </a>\n  , como si fueran límites de un estado a otro con el que estaban en guerra, pero contra su propia gente. Además, han desencadenado una brutal ola de opresión con acciones sin precedentes, como bombardear manifestantes con gases lacrimógenos de drones. Además, ha habido violentos enfrentamientos con la policía rebelde donde los campesinos se han mantenido firmes y peleados, e incluso han\n  <a href=\"https://www.msn.com/en-in/news/India/protesting-farmers-eye-indigenous-methods-to-fend-off-drones-tear-gas-shells/ar-BB1ihPQu\">\n   Métodos encontrados para contrarrestar\n  </a>\n  El medio mucho mayor de las fuerzas de opresión. Por ejemplo, se informa que ellos\n  <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-throw-stones-at-haryana-police-at-shambhu-face-teargas-shelling-101707815693275.html\">\n   Lanzar piedras para disparar a los drones\n  </a>\n  , que usan tractores para eliminar las barricadas de concreto y que usan métodos defensivos de diferentes tipos para minimizar el efecto del gas lacrimógeno. El antiguo estado indio solo conoce una forma de tratar con las protestas de los agricultores: la brutal opresión. En las protestas que fueron de 2020 a 2021,\n  <a href=\"https://www.newindianexpress.com/nation/2021/Oct/09/pm-modi-should-express-grief-in-parliament-over-death-of-750-farmers-during-protests-rakesh-tikait-2369732.html\">\n   ¿Hubo más de 750 campesinos indios muertos?\n  </a>\n  .\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6545\" data-attachment-id=\"6545\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-41\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-41.png?w=524\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-41.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-41.png\" data-orig-size=\"524,232\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-41-8/\" height=\"232\" loading=\"lazy\" sizes=\"(max-width: 524px) 100vw, 524px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-41.png?w=524\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-41.png?w=524\" width=\"524\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Las barricadas de concreto con clavos afilados rodean a Nueva Delhi en un intento de evitar que los campesinos lleguen a la ciudad. Fuente: Sajjad Hussain AFP.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Una vez más vemos cómo la situación en el sur de Asia es particularmente turbulenta y\n  <a href=\"https://redherald.org/2024/01/10/on-the-explosive-situation-in-south-asia/\">\n   Como se ha informado anteriormente\n  </a>\n  , crece la explosividad de las masas. El capitalismo burocrático se encuentra en una situación crítica, y los gobiernos burocráticos a gran escala, los imperialistas y las clases gobernantes locales no pueden detener o dañar a las personas cuando hace una revuelta justa contra la miseria de que el imperialismo y el capital burocrático se refieren a él. .\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   CASR: De Bastar a Punjab, detiene los bombardeos aéreos y las lágrimas contra los manifestantes\n  </strong>\n </h3>\n <p>\n  <strong>\n   15 de febrero\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6546\" data-attachment-id=\"6546\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-42\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-42.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-42.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-42.png\" data-orig-size=\"1024,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-42-8/\" height=\"825\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-42.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-42.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Publicamos una traducción oficial de la siguiente declaración del caso.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Después de que las negociaciones entre los agricultores y el gobierno fallaron esta mañana, \"Kisan Mazdoor Morcha\" comenzó su marcha de Delhi Challo para que el gobierno de Modi recuerde sus promesas de las demandas de los agricultores que el estado indio no ha cumplido.\n </p>\n <p>\n  Servicio de imagen e información de drones en Haryana Limited (Driishya)\n </p>\n <p>\n  El estado brahmaniano hindutva-fascista estaba completamente preparado y armado, incluso antes de que los agricultores comenzaran su agitación y cerrara Internet en muchos distritos en Haryana, y los líderes de los agricultores y algunas cuentas de Twitter de YouTuberes también se retrasaron y habían cercado las fronteras del estado con barrikadas de concreto y uñas afiladas, lo que hizo que pareciera una frontera internacional entre dos países. No solo usaron drones para rasgar a los manifestantes, sino que la policía y otras fuerzas armadas también usaron rifles de aire durante las protestas. Muchos agricultores fueron brutalmente heridos y hospitalizados. La policía está utilizando drones hechos por el Servicio de Imagen e Información de Drones en Haryana Company (Driishya), una compañía limitada fundada en 2021 con el pretexto de medir la horticultura y los cultivos agrícolas.\n </p>\n <p>\n  La supresión brutal del movimiento campesino no se puede ver de forma aislada, ya que el estado indio en varios lugares de la India trata a protestas como actividades terroristas, y para tratar estas protestas, vencen a los manifestantes y los encarcelan por implantándolos en casos falsos y si estos Los métodos no funcionan, utiliza el estado del bombardeo aéreo como un remedio en las áreas forestales en Bastar para cerrar la boca de la lucha del pueblo que lucha por proteger sus propios derechos democráticos.\n </p>\n <p>\n  Delhi, que es la capital, también tiene la misma situación en la que no se permite el desacuerdo, y a las personas se les impide expresar sus opiniones, el permiso es cancelado por la policía bajo el pretexto de una situación de ley y orden y otras razones vagas que son completamente sin fundamento. El estado fascista está tratando de detener las expresiones políticas de los agricultores y aumentar sus propias demandas razonables cuando no se les permite ingresar a Delhi. Ambas situaciones son las mismas y ambas cosas están relacionadas con la lucha por los derechos democráticos en la India. Esto no es solo una protesta, sino un proceso en el que recuperamos los espacios democráticos que no solo están cerrados a la sociedad civil de Delhi sino también a los campesinos.\n </p>\n <p>\n  India tiene una brutal historia de opresión de diferentes luchas campesinas en toda la India. Durante el movimiento campesino en 2020-2021, cuando llegaron a Delhi, más de 800 campesinos perdieron la vida debido a la arrogancia e ignorancia del gobierno.\n </p>\n <p>\n  Casr condena fuertemente la brutal opresión del estado fascista de la protesta de los campesinos de aplastar la afirmación política del movimiento campesino y la demanda de que todas las barricadas se eliminen de inmediato y que Mazdoor Kisan Morcha puede mostrar su desacuerdo.\n </p>\n <p>\n  <strong>\n   Campaña contra la opresión estatal (elenco)\n  </strong>\n </p>\n <p>\n  <strong>\n   Kontituanter: Airso, AISA, AISF, APCR, BASF, BSM, BHIM-HIRES, BIGUL MAZDOOR DASTA, BSCEM, CEM, CRPP, CTF, Dispa, DissC, DSU, DTF, Forum Mod\n  </strong>\n  <strong>\n   U\n  </strong>\n  <strong>\n   nspring telangana, hermandad, IAPL, red para\n  </strong>\n  <strong>\n   U\n  </strong>\n  <strong>\n   deuda, Karnataka Janashacti, la asociación de\n  </strong>\n  <strong>\n   PAG\n  </strong>\n  <strong>\n   progresiva progresivo\n  </strong>\n  <strong>\n   UNA UNO\n  </strong>\n  <strong>\n   Dvokater, Mzdoor Adhikar Sangathan, Mazdoor Patrika, Napm, NBS, Nishant Natya Manch, Nowruz, Ntui,\n  </strong>\n  <strong>\n   Guardia de la gente\n  </strong>\n  <strong>\n   .\n  </strong>\n  <strong>\n   H\n  </strong>\n  <strong>\n   AD, United Peace Alliances, WSS, Y4S.\n  </strong>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Filipinas\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   NPA castiga al autor de Sagay 9\n  </strong>\n </h3>\n <p>\n  <strong>\n   4 de enero\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6547\" data-attachment-id=\"6547\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-43\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-43.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-43.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-43.png\" data-orig-size=\"1024,576\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-43-8/\" height=\"464\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-43.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-43.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  Con una renovada fuerza y ​​determinación, mientras damos la bienvenida al nuevo año de lucha contra los opresores y explotadores, Roselyn Jean Pelle Command Northern Negros Guerrilla abrirá el nuevo Ejército Folk (RJPC-NPA) en 2024 para castigar al grupo Sarona, un grupo conocido de un conocido grupo de conocidos. Mercenarios en Toboso, Negros Occidental, quien estuvo involucrado en la masacre de Sagay 9.\n </p>\n <p>\n  Una acción militar simultánea de NPA contra el grupo de Sarona en Purok Kawayan, Barangay Bug-Aang, Toboso se inició el 2 de enero de 2024 alrededor de las 2 p.m. 7pm. Un dispositivo de RJPC-NPA agredió a Juvie Sarona y quemó un tractor que pertenecía a su padre.\n </p>\n <p>\n  Los guerreros de RJPC-NPA encontraron varias armas de fuego y municiones en la casa de Sarona, a saber: 1 m2 de carabina con 4 revistas y 51 bolas, 2 revistas largos y 1 mapa M16 y 76 bolas, 1 .45 (Colt Mk IV) con 2 revistas y 4 balas , 1 .357 revólver con 4 bolas y 1 escopeta casera con 5 bolas. También se incautaron tarjetas de identificación y dispositivos con valor de inteligencia.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6548\" data-attachment-id=\"6548\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-44\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-44.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-44.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-44.png\" data-orig-size=\"1024,902\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-44-8/\" height=\"726\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-44.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-44.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  El grupo Sarona, dirigido por Juvie Sarona, ha sido conocido durante mucho tiempo por los habitantes como un grupo mercenario apoyado por AFP/PNP y generalmente es empleado por grandes propietarios de compresores y políticos fascistas. Entre las muchas deudas sangrientas del grupo mercenario antes mencionado se encuentra su participación en lo que ahora se conoce como la masacre de Sagay 9 el 20 de octubre de 2018 en Barangay Bulanon, Sagay City, Negros Occidental.\n </p>\n <p>\n  El grupo Sarona también está involucrado en el acaparamiento de tierras, incluidos los problemas con el país que controlan a través de Aiado. El niño Sarona, el padre de Juvie, administra toda la tierra bajo su control.\n </p>\n <p>\n  Por miedo a los mercenarios, los terratenientes no podían negociar las condiciones de AIdo. Sus árboles son talados injustamente y vendidos a centros de azúcar como leña. Por lo general, las piezas de tierra improductivas/no plantadas que poseen están sujetas a las condiciones de Aiando. Los propietarios de tierras, así como los agricultores de caña de azúcar en el vecindario, también informaron eventos de tractores y erecciones de trabajo manual. Los trabajadores de la tierra de ex propietarios de tierras (generalmente asumidos por Arander con los mismos términos que el propietario original) han estado expuestos a problemas laborales durante el grupo de Sarona, como la detención de 1-2 días de salario por semana y la pérdida de salarios cuando uno No puedo trabajarlo la semana siguiente.\n </p>\n <p>\n  La comunidad alrededor de la tierra que el grupo Sarona controla también vive con miedo porque están expuestos a amenazas y acoso. Los miembros del grupo Sarona entrenan sus armas e incluso disparan a los residentes. Una vez se disparó a un carabao después de dañar accidentalmente parte de un campo de caña de azúcar controlado por dicho grupo y el propietario del animal aún se vio obligado a pagar los cultivos dañados.\n </p>\n <p>\n  Los negrosanones, especialmente la población del norte de Negros, celebran el castigo de NPA del grupo Sarona. RJPC-NPA está agradecido por el apoyo ilimitado de la población, que aseguró la acción exitosa contra el Sarona, un tiro de piedra de la carretera provincial, colocada entre dos departamentos hostiles (Marcelo y Pulupanguyan).\n </p>\n <p>\n  Esta acción militar realizada por RJPC-NPA es parte de la celebración del Frente Guerrilla del 55 aniversario del Partido Comunista de Filipino (CPP). También es una imagen de la determinación del frente para recuperarse de pérdidas anteriores y reconstruir la base de masas.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   'Ley de Terror' fortalecerá los HRV y promoverá la cultura de la impunidad en la isla de los negros\n  </strong>\n </h3>\n <p>\n  <strong>\n   9 de enero\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6549\" data-attachment-id=\"6549\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-45\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-45.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-45.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-45.png\" data-orig-size=\"1024,576\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-45-8/\" height=\"464\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-45.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-45.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  El mayor general Marion Sison está completamente equivocado si cree que el acto anti -terrorico pondrá fin a la revolución democrática popular, como el nuevo Ejército Folk (NPA), que está bajo el liderazgo absoluto del Partido Comunista de Filipinas (PKP (PKP ).\n </p>\n <p>\n  El hecho de que el jefe de la 3ra División de Infantería salude a las Reglas de Procedimiento de la Corte Suprema para peticiones y solicitudes en relación con la ley anti -terror drakoniana simplemente revela cuán fascista es. La ley, que debería llamarse con razón la Ley Terrorista, solo aumentará el número de violaciones de los derechos humanos y nutrirá aún más la cultura sostenida de impunidad en la isla Negros.\n </p>\n <p>\n  Recurrir a medidas tiránicas es una expresión de desesperación por parte del estado reaccionario. La tercera identificación puede declarar repetidamente que \"el frente de la guerrilla en Negros se disuelve\" que \"las áreas están libres de rebelión\" y lo que sé, pero no puede ocultar la verdad obvia: la guerra de las personas aún está invicta, incluso después de cinco años de guerra contrar -revolucionaria en la isla Negros.\n </p>\n <p>\n  Mientras las raíces del conflicto armado estén allí, la gente continuará apreciando, apoyando y uniéndose a su verdadero ejército, NPA. El movimiento revolucionario contrasta con instituciones fascistas reaccionarias que actúan solo en la sumisión a sus amos imperialistas.\n </p>\n <p>\n  Los líderes reaccionarios son egoístas y egoístas, mientras que el rico tesoro de la revolución continúa permitiendo que los cuadros mayores entrenen más jóvenes para promover el bienestar de las masas. El viejo será reemplazado por la nueva y las nuevas fuerzas revolucionarias asumirán nuevas tareas contra el imperialismo, el feudalismo y el capitalismo burocrático.\n </p>\n <p>\n  No importa cuántos millones de AFP (las fuerzas armadas reaccionarias de Filipinas (Filipinas de las Fuerzas Armadas)) y PNP (Policía Nacional de Filipinas) gasten en crímenes de guerra indescriptibles, incluidos bombardeos aéreos y masacres, la línea política de la Revolución sigue siendo correcta porque Se basa en los intereses de la mayoría de las personas filipinas. Las masas filipinas están buscando una reforma terrestre real e industrialización nacional, y no hay expresiones inteligentes del Grupo de Trabajo Nacional (NTF)): las soluciones ELCAC o Patch de los programas de desarrollo de Barangay pueden darles. Solo una revolución democrática nacional con una perspectiva socialista realmente puede resolver los problemas de las masas trabajadoras, las mismas que los carniceros de la AFP matan todos los días.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   AFP y su #dimasaligan79ib es para los ricos\n  </strong>\n </h3>\n <p>\n  <strong>\n   10 de enero\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6550\" data-attachment-id=\"6550\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-46\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-46.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-46.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-46.png\" data-orig-size=\"1024,576\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-46-8/\" height=\"464\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-46.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-46.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  As a spoiled child who gets rage attacks, #Dimasaligan79IB's commander-in-chief Colonel Lieutenant Arnel Calaoagan recently released a statement in which he boasted the terrorist stamp of CPP-NPA-ADF as a whole and Roselyn Jean Pelle Commanded Negros Guerrillafront of the NPA (RJPC) en particular. Paz saboteador Calaoagan, que es un fascista capacitado del imperialismo estadounidense, estalló e intentó cancelar la victoria de la gente, incluido el juez de delincuentes y contrarrevolucionarios desde hace mucho tiempo como el Grupo de Sarona, simplemente estampándola como \"actos de violencia'.\n </p>\n <p>\n  La población del norte de Negros ha exigido durante mucho tiempo el castigo del grupo Sarona. Participación en la masacre de nueve trabajadores del país en la metrópoli de Sagay (más conocido como el Sagay 9-Massacre), robo de suelos y abuso laboral, especialmente en barangays en Toboso y Calatrava, Negros occidental, problemas laborales, problemas contractuales para su negocio de madera ( Hacer trampa con el pago a los propietarios de madera y la utilización de carpinteros) y la convivencia con delincuentes son solo algunos de los muchos crímenes que este grupo mercenario dirigido por Juvie Sarona ha cometido.\n </p>\n <p>\n  El grupo Sarona también es un sindicato contrarrevolucionario de armas. Estos mercenarios son agentes de inteligencia activos para PNP, que monitorean sospechosos de soportes de NPA en el área. El RJPC-NPA solicitó una reunión con el Grupo de Sarona para que entendieran la gravedad de sus acciones y las consecuencias, pero no respondieron.\n </p>\n <p>\n  El grupo Sarona fue castigado por sus actos imperdonables contra la población de Negros del Norte como propietarios despóticos y contrarrevolucionarios. El movimiento revolucionario no permite actividades comerciales que ponen en peligro la seguridad y el sustento de las personas dentro de su territorio. El RJPC-NPA no ha negociado con el Grupo Sarona en relación con los impuestos revolucionarios u otras obligaciones financieras.\n </p>\n <p>\n  La complicidad de la AFP en tales crímenes y la pura hipocresía de condenar acciones para castigar al grupo de Sarona, que ha demostrado haber cometido asesinatos y otros crímenes abominables contra la gente, muestran que el coronel Calaoagan y la AFP son instrumentos para preservar los intereses de clase de los propietarios.\n </p>\n <p>\n  Las terminologías y definiciones de Calaoagans y AFP están muy contaminados con la historia del imperialismo, el capitalismo burocrático y el feudalismo. Para ellos, los \"individuos abatidos de la paz\" (como Sarona) son aquellos que voluntariamente se someten a los imperialistas, el gran compresor de los grandes compresores y los propietarios locales, que conducirán a la \"paz de paz\". Mientras tanto, están estampando a aquellos que se oponen abiertamente a tales agresiones para defender una gran cantidad de la vida y los medios de vida de las personas como 'terroristas', que según AFP resultarán en ›violencia '.\n </p>\n <p>\n  Las afirmaciones engañosas de Calaoagan de que #dimasaligan79ib y PNP son \"profesionales que cumplen con su deber\" ignoraron las muchas violaciones de los derechos contra las comunidades civiles y pobres en el norte de Negros que han cometido sus filas, incluidos los asesinatos bárbara de Hors de Combat como Ella, Ka Monet, Ka Simo, Ka Huawei y Ka Brod, y las declararon víctimas de falsos enfrentamientos.\n </p>\n <p>\n  Es el deber de RJPC-NPA asumir la responsabilidad de sus actividades contra delincuentes y contrarrevolucionarios para proteger a las personas de las acusaciones sin fundamento y los cargos ficticios de NTF-ELCAC y su enfoque de Nation. NPA publica sus acciones para que las personas puedan ser informadas de las razones detrás de cada acción militar.\n </p>\n <p>\n  En una situación de \"él dice ella\", RJPC-NPA alienta al público (y los medios) a investigar las razones para recopilar información veraz. La gran cantidad de ciudadanos comunes son la fuente imparcial de conocimiento en oposición a las figuras AFP/PNP que están en el bolsillo de los propietarios.\n </p>\n <p>\n  Aunque los agricultores y los trabajadores del país son pobres y viven una vida modesta, se aseguran de que su amado NPA obtenga comida y ropa. NPA, que es el verdadero ejército popular, siempre es bienvenido y buscado por las masas trabajadoras.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Reuniones falsas detrás de 3. ID ›Ilusión desmantelada '\n  </strong>\n </h3>\n <p>\n  <strong>\n   18 de enero\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6551\" data-attachment-id=\"6551\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-47\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-47.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-47.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-47.png\" data-orig-size=\"1024,576\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-47-8/\" height=\"464\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-47.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-47.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  Fuerzas Armadas de Filipino (AFP) 3. La división de infantería es más descarada que nunca cuando declaran que el nuevo Lter guerrillero del Ejército Folclórico (NPA) en la isla Negros para \"disuelto\" después de dos falsos enfrentamientos el 15 y 17 de enero en Calatrava y La Castellana en Negros respectivamente Occidental. En la segunda reunión falsa, dos civiles fueron llevados prisioneros y hechos fríos asesinados por elementos del 62º Batallón de Infantería.\n </p>\n <p>\n  Las unidades de Roselyn Jean Pelle Command-NPA Northern Negros Guerrilla frente al frente están intactas y realizan sus tareas revolucionarias con un brillo renovado entre los campesinos y los trabajadores de la tierra, que sufren mucho de la falta de tierra y los salarios de esclavos introducidos por notorio aspirantes y sus mercenarios y sus mercenarios. El supuesto campamento que 79. Los soldados de IB saquearon, y el reclamo de la reunión fue tomado de los manuscritos de drama desgastados de la AFP.\n </p>\n <p>\n  Mientras tanto, 62. IB usó un viejo truco para liberar a las personas de inteligencia que fingieron confundirse, para monitorear a las sociedades campesinas y penetrar viviendas en La Castellana, especialmente Barangay Sag-Ang, antes de pelear. Los 62. Los soldados perseguían familias e individuos que se habían escondido después de que estaban en rojo y establecieron como objetivo durante la Policía Nacional de Filipinas (PNP) sincronizadas las operaciones policiales mejoradas (gestión mejorada sincronizada de operaciones policiales (SEMPO) 1 en diciembre de 2018 En la metrópolis de Guihulngan, Negros Oriental.\n </p>\n <p>\n  El 17 de enero a la 1 p.m. 6.45 por la mañana en Brgy. Sag-Aang, La Castellana, las víctimas Bernard Torres y el niño Baloy fueron secuestrados y luego asesinados brutalmente por 62. Soldados del IB. Estaban desarmados. Más importante aún, no eran miembros del NPA, a diferencia de los informes del antiguo ejército filipino. De hecho, no hubo una reunión entre 62. IB y NPA ese día.\n </p>\n <p>\n  Bernard Torres, de Brgy. Buenavista, Metropolitan de Guihulngan, era un conductor de Habal-Habal y miembro del Departamento Metropolitano de Pistón Guihulngan. Boy Baloy, un anciano, era, por otro lado, agricultor y nativo de Bry. Linantuyan, Metrópolis de Guihulngan. Ambos han experimentado acoso del poder estatal desde 2017. Hubieran sido parte del número de muertos para el Uplan Sauron 1 si no hubieran podido huir con otras familias.\n </p>\n <p>\n  Está claro que la tercera identificación, 302 y 303. Brigadas y los seis batallones bajo su mando aquí en la isla Negros están haciendo noticias falsas. Su ilusión \"desmantelada\" es poner en peligro la vida de Negrosanon, especialmente los agricultores y los trabajadores del país. Se vuelven más despiadados en su campaña antirrebelión y están cometiendo más y más violaciones de los derechos humanos.\n </p>\n <p>\n  La base de la AFP para declarar frentes guerrilleros en la isla de los negros \"derrotado\" está más lejos de la verdad. Conoce bien a la gente en la isla Negros. El NPA está creciendo todo el tiempo y su base de masas se elabora debido al deterioro del sistema semifeudal y semicolonial. La AFP merece la ira de las personas debido a sus continuas operaciones militares enfocadas que crean terror en las comunidades campesinas, su defensa de los intereses extranjeros y los grandes compresores y propietarios locales, y la explotación de la gente por la corrupción militar.\n </p>\n <p>\n  La revolución armada es una necesidad histórica e inevitable. Mientras que el régimen de Marcos II estadounidense continúa su política socioeconómica opresiva y la cuchara de su caballero imperialista, las masas anchas que consisten principalmente en campesinos y trabajadores tienen que luchar contra la falta de tierra, la pobreza, los bajos salarios, la seguridad laboral, el hambre, los precios y los precios de los precios y los precios. ausencia de beneficios sociales.\n </p>\n <p>\n  La tercera identificación está en engaño y terrorismo estatal al cuello. En última instancia, su ilusión \"desmantelada\" se convertirá en su caída.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Tácticas fraudulentas detrás de la iniciativa popular de So ›\n  </strong>\n </h3>\n <p>\n  <strong>\n   25 de enero\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6552\" data-attachment-id=\"6552\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-48\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-48.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-48.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-48.png\" data-orig-size=\"1024,576\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-48-7/\" height=\"464\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-48.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-48.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  Red Commanders and Warriors from Roselyn Jean Pelle Commanded Norwegian Negros Guerrillaf front of the new folk army (RJPC-NPA) are alerted to the many reports of questionable plans to trick voting voters to sign the so-called \"People's Initiative\" (People's Initiative ( Pi)) para cambiar la constitución filipina reaccionaria de 1986.\n </p>\n <p>\n  Después de otros estudios, las unidades RJPC-NPA han concluido que los ciudadanos son engañados y obligados a firmar PI utilizando las siguientes promesas vacías ordinarias o razones ficticias: Oferta de trabajo bajo el programa Tupad, continuación y estado sin cambios de los destinatarios de 4P, petición que presione ciertas personas no nominadas y 20 millones de PHP del senador Imee Marcos, entre otros. Los funcionarios y empleados de Barangay dirigieron la campaña de firma en sus respectivas áreas a través de persistentes reuniones de casa a casa, grupos o invitaciones individuales. No hubo discusión con los habitantes sobre PI.\n </p>\n <p>\n  No es sorprendente que varias ciudades en el norte de Negros estén en el top 10 por encima del mayor número de firmas recolectadas para PI. En estas ciudades, los residentes dependen de la industria del azúcar monocultural y sufren de trabajos inciertos, salarios miserables e inestables, obtengan o no beneficios y un nivel de vida de la mano a la boca. Es fácil explotar la crisis económica porque cualquier solución a la situación inmediata y preocupante, así como las falsas promesas del proyecto de financiación de distribución del gobierno reaccionario, son con entusiasmo bienvenidas por las personas.\n </p>\n <p>\n  Además, las ciudades de Sagay, Escalante y San Carlos, así como la ciudad de Calatrava, ahora son objeto de programas neoliberales para dejar espacio para parques solares, centrales nucleares modulares, grandes proyectos de agua y zonas económicas. Los líderes locales de las ciudades mencionados movilizaron su campaña electoral, incluidos funcionarios y empleados en funciones, y usaron métodos engañosos para recolectar una gran cantidad de firmas para que PI cambie la constitución reaccionaria para permitir la propiedad extranjera de tierras y servicios básicos.\n </p>\n <p>\n  Si bien RJPC-NPA reconoce el derecho de las personas a participar en la iniciativa pública como un mecanismo que permite a los ciudadanos exigir reformas en el gobierno reaccionario, condenamos los mecanismos engañosos para obtener apoyo para un PI que queda con los intereses del monopolio extranjero capital. Por otro lado, RJPC-NPA elogia a algunos alcaldes por su decisión de no participar activamente en tales colecciones de firma a PI y dar la libertad individual para actuar (o no) en PI.\n </p>\n <p>\n  RJPC-NPA ordena todas las unidades, incluidas las unidades de la milicia del pueblo y el cuerpo de autodefensa, para completar su estudio de los mecanismos detrás de la recolección de firmas para PI, recolectar evidencia, identificar a los actores principales en esta colección de firma fraudulenta y arrestar a las personas tomadas en una nueva acción, para interrogar y confiscar hojas de firma como evidencia y para un examen más detallado. Del mismo modo, todas las fuerzas revolucionarias deberían revelar a las masas cuál es el objetivo final de esta colección de firmas, la iniciativa del pueblo y el movimiento de la carta cambia.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   El antiguo ejército filipino en la isla Negros para proteger los intereses del fallo y el imperialismo\n  </strong>\n </h3>\n <p>\n  <strong>\n   16 de febrero\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6553\" data-attachment-id=\"6553\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-49\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-49.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-49.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-49.png\" data-orig-size=\"1024,576\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-49-7/\" height=\"464\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-49.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-49.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  El Comando de Operaciones Regionales de la Isla Negros del Ejército Folk de Apolinario Gatmitan (AGC-NPA) rechaza fuertemente la afirmación de la tercera identificación de que han \"terminado\" tanto como un frente de guerrilla en la isla. Hasta ahora, los cinco frentes guerrilleros bajo el AGC-NPA continúan actuando como el arma principal del Partido Comunista Filipino (PKP) en la guerra de las personas a largo plazo a través de una guerra de guerrillas extensa e intensiva basada en una base masiva cada vez más profunda en sus respectivas áreas de responsabilidad.\n </p>\n <p>\n  No es sorprendente que las tropas estatales reaccionarias no sean retiradas de la isla de Negro después de que la tercera división de infantería del ejército filipino pretencioso afirmó que los frentes guerrilleros en Negros ya fueron derrotados. También es natural que el gobernador de Negros Occidental, Eugenio Lacson, repita ese tipo de conversación mientras representa los rendimientos y los opresores en la isla Negros, que los mercenarios de la tercera identificación ganan.\n </p>\n <p>\n  La presencia sostenida de las Fuerzas Armadas Filipinas reaccionarias (AFP) en la isla revela su basura sobre un frente 'degradado' y revela la campaña anti-recaudación como fascista para un objetivo neoliberal. Para presentar una fachada de un frente disuelto, AFP, la Policía Nacional Filipino (PNP) y el Grupo de Trabajo Nacional (NTF) -Elcac -una serie de ataques a través de ofensivas militares y operaciones de guerra e inteligencia psicológicas en sociedades campesinas, esconde innumerables derechos humanos Violaciones al declarar reuniones falsas y rendición falsa y promover programas de socorro afectados por la corrupción como el Programa de Desarrollo Barangay.\n </p>\n <p>\n  Las operaciones militares centradas en los religiosos en Negros continúan resultando en varias violaciones de los derechos humanos, más recientemente la búsqueda de un hogar campesino de 15. Ib y 47. Ib en Cauayan, Negros Occidental. Hay alrededor de 600 casos de violaciones de los derechos humanos cometidos por las fuerzas estatales reaccionarias en la isla Negros bajo el régimen de los Estados Unidos-Marcos II, que es monitoreado por el Frente Nacional Democrático (NDF) -Negros que involucra a más de 39,000 víctimas.\n </p>\n <p>\n  Después de ›desmantelado {declaraciones y la recomendación de colocar a la isla Negros en un estado de paz y seguridad interna estable (paz y seguridad interna estable (SIPS)), bombardeando las propaganda reaccionaria de las máquinas reaccionarias de los medios de comunicación con promesas de› desarrollo y \"progreso\". El plan es obvio para suprimir el desacuerdo en las sociedades ricas en recursos para allanar el camino para los intereses de las corporaciones multinacionales y los grandes comprados. AFP/PNP/NTF-ELCAC son meramente herramientas y luchas contra perros para la clase dominante y su caballero imperialista que desean a través de proyectos neoliberales como minería destructiva y cantera de norte a sur de Negros, una plantación comercial en la ciudad de Candoni, proyectos de recuperación de la tierra expansiva Eso debe transformar la metrópolis Metropolitana y Dumaguete de Bacolod en ciudades 'súper' e 'inteligentes', proyectos de agua ambientalmente hostiles o mega presas en las negros centrales del norte y sur y otras formas de ataques financieros contra la gente.\n </p>\n <p>\n  En realidad, las fuerzas estatales reaccionarias permanecerán en la isla para proteger a los grandes compresores, propietarios y capitalistas burocráticos como el gobernador Lacson en colaboración con los imperialistas. El estado reaccionario necesita su maquinaria armada para dibujar una imagen de seguridad para la clase dominante para que pueda continuar explotando y suprimiendo las masas negrosanónicas.\n </p>\n <p>\n  Mientras continúan el fascismo y el neoliberalismo, los negrosanones encuentran justicia en la resistencia armada. En esta sociedad semi -colonial y semi -fefefolese, han suprimido y explotado todos los días para apoyar y unirse al movimiento revolucionario. Mientras los pocos gobernantes, el NPA y la revolución democrática del pueblo no pueden ser desmantelados.\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/", "type": "article", "title": "Noticias sobre las Guerras del Pueblo en todo el mundo 26.02.2024", "description": "El rechazo de las masas de Perú del gobierno está en pleno apogeo el 5 de febrero, publicamos una traducción no oficial del siguiente artículo. El artículo original en español también está disponible aquí: en la última PA ...", "modified time": "2024-02-26T17:20:03+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}