{"published time": "2024-02-26T99-99-98", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Comodoro-Movilizacion-de-petroleros-el-23-de-febrero.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Masivos paros y luchas obreras, campesinas, de mujeres y jóvenes, de originarios, de trabajadores de la cultura y la ciencia, y demás sectores populares, recorren el país, enfrentan el brutal ajuste, la entrega de la soberanía nacional y la represión, impuestos por el gobierno reaccionario de Milei.\n  </p>\n  <p>\n   Frente al crecimiento de las luchas y su fracaso en el Congreso Milei lanzó una feroz campaña de insultos, presiones, chantajes y aprietes, “contra los traidores” que no se le subordinan.\n  </p>\n  <p>\n   Defendiendo el “modelo” de la oligarquía latifundista que tiraba manteca al techo y manejaba el país a sangre y fuego, ahora los “libertarios” lanzaron una ofensiva contra las provincias, reeditando el enfrentamiento entre “unitarios y federales”, robándole los fondos que deben ser distribuidos entre Nación y las provincias.\n  </p>\n  <p>\n   Frente a la ofensiva de Milei avanzó la solidaridad de la mayoría de los Gobernadores.\n  </p>\n  <p>\n   Nosotros partimos de las necesidades y los reclamos de la clase obrera y el pueblo. Nos solidarizamos con la lucha del pueblo chubutense, como se expresó el 23 de febrero en el masivo acto del movimiento obrero, social, popular, del que fuimos parte.\n  </p>\n  <p>\n   Peleamos la unidad para que las luchas avancen, hoy con el objetivo de torcerle el brazo a la política de Milei recuperando el carácter federal de los fondos recaudados y seguimos encabezando las luchas para acabar con el hambre, la desocupación, la entrega de la soberanía nacional y la represión a las luchas populares.\n  </p>\n  <p>\n   Trabajamos por la unidad de todas las fuerzas democráticas, populares y nacionales acumulando fuerzas para conquistar una salida a favor del pueblo.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Partido Comunista Revolucionario\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Partido del Trabajo y del pueblo\n   </strong>\n  </p>\n  <p>\n   26-02-2024\n  </p>\n  <h5>\n   Foto de portada. Comodoro Rivadavia: Gran movilización de petroleros, camioneros, UOCRA, CGT regional Saúl Ubaldini, UTEP, CCC, FNC, PTP, PCR y otras organizaciones el 23 de febrero.\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/comunicado-del-pcr-ptp/", "type": "article", "title": "Comunicado del PCR – PTP", "description": "Masivos paros y luchas obreras, campesinas, de mujeres y jóvenes, de originarios, de trabajadores de la cultura y la ciencia, y demás sectores populares, recorren el país, enfrentan el brutal ajuste, la entrega de la soberanía nacional y la represión, impuestos por el gobierno reaccionario de Milei. Frente al crecimiento de las luchas y su…", "author": ["carga"], "categories": ["Partido"]}