{"published time": "2024-02-26T19-25-35-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 675px) 100vw, 675px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528.jpg 675w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528-60x40.jpg 60w\" decoding=\"async\" height=\"450\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528.jpg\" width=\"675\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Un día después de la demostración llamada por Jair Bolsonaro, la repercusión en el monopolio y la comunicación de la prensa confirman los análisis de\n  <strong>\n   Y\n  </strong>\n  expuesto en el programa\n  <strong>\n   A Propósito\n  </strong>\n  En cuanto a los objetivos no buscados de Bolsonaro. El número de personas, incluso políticamente relevantes, no pudo evitar que las investigaciones de PF continúen. Por el contrario, el discurso atrasado de Bolsonaro se incluirá en la investigación del PF contra Bolsonaro y otros BigWigs. Sin embargo, todos los análisis culminan, al final, para pasar a las fuerzas armadas - estafadores desde entonces.\n </p>\n <p>\n  En el programa \"O é Do Thing\" de Reinaldo Azevedo, se encontró lo obvio: Bolsonaro admitió los preparativos de sus estafadores. Sin embargo, el escritor declaró que lo que impidió la culminación del golpe de estado era la no adherencia del ejército. Debe estar claro que la declaración de Reinaldo expresa muy bien la posición del derecho liberal y reaccionario: compromiso con los militares. El presunto \"análisis objetivo\" es reemplazado por amnesia: olvidar que, antes de que Bolsonaro ascendiera a la presidencia, eran los altos oficiales militares\n  <strong>\n   activo\n  </strong>\n  quien impulsó la intervención de las fuerzas armadas en asuntos políticos e interfirió con las decisiones políticas a través del chantaje y la disuasión. Reinaldo, también parece haber olvidado que si bien las discusiones sobre la necesidad de intervención militar se soltaron en los cuarteles en 2022, los \"legalistas\" de las fuerzas armadas participaron en ella y se callaron en la iniciativa. Solo dijeron \"no\" a Bolsonaro al final del año después de las elecciones, premios por órdenes del Departamento de Estado de los Estados Unidos, que ya no quiere trastornos en América Latina, su patio trasero. Reinaldo Azevedo es el típico \"defensor de la democracia\" reaccionario: sabe que los generales son partidarios de las tesis de estafadores y solo no están de acuerdo con Bolsonaro en cuanto a\n  <em>\n   método\n  </em>\n  y al\n  <em>\n   tiempo\n  </em>\n  ; Por lo tanto, Azevedo no quiere enfrentarlos y denunciarlos, por temor a enraizarlos. Azevedo prefiere entregar la billetera al ladrón para no irritarlo y evitar el robo.\n </p>\n <p>\n  La periodista Vera Magalhães ya encontró que \"Bolsonaro explicó su deseo de articular amnistía a aquellos que cometieron alguna acción de golpe\". El periodista de monopolio de la comunicación \"O Globo\" dijo que, además de una demostración de apoyo político a su figura, Jair Bolsonaro utilizó la demostración para explicar \"uno o más proyectos de ley que proponen amnistía para aquellos que han practicado alguna acción de golpe en los últimos años\", alentando Un proyecto de amnistía más amplio que se incluye a sí mismo y también a sus aliados políticos más inmediatos, como Valdemar Costa Neto (el presidente del PL). Para Vera Magalhães, la articulación no tiene la oportunidad de vengarse debido a la falta de interés por parte de Arthur Lira y Rodrigo Pacheco, presidentes de la Cámara de Diputados y el Senado Federal. El periodista de monopolio de la prensa también afirma que Bolsonaro tuvo un \"éxito\" al traer a Paulista una gran cantidad de seguidores, pero no pudo alcanzar su objetivo de \"presionar al poder judicial y la legislatura\", y también admitió que tenía conocimiento del \"borrador del golpe \".\n </p>\n <p>\n  Ricardo Corrêa, de \"Estadão\", también afirma que Bolsonaro ofreció \"bandera blanca\" a cambio de amnistía y que continúa llevando a cabo la oposición: \"Incluso en las cuerdas, es el ex presidente quien continúa llevando a cabo cualquier oposición, que se vio con los nombres principales en la carrera de 2026 besando su mano ante la llegada de su peor momento \". Para Veja, un aliado anónimo de Bolsonaro dijo que \"la multitud [presente en la avenida Paulista] aquí es una prueba de que los bolsillos están más vivos que nunca, y esto seguramente nos ayudará en las elecciones de este año\".\n </p>\n <p>\n  De hecho, sobre el número de personas presentes, los investigadores de la USP estimaron 185,000 personas. En contraste con las cifras presentadas por la Oficina de Seguridad Pública de SP (que es del alcance del bolsillo Tarcínio de Freitas), el Monitor de debate político en el entorno digital, vinculado a la Universidad de São Paulo, estimado un número muy por debajo del 750,000 anunciados. El cálculo de los investigadores se basa en el método de red de puntos a punto (conocido como P2PNET). Es un algoritmo que identifica el número de cabezas en las fotos aéreas tomadas por los drones. El número sigue siendo relevante, pero está muy por debajo de lo que está revelando la extrema derecha.\n </p>\n <p>\n  También se reveló que Michel Temer se reunió con Bolsonaro para aconsejarle que pisara el freno. Michel Temer fue buscado por los ministros de STF, a quienes estaban preocupados por lo que Bolsonaro podía hablar en el momento del 25 de febrero. “Si el discurso es provocativo, el tribunal no tendrá otra forma más que la prisión. ¿Cómo podría confiar en el Señor, ¿podrías buscar una conversación? ”, Le pidió un magistrado a Temer. En la reunión con Bolsonaro, Michel Temer dijo lo siguiente a Bolsonaro, según Veja: “Bolsonaro, déjame decirte: tienes el STF contra ti, tienes la prensa contra ti y tienes la mitad de la población contra ti. Haga un acto predicar la pacificación, predicando una goma en todo. Si asalta al Supremo, será arrestado al día siguiente. Estoy seguro de eso. \" Aparentemente, Bolsonaro respondió al\n  <em>\n   orden\n  </em>\n  .\n </p>\n <p>\n  Los análisis de monopolios de prensa se centran solo en una de las fuerzas del estafador, Jair Bolsonaro, e ignoran que el golpe de estado de las fuerzas armadas continúa. Los análisis afectados en el monopolio de la prensa ignoran el factor principal responsable de los planes de estafador de haber tomado una gran dimensión, siendo discutido repetidamente en las reuniones a las que asistieron ministros, políticos, aliados del presidente y generales de reserva.\n </p>\n <p>\n  Al ignorar que los generales muy importantes de activos y de reserva estaban involucrados en el cuello en los recientes movimientos de golpe, los vehículos principales de la prensa monopolística buscan dejar el papel de las fuerzas armadas en la historia del país.\n </p>\n <p>\n  Ambos análisis ignoran, por ejemplo, que Bolsonaro se reunió con el Ativa General, miembro del Alto Comando y responsable de las operaciones de la tierra, el general Estevam Theophilo Gaspar de Oliveira, y que esto\n  <strong>\n   Acordó usar tus tropas\n  </strong>\n  Si Bolsonaro firmó el decreto.\n </p>\n <p>\n  Ignoran, por ejemplo, que el comandante de la Marina, Almir Garnier, ha puesto a disposición de sus tropas para el entonces Presidente de los golpes de golpe si lo ordenaba. También ignoran que el comandante del ejército Freire Gomes participó en numerosas reuniones con los estafadores Scammented, recibió toda la información de los preparativos, los argumentos legales y no hizo nada. Por contemporáneo con toda la articulación, adoptó una posición conveniente para \"esperar a ver lo que dará\"; Solo en el último minuto se adoptó la posición negativa para la ruptura institucional.\n </p>\n <p>\n  Es decir, toda la tensión grave de la crisis militar se basó en el hecho de que\n  <strong>\n   Había una gran posibilidad de que las fuerzas armadas, sus altos oficiales activos, se unieran en la posición extremista de dar un golpe de estado.\n  </strong>\n  . No había un riesgo de crisis militar y estafa si no fuera por el carácter de golpe de estado del ejército (en el que los legalistas también son estafadores, pero solo difieren de los demás porque cree \"no el tiempo\"). El escritor ignora totalmente esto.\n </p>\n <p>\n  El FA ha sido estafador. Retienen en su concepción, en su mentalidad y en sus operaciones de rutina la protección de las instituciones políticas del país. Se sienten responsables de evitar que Brasil sea \"comunismo\" y tienen derecho a determinar cuándo y cómo intervenir.\n </p>\n <p>\n  Todo esto, después de todo, revela no solo la hipocresía de este periódico periódico sobre la comunicación de Brasil que apoyó descaradamente el golpe militar de 1964, sino en sus verdaderos intereses en la defensa de este antiguo orden.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/cobertura-dos-principais-jornais-do-pais-da-manifestacao-bolsonarista-ignoram-papel-golpista-das-forcas-armadas/", "type": "article", "title": "La cobertura de los principales periódicos del país de la demostración bolsonarista ignora el papel de los golpes de las fuerzas armadas: la nueva democracia", "description": "La cobertura de los principales periódicos del país de la manifestación bolsonarista ignora las fuerzas armadas de las fuerzas armadas. Todos los análisis revelaron culminación, al final, para pasar la tela a las fuerzas armadas, los estafadores siempre.", "modified time": "2024-02-26T19:45:45-03:00", "updated time": "2024-02-26T19:45:45-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["forças armadas", "Monopólios de imprensa"], "sections": ["Situação Política"], "link-section": "situacao-politica"}