{"published time": "2024-02-26T23-21-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/1map_ukraine_two_years_development.webp", "https://redherald.org/wp-content/uploads/2024/02/1map_ukraine_two_years_development-1-767x1024.webp", "https://redherald.org/wp-content/uploads/2024/02/2map_ukraine_south-1-1024x747.webp", "https://redherald.org/wp-content/uploads/2024/02/3map_ukraine_Avdiivka-1-1024x895.webp", "https://redherald.org/wp-content/uploads/2024/02/4map_ukraine_Kherson-1024x1019.webp", "https://redherald.org/wp-content/uploads/2024/02/5map_ukraine_Zaporizhzhia-1024x691.webp", "https://redherald.org/wp-content/uploads/2024/02/6map_ukraine_Bakhmut-1024x1000.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1710\" sizes=\"(max-width: 1280px) 100vw, 1280px\" src=\"https://redherald.org/wp-content/uploads/2024/02/1map_ukraine_two_years_development.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/1map_ukraine_two_years_development.webp\" width=\"1280\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  El 24 de febrero de este año, la guerra de agresión total contra Ucrania por el imperialismo ruso marca su segundo aniversario. Esta guerra injusta ha generado cientos de miles de muertos y heridos y millones de desplazados, causó miseria y dolor para todo el pueblo ucraniano.\n </p>\n <p>\n  A través de la heroica defensa de su patria por la gente de Ucrania, a pesar del régimen traidor nacional encabezado por el yanqui lacey Zelensky, el agresor ruso hasta ahora no ha podido cumplir sus objetivos de guerra máximos.\n </p>\n <p>\n  Es justo y correcto reafirmar qué emitió la Liga Comunista Internacional hace un año:\n  <em>\n   “La principal contradicción es que entre Ucrania, un país oprimido por el imperialismo, y Rusia, un país imperialista. Independientemente del carácter de clase del régimen ucraniano y su servicio a los intereses de otros poderes imperialistas, principalmente la superpotencia yanqui, cualquier confusión en este punto lleva a negarle a Ucrania su derecho a la independencia y la soberanía nacional, y por lo tanto, al al menos, al al menos Indirectamente, apoyan los intereses del imperialismo ruso \".\n  </em>\n  así como\n  <em>\n   \"El plan a largo plazo de los Yankees para rodear y, en última instancia, derrotar a su único equivalente nuclear y las contramedidas rusas para retomar las posiciones perdidas, es el factor clave que lleva a la guerra\".\n  </em>\n </p>\n <p>\n  Es particularmente notable que también se ha demostrado correctamente lo que se escribió entonces:\n  <em>\n   “El régimen de Zelensky está en agudos contradicciones con los intereses de la abrumadora mayoría del pueblo ucraniano, tráfico con sus sentimientos patrióticos justificados, aplica el centralismo absoluto y no hay derechos democráticos para la gente. Los derechos de opinión, la asamblea y la organización son suprimidos por la represión draconiana y chovinista y el régimen se basa en formaciones militares fascistas abiertas para aplastar todas las expresiones de descontento popular. Sabota la resistencia armada independiente de la gente al confiar en las armas, dada ansiosamente por la Yankee dirigida por la OTAN, temiendo a las personas armadas que son las únicas que realmente defienden la nación \".\n  </em>\n </p>\n <p>\n  Este es un hecho importante. Porque hoy es claro y obvio que el punto principal por el que el régimen de Zelensky no puede derrotar a la agresión imperialista rusa, a pesar de todos los sacrificios heroicos del pueblo ucraniano, es porque estos traidores de venta de países dependen del imperialismo, principalmente yanquis sobre la gente.\n </p>\n <p>\n  Esto se expresa entre muchas otras cosas diferentes en el caso de la caída de Avdiivka, un pequeño pueblo en la región de Donetsk. Una tragedia amarga como tales guerras las escriben.\n  <a href=\"https://edition.cnn.com/2024/02/19/europe/ukrainian-avdiivka-soldiers-messages-intl/index.html\">\n   Como informaron los medios\n  </a>\n  , Los soldados estacionados allí hicieron intentos desesperados de escapar de las ruinas de la ciudad. Uno de ellos escribió:\n  <em>\n   “Se trataba solo de supervivencia. El camino a Avdiivka está lleno de cadáveres ucranianos \".\n  </em>\n  Un comandante informó por la radio que los heridos no serían evacuados. Los hombres fueron dejados atrás para ser ejecutados por los invasores rusos. De esta manera, las fuerzas armadas ucranianas tomaron la decisión de abandonar la ciudad, entregando a Rusia su victoria más significativa desde que capturó la ciudad de Bakhmut el año pasado.\n  <em>\n   \"La capacidad de salvar a nuestra gente es la tarea más importante para nosotros\".\n  </em>\n  Zelensky dijo que el máximo cínicamente en la Conferencia de Seguridad de Munich. El New York Times analizó:\n  <em>\n   \"La captura de Avdiivka de Rusia es un golpe estratégico y simbólico para el ejército de Ucrania. Avdiivka era una fortaleza de las defensas ucranianas en la región de Donetsk, protegiendo varias posiciones militares ucranianas clave más al oeste y poniendo a la ciudad de Donetsk controlada por Russe bajo una amenaza constante \".\n  </em>\n </p>\n <p>\n  Podemos ver que la tendencia actual es que el imperialismo ruso está en camino de lograr lentamente sus objetivos de guerra mínimos. Mapas publicados por la BBC Show This Clary:\n </p>\n <figure class=\"wp-block-gallery has-nested-images columns-3 wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9271\" data-id=\"9271\" decoding=\"async\" height=\"1024\" sizes=\"(max-width: 767px) 100vw, 767px\" src=\"https://redherald.org/wp-content/uploads/2024/02/1map_ukraine_two_years_development-1-767x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/1map_ukraine_two_years_development-1-767x1024.webp\" width=\"767\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9269\" data-id=\"9269\" decoding=\"async\" height=\"747\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/2map_ukraine_south-1-1024x747.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/2map_ukraine_south-1-1024x747.webp\" width=\"1024\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9270\" data-id=\"9270\" decoding=\"async\" height=\"895\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/3map_ukraine_Avdiivka-1-1024x895.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/3map_ukraine_Avdiivka-1-1024x895.webp\" width=\"1024\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9267\" data-id=\"9267\" decoding=\"async\" height=\"1019\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/4map_ukraine_Kherson-1024x1019.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/4map_ukraine_Kherson-1024x1019.webp\" width=\"1024\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9266\" data-id=\"9266\" decoding=\"async\" height=\"691\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/5map_ukraine_Zaporizhzhia-1024x691.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/5map_ukraine_Zaporizhzhia-1024x691.webp\" width=\"1024\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9268\" data-id=\"9268\" decoding=\"async\" height=\"1000\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/6map_ukraine_Bakhmut-1024x1000.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/6map_ukraine_Bakhmut-1024x1000.webp\" width=\"1024\"/>\n  </figure>\n </figure>\n <p>\n  También internamente el imperialismo ruso está avanzando. El nuevo jefe de los mercenarios de Wagner, Anton Yelizarov, declaró recientemente sobre la reestructuración de la organización: “Estamos construyendo un campamento, de modo que se formarán las nuevas unidades que se formarán, que se convertirán en parte del Cuerpo de Voluntarios de la Guardia Nacional de la Rusia (Rosgvardiya) - puede llegar y asentarse \". Este llamado \"campamento cosaco\" \"casi con certeza\" se basa en la ciudad sureña de Rostov de Rusia,\n  <a href=\"https://www.theguardian.com/world/live/2024/feb/07/russia-ukraine-war-live-explosions-in-kyiv-and-other-cities-amid-mass-russian-missile-strikes\">\n   Como informa The Guardian.\n  </a>\n  Este desarrollo finalmente entierre todas las especulaciones y los sueños occidentales de un golpe militar contra Putin. También la muerte de Navalny sirve en este sentido, al igual que los tribunales dictaminan que a Boris Nadezhdin se le niega participar en las próximas elecciones programadas para el 15 al 17 de marzo o la liquidación de un piloto desertor en España.\n </p>\n <p>\n  No solo es monitariamente que el imperialismo ruso está ganando motivos. Económicamente,\n  <a href=\"https://www.cnn.com/2024/02/19/europe/russia-oil-india-shadow-fleet-cmd-intl/index.html\">\n   Como informa CNN\n  </a>\n  , Rusia está entrando en su tercer año de guerra en Ucrania con una cantidad sin precedentes de efectivo en las arcas gubernamentales, reforzada por un récord de $ 37 mil millones de ventas de petróleo crudo a la India en 2023. Por lo tanto, India aumenta sus compras de petróleo crudo ruso por más de 13 veces de sus cantidades de antes de la guerra, un comercio no está sujeto a sanciones y desde que es completamente legal. Los ingresos federales de Rusia se dispararon a un récord de $ 320 mil millones en 2023 y se elevarán aún más. Aproximadamente un tercio del dinero se gasta en la guerra en Ucrania.\n </p>\n <p>\n  También en la política internacional, el imperialismo ruso sigue siendo una fuerza para calcular, como lo demuestra la última propuesta para una reunión de todas las facciones palestinas en Moscú para crear una unidad nacional de alguna manera, especialmente entre las dos facciones más grandes que Fatah y el Hamas,\n  <a href=\"https://edition.cnn.com/middleeast/live-news/israel-hamas-war-gaza-news-02-18-24/h_d7fe8b0d1648652842b5f5daa65928c1\">\n   Como informó CNN\n  </a>\n  el 18 de febrero.\n </p>\n <p>\n  Según estas impresiones, es necesario reafirmar las tareas por delante, establecidas por la ICL en febrero del año pasado:\n  <em>\n   “También debemos hacer todo lo posible para promover la amistad de los pueblos ucranianos y rusos. Dos pueblos que una vez se unieron como uno en la Gran Unión Soviética bajo la bandera roja con el martillo y la hoz de Lenin y Stalin ahora están conducidos entre sí en el campo de batalla debido a las intrigas del imperialista. Los comunistas en formación, los revolucionarios y todos los consecuentes antiimperialistas, tienen una responsabilidad particular de aumentar la propaganda contra la guerra imperialista de Rusia, elevando su lucha a nuevas alturas contra el estado imperialista y su guerra de agresión, por todos los medios a su medio Eliminación, también luchando contra la guerra imperialista y el envío de armas en los respectivos países imperialistas \".\n  </em>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/26/two-years-of-russian-war-of-aggression-against-ukraine/", "type": "article", "title": "Dos años de guerra de agresión rusa contra Ucrania - The Red Herald", "description": "El 24 de febrero de este año, la guerra de agresión total contra Ucrania por el imperialismo ruso marca su segundo aniversario. Esta guerra injusta ha generado cientos de miles de muertos y heridos y millones de desplazados, causó miseria y dolor para todo el pueblo ucraniano.", "modified time": "2024-02-26T22:25:08+00:00", "author": ["T.I."], "categories": ["Europe", "Featured"], "tags": ["National liberation", "Ukraine", "War of Aggression"], "sections": ["Europe", "Featured", "National liberation", "Ukraine", "War of Aggression", "English"]}