{"title": "¡La juventud no es carne para los cañones de los imperialistas!", "published time": "2024-02-26T22-28-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9tw4Y9iA3DQv6ac0joiCfY_Fuvf91mQFaBt64nfG0R1WEgPn5zLfZkXF0_xS3qBLi673ubesBy89IWLMDU4VFPpHuAiBKoU7Jzh3fMyIPPFFNFHzSMZ1LsVWK1ylbvhqwyykBq2xb3UCUr4HfbdeRQf0seQp6esImx4H0BSChn9AvEWrVcK3vAPW-wL4/w230-h231/Picture1.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1537761870751451599\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"752\" data-original-width=\"749\" height=\"231\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9tw4Y9iA3DQv6ac0joiCfY_Fuvf91mQFaBt64nfG0R1WEgPn5zLfZkXF0_xS3qBLi673ubesBy89IWLMDU4VFPpHuAiBKoU7Jzh3fMyIPPFFNFHzSMZ1LsVWK1ylbvhqwyykBq2xb3UCUr4HfbdeRQf0seQp6esImx4H0BSChn9AvEWrVcK3vAPW-wL4/w230-h231/Picture1.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9tw4Y9iA3DQv6ac0joiCfY_Fuvf91mQFaBt64nfG0R1WEgPn5zLfZkXF0_xS3qBLi673ubesBy89IWLMDU4VFPpHuAiBKoU7Jzh3fMyIPPFFNFHzSMZ1LsVWK1ylbvhqwyykBq2xb3UCUr4HfbdeRQf0seQp6esImx4H0BSChn9AvEWrVcK3vAPW-wL4/w230-h231/Picture1.png\" width=\"230\"/>\n  <span style=\"text-align: left;\">\n  </span>\n </div>\n <p>\n  La burguesía dependiente e inconfundible de Grecia, el país y las personas con la participación inmediata de los planes y guerras de la OTAN estadounidense, conducen a un curso peligroso.\n </p>\n <p>\n  Mientras que la gente de Ucrania regó la confrontación del oeste -Rusia con su sangre y la trampa nuclear se pisoteó sobre Europa •\n </p>\n <p>\n  En un momento en que el pueblo de Palestina es bombardeado con bombardeo, dando a decenas de miles de muertos por el estado fascista-sionista de Israel con la protección de los Estados Unidos y está en peligro de un nuevo desplazamiento masivo de su tierra •\n </p>\n <p>\n  El gobierno de ND, con el apoyo de Pasok, Syriza y los partidos fascistas, está ginging que los asesinos de los pueblos de los Estados Unidos lo consideran el \"niño\" más obediente y asigna los roles de la participación directa en sus planes de guerra. Las \"felicitaciones\" de los funcionarios estadounidenses por la notable de las fuerzas armadas del país son un precursor para hacer las declaraciones de los ministros para hacer, \"volveremos a dar nuestra sangre por los aliados\", es decir, la sangre de los hijos de la gente, por supuesto, !\n </p>\n <p>\n </p>\n <p>\n  Esta sumisión y el inconfundible aventurero de toda la burguesía para \"satisfacer\" su liderazgo de su bebé:\n </p>\n <p>\n  • En el Departamento de Fragata para participar en las operaciones de guerra estadounidenses. Gran Bretaña en el Mar Rojo, contra Yemen.\n </p>\n <p>\n  • Participar en el negocio con el apodo de Aspidaciones de EE, incluso emprendiendo la gestión del negocio.\n </p>\n <p>\n  • La concesión de cualquier territorio, aire y mar para bases militares, guerra u otras operaciones de EE. UU. Y la misión de fuerzas donde se solicitan.\n </p>\n <p>\n  <span>\n   <span style=\"white-space: pre;\">\n   </span>\n   La burguesía del país y sus gobiernos con el tiempo tiene todas las razones para seguir esta política, ya que han ascendido al poder con el apoyo y con las armas del factor extranjero.\n  </span>\n </p>\n <p>\n  Pero nuestra gente no debe olvidar la generación más joven para descubrir qué han pagado cuando se llamaba a convertirse en \"carne\" para los cánones de los imperialistas.\n </p>\n <p>\n  <b>\n   <u>\n    1919:\n   </u>\n  </b>\n  A principios de año, la participación del ejército griego en Ucrania, en la guerra, declaró Francia, Inglaterra, los Estados Unidos contra el recién establecido estado de trabajadores y la gente, la Unión Soviética, comienza. Había precedido, en noviembre de 1918, un telegrama de El. Venizelos al embajador griego en París \"Declare el primer ministro y el Ministerio de Relaciones Exteriores de que el ejército griego está a su disposición y puede ser utilizado por una lucha común, donde su misión se considera necesaria\". 23.351 hombres fueron enviados a Ucrania, mataron a 1055 (otros que hablaban de 1300), y muchos se unieron a las líneas del Ejército Rojo. Apocalíptico del tipo de operación es que obligaron a los soldados griegos a recurrir a los marineros franceses que habían sido rebelados y no querían luchar contra la gente de la Unión Soviética. Los imperialistas fueron derrotados y el ejército griego regresó en la primavera de 1919.\n </p>\n <p>\n  <b>\n   <u>\n    1919-1922:\n   </u>\n  </b>\n  Los imperialistas, principalmente los ingleses, alentan el moderno moderno y la gran rebelión de la burguesía, por sus propios intereses contra el Imperio Otomano, empujándolo a la campaña en Asia Menor con los dolorosos resultados para los griegos. Más de 1,500,000 refugiados, unos 25,000 soldados muertos, un número desconocido de soldados y griegos desaparecidos en Asia Menor.\n  <b>\n   ¡La guerra terminó cuando quisieran los términos impuestos por los imperialistas!\n  </b>\n </p>\n <p>\n  <b>\n   <u>\n    1950-1955:\n   </u>\n  </b>\n  La burguesía ha agarrado el poder con las armas de las bombas de Scobby y Napalm en los Estados Unidos. Tiene miles en seco, otros encarcelan y exterminan y la gente en su conjunto se reduce bajo la pobreza y la violencia estatal. ¡Así que busca ansiosamente el apoyo de Occidente (para unirse a la OTAN) y envía, como credenciales, un organismo expedicionario en Corea distante en la guerra declaradas por los Estados Unidos y sus aliados contra el comunismo! Un total de 10,255 hombres fueron enviados en sucesión y una bandada de aviación. ¡186, 577 resultaron heridos y destruyeron 4 aviones C-47 en una guerra que se ha descrito como \"la guerra olvidada\"!\n </p>\n <p>\n  <b>\n   <u>\n    1974:\n   </u>\n  </b>\n  La junta militar de Grecia es alentada por los Estados Unidos y anula a Makario, el presidente de la República de Chipre, lo que le da a la burguesía de Turquía a intervenir en Chipre y ocupa la parte norte en 1974.\n </p>\n <p>\n  <b>\n   1991\n  </b>\n  Invasión de EE. UU. En Irak,\n  <b>\n   1999\n  </b>\n  Atentados de la OTAN contra Belgrado y Yugoslavia,\n  <b>\n   2001\n  </b>\n  Ataque de la OTAN en Afganistán,\n  <b>\n   2003\n  </b>\n  invasión de los Estados Unidos y sus aliados en Irak,\n  <b>\n   2011\n  </b>\n  Raid de la OTAN en Libia.\n  <b>\n   2022\n  </b>\n  Ucrania se convierte en un campo de confrontación entre Rusia -West. En todas estas operaciones imperialistas, las bases basadas en los Estados Unidos en el país y especialmente en Souda y Akrotiri Chania, así como todo el país ofrecido para servir a los planes de guerra de los imperialistas. Las fuerzas militares se incluyen en la OTAN y participan en las operaciones.\n </p>\n <p>\n  Hoy, cuando la exacerbación de las competiciones de los Estados Unidos y China está generando nuevos buques de guerra con la destrucción de países, arrojando refugiados y la muerte de miles de oprimidos, al mismo tiempo que amenazas a la vivienda nuclear, es imperativo. Nuestra gente va a ir en el camino de la lucha, para fortalecer el movimiento anti-war-anti-imperialista y\n  <b>\n   para demandar:\n  </b>\n </p>\n <p>\n  No hay participación del país en las guerras y planes de los imperialistas. ¡No dejes las fragatas para el Mar Rojo! No hay participación del país en la matanza del pueblo palestino. Para exigir, en cuenta que solo un movimiento decisivo de masa puede ser efectivo.\n </p>\n <p>\n  La lucha anti -war -anti -imperialista para \"pintar\" las luchas por el pan -Diakia, los estudios de libertad. Las fuerzas que realmente se refieren a la izquierda, la historia ha demostrado que son juzgadas por su contribución a estas luchas y no a las tasas electorales.\n </p>\n <p style=\"text-align: right;\">\n  Chania, 26-0-20-2024\n </p>\n <p>\n  Thanou Georgia,\n </p>\n <p>\n  Miembro de la Iniciativa de Resistencia\n </p>\n <div>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["protovant"], "labels": ["αντιιμπεριαλισμος", "αποψεις", "Γεωργία Θάνου", "εξαρτηση", "πολιτικη", "χανια"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_99.html"}