{"published time": "2024-02-26T15-46-59-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Foto-Reproducao.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 600px) 100vw, 600px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Foto-Reproducao.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Foto-Reproducao.png 600w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Foto-Reproducao-300x200.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Foto-Reproducao-60x40.png 60w\" decoding=\"async\" height=\"400\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Foto-Reproducao.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Foto-Reproducao.png\" width=\"600\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Seis Policía Militar (PM) vinculada a la Secretaría Ejecutiva Asistente de Operaciones (SEAOP) fueron reportados el 22 de febrero por el Servicio de Fiscalía Público después de una acusación de tortura contra un residente del vecindario de Educando en Manaus. El caso ocurrió en 2023 durante un enfoque ilegal para el primer ministro.\n </p>\n <p>\n  El crimen ocurrió el 12 de agosto de 2023, cuando los militares se acercaron a un residente del vecindario de Educando -Educando en el distribuidor que poseía. La policía llevaba un S10 White y Chevrolet Onyx, tanto con placas frías, como transportaba rifles.\n </p>\n <p>\n  Cuando ordenaron al dueño del distribuidor que les dejara entrar en el establecimiento, el residente dijo que solo lo haría con la llegada de su abogado. La policía, que no tenía orden judicial para la operación, sacó la cuadrícula de la residencia, esposó al residente y comenzó una revista ilegal. Durante la búsqueda, también vencieron al propietario del establecimiento con golpes, bofetadas y jugadores.\n </p>\n <p>\n  \"Incluso diciendo que solo abriría la puerta en presencia de mi abogado, invadieron la casa, me asaltaron con bofetadas, golpes y jugaron en mi cabeza, queriendo saber dónde estaba mi novio\", dijo en ese momento.\n </p>\n <p>\n  Antes de irse y llevar a la víctima a la estación de policía, los militares también habrían borrado el circuito de la cámara de seguridad del establecimiento.\n </p>\n <p>\n  La justificación para la barbarie de los militares fue la \"búsqueda de drogas y armas\". No se encontró nada durante la invasión. De los militares involucrados, un cable y un suboficial, dos fueron arrestados después de un tramo de una cámara de seguridad que fue recuperada por la familia de la víctima.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/am-policiais-militares-sao-denunciados-por-tortura/", "type": "article", "title": "AM: La policía militar se denuncia por tortura: la nueva democracia", "description": "La policía fue acusada de invadir un establecimiento ilegalmente y vencer a Dona con golpes, bofetadas y jugadores.", "modified time": "2024-02-26T15:47:01-03:00", "updated time": "2024-02-26T15:47:01-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Nacional"], "tags": ["violência policial"], "sections": ["Nacional"], "link-section": "nacional"}