{"published time": "2024-02-26T15-33-08-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240217-2994818-4uvlol.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 800px) 100vw, 800px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240217-2994818-4uvlol.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240217-2994818-4uvlol.webp 800w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240217-2994818-4uvlol-300x192.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240217-2994818-4uvlol-768x492.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240217-2994818-4uvlol-60x38.webp 60w\" decoding=\"async\" height=\"512\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240217-2994818-4uvlol.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240217-2994818-4uvlol.webp\" width=\"800\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El 17 de febrero, Roberto de Fortini murió, un gran combatiente antifascista y héroe de la gente. El VPR militante y la articulación de la guerrilla en el noroeste de Gaucho, Fortini estuvo directamente involucrado en la lucha armada contra el régimen militar.\n </p>\n <p>\n  Siempre viviendo de una manera simple y solitaria, el italiano nunca habló sobre su pasado, al menos no a nadie que haya expuesto al público hoy. Lo que conoce Fortini es que proviene de la región de Veneto, Italia. En testimonio en 2014, dijo que\n  <strong>\n   \"La experiencia que tengo de Small Whay prácticamente atacó enormes columnas bien armadas con alemanes y fascistas\"\n  </strong>\n  . Acompañó al líder guerrillero italiano, en operaciones contra los fascistas.\n </p>\n <p>\n  En la década de 1960, reaparece en Passo Fondo como vendedor callejero. Cuando la resistencia armada contra el régimen militar se intensifica, Fontini rápidamente se involucró con las organizaciones revolucionarias de Passo Fondo, el VPR y el POC, convirtiéndose rápidamente en un líder regional de VPR, responsable de la Corte Revolucionaria Regional e involucrados con el trabajo de publicidad , especialmente entre los medios estudiantiles.\n </p>\n <p>\n  Cuando el Capitán Carlos Lamarca abandonó el ejército reaccionario e integra las guerrillas, la idea inicial del VPR era que se refugiaría en la frontera con Argentina en las ciudades de Três Passos y el teniente Portela. Fortini fue el gran organizador de la infraestructura guerrillera en la región, preparando la tierra para la llegada de Lamarca. El plan, sin embargo, no se materializó. En 1970, la inteligencia reaccionaria investigó la \"Pesqueira do Alto Uruguay Society Ltda\". VPR's Fachade Company cuyo Fortini era responsable de \"sospecha de contrabando\". La justificación fue una mentira. El ejército reaccionario había estado monitoreando a la supuesta compañía durante mucho tiempo.\n </p>\n <p>\n  En la cárcel, Fortini fue arrestado con muchos otros compañeros y brutalmente torturados. Él dice que estaba amenazado con ser deportado de regreso a Italia y entregado a la mafia. Fue en una de estas sesiones de tortura con descargas eléctricas que Fortini perdió la capacidad de hablar portugués con fluidez. Hasta el final de su vida, comenzó a mezclar su lengua con español e italiano.\n </p>\n <p>\n  Fortini fue liberado en 1971, junto con otros 70 prisioneros políticos, a cambio de la libertad del embajador suizo Giovanni Bucher, secuestrado por el VPR. Nuevamente, la historia de Fortini es oscura, y viene a vivir clandestinamente con su compañera Nadia y su hijo de adopción en una base de VPR en algún lugar de misiones en Argentina. Donde vivió hasta su muerte, en un nombre falso y siempre afirmando que no vivía en su casa, sino en una base de apoyo de VPR. El 17 de febrero de 2024, a la edad de 87 años, su corazón dejó de latir, pero la memoria de Fortini siempre vive, como cada gran luchador de la gente, es inmortal.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/em-memoria-de-roberto-de-fortini-heroi-do-povo/", "type": "article", "title": "En memoria de Roberto de Fortini, Héroe de la gente - La nueva democracia", "description": "El 17 de febrero, Roberto de Fortini murió, un gran combatiente antifascista y héroe de la gente. El VPR militante y la articulación de la guerrilla en el noroeste de Gaucho, Fortini estuvo directamente involucrado en la lucha armada contra el régimen militar.", "modified time": "2024-02-26T15:38:09-03:00", "updated time": "2024-02-26T15:38:09-03:00", "author": ["Comitê de Apoio – Porto Alegre (RS)"], "categories": ["Nacional"], "tags": ["Heróis do Povo Brasileiro"], "sections": ["Nacional"], "link-section": "nacional"}