{"published time": "2024-02-26T14-40-40-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/q1.jpeg", "https://anovademocracia.com.br/wp-content/uploads/2024/02/q3.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/q2.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1488px) 100vw, 1488px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/q1.jpeg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/q1.jpeg 1488w, https://anovademocracia.com.br/wp-content/uploads/2024/02/q1-300x187.jpeg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/q1-1024x639.jpeg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/q1-768x479.jpeg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/q1-60x37.jpeg 60w\" decoding=\"async\" height=\"928\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/q1.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/q1.jpeg\" width=\"1488\"/>\n</div>\n<div class=\"article-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   “Estamos en guerra\n  </em>\n  <br/>\n  <em>\n   El lado allí ya ha decretado,\n  </em>\n  <br/>\n  <em>\n   Porque ya le pagaste a Gunman\n  </em>\n  <br/>\n  <em>\n   Matar a un agricultor \"\n  </em>\n  <br/>\n  <strong>\n   (Luiz Vila Nova, el riesgo)\n  </strong>\n </p>\n <p>\n  A fines de la década de 1970 y principios de la década de 1980, un consorcio de Grileiros estrechamente vinculado a los militares establecidos en la frontera de Pará con Maranhão 5 letras basadas en Sesmarias. Con el apoyo de las \"autoridades\", los documentos de cinco granjas, supuestamente pertenecientes a un grupo canadiense que les debía, cuyas áreas inicialmente agregaron 54,000 hectáreas, se transformaron \"alquímicamente\" en 387 mil hectáreas de tierra. El escandaloso caso de agarrar ocurrió en Viseu, la región noreste de Pará. La maniobra notaria fue seguido por un conflicto importante, hasta el día de hoy conocido en la región como \"Guerra de Cidipar\", ya que todas estas tierras pertenecían a más de 40 mil ocupantes, agricultores y garimpeiros, dispersos por 36 aldeas, que tenían su fuente de subsistencia. Contra la ofensiva militar lanzada por los terratenientes para efectuar el acaparamiento de la tierra, los campesinos del valle del río Gurupi optaron por una dura resistencia.\n </p>\n <p>\n  Con un grupo paramilitar de 102 hombres armados, armados con rifles, helicópteros y el arsenal de guerra más moderno en ese momento, a instancias del Capitán James Vita Lopes, el consorcio de empresas Propara, Jehosapar, Denasa, entre otros, comenzó a expulsar y asesinar Los campesinos en el área del \"Citipar\" Gleba de documentos fraudulentos en total connivencia con el gobierno estatal de Pará y los militares que gobernaron Brasil en ese momento.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-169959\" data-lazy-sizes=\"(max-width: 691px) 100vw, 691px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/q3.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/q3.png 691w, https://anovademocracia.com.br/wp-content/uploads/2024/02/q3-300x143.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/q3-60x29.png 60w\" decoding=\"async\" fetchpriority=\"high\" height=\"329\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/q3.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/q3.png\" width=\"691\"/>\n  </figure>\n </div>\n <p>\n  El primer campesino asesinado en esta guerra contra la gente fue Sebastião Mearim, de la alegre del pueblo. De este asesinato, los hombres de la aldea se reunieron para discutir su defensa. Por lo tanto, de este grupo, todavía hay figura poco conocida fuera de la región, pero sin duda se destaca entre los grandes líderes campesinos de nuestro país: Quintino Lira, el Quintino Gatilheiro, \"Basty Goat Matador\", como él, incluso él dijo y probó. El apodo de \"Trigger\" estaba en oposición directa a los pistoleros, porque según él, Gunslinger fue el que mató en nombre de la tierra tierras y Trigger fue quien mató por la gente. Bajo el mando de Quintino, los campesinos organizaron una defensa propia de más de 50 hombres regulares, llegando a 200 a veces. Los conocedores profundos de los bosques, los campesinos respondieron con la Guerra de Guerrillas a la Guerra Reaccionaria. Y durante su lucha se estima que más de 50 hombres armados y acaparadores de tierras eran justicia.\n </p>\n <p>\n  Los combates se libraron principalmente en el bosque, donde los campesinos pudieron cambiar la correlación de las fuerzas de las poderosas armas del agarre de la tierra, emboscándolos en cantidades más pequeñas, golpeándolos cuando corrieron y escondidos cuando eran mayoría. En combate, solo 3 campesinos fueron asesinados, mientras que del lado allí, como ya se dijo, más de 50. La munición, ya sea conquistada en combate o proporcionada por la gente. La comida también vino del trabajo de los campesinos.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-169961\" data-lazy-sizes=\"(max-width: 298px) 100vw, 298px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/q2.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/q2.png 298w, https://anovademocracia.com.br/wp-content/uploads/2024/02/q2-170x300.png 170w, https://anovademocracia.com.br/wp-content/uploads/2024/02/q2-60x106.png 60w\" decoding=\"async\" height=\"527\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/q2.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/q2.png\" width=\"298\"/>\n  </figure>\n </div>\n <p>\n  Derrotado por el pueblo, el consorcio luego apela al aparato represivo del antiguo estado utilizando el temor de los militares al pueblo organizado: 300 policías militares enviados por el entonces gobernador, Jader Barbalho, van al campo de batalla para \"pacificar\" a la región , es decir, garantizar los \"derechos\" de los acaparadores de tierras. Ahora, con el apoyo de Brasilia y el gobierno estatal, el primer ministro y los hombres armados desafían una represión brutal de los campesinos y su principal liderazgo, Quintino Gatilheiro. Docenas son torturadas, varias mujeres asesinadas son violadas y se comete todo tipo de crimen de guerra. En una de las operaciones represivas de las cuales Quintino puede escapar, el primer ministro mata a su esposa y compañera, Antonia.\n </p>\n <p>\n  A pesar de la escalada de la violencia, la defensa propia campesina permanece activa, demostrando con un amplio apoyo popular incluso después de la caza contra el \"malo\". Un ejemplo notable de esto ocurre cuando Quintino incursiones con sus hombres en la sede del municipio de Viseu y la población recibe con una parte. La repercusión del caso a nivel nacional moviliza el campo democrático a favor de los ocupantes ilegales, liderados por el apoyo activo del abogado y el diputado comunista Paulo Fonteles. Las demostraciones populares en defensa de las poses se producen en las ciudades de Belém y Viseu.\n </p>\n <p>\n  Después de ser cazado durante meses por la Policía Militar del Estado de Pará y hombres armados, Quintino es asesinado por tiros de rifle el 4 de enero de 1985 (informes de noticias sobre 70 policías involucrados en la emboscada). Pero la lucha no se detuvo, Quintino inmediatamente pasó del hombre al mito. ¡Los campesinos dijeron que se convirtió en un perro y pronto parecieron atacar a los Tormentors! Los pistoleros y la policía, con miedo, mataron a todos los perros que vieron cerca. ¡La gente continuó resistiendo y la opinión cada vez más pública se volvió favorable para la lucha, forzando al gobierno de José Sarney y al entonces ministro de reforma agraria Jader Barbalho, para expropiar las tierras a favor de los ocupantes ilegales!\n </p>\n <p>\n  Un año después de la muerte de Quintino, se publicó el Decreto No. 92,623 que comenzó la expropiación de toda el área, incluidas las propias granjas familiares del Ministro. Desde entonces, hasta el día de hoy, en medio de la presión continua del acaparamiento de tierras en las tierras del Amazonas, en toda la región de Gurupi, Quintino sigue vivo en las mentes y los corazones de los campesinos que resisten al propietario. ¡El gatillo \"Naughty Goat Killer\" continúa luchando más allá de la muerte!\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/quintino-lira-e-a-guerra-da-cidapar-o-lado-de-la-ja-decretou/", "type": "article", "title": "Quintino Lira y la 'Guerra de Cidipar': el lado ya ha decretado: la nueva democracia", "description": "Hasta el día de hoy, en medio de la presión continua del acaparamiento de tierras en las tierras del Amazonas, en todo Gurupi, Quintino sigue vivo en las mentes y los corazones de los campesinos que se resisten al propietario.", "modified time": "2024-02-26T14:40:42-03:00", "updated time": "2024-02-26T14:40:42-03:00", "author": ["Comitê de Apoio – São Luís (MA)"], "categories": ["Luta Pela Terra"], "tags": ["Luta camponesa"], "sections": ["Luta Pela Terra"], "link-section": "luta-pela-terra"}