{"published time": "2024-02-26T15-03-50-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 2560px) 100vw, 2560px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1.jpg 2560w, https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1-1024x576.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1-1536x864.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1-2048x1152.jpg 2048w, https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1-60x34.jpg 60w\" decoding=\"async\" height=\"1440\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1.jpg\" width=\"2560\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota de escritura:\n  </strong>\n  A continuación se muestra un artículo publicado en el Portal Palestine Chronicle, que se ocupa de las capacidades militares del movimiento Ansarallah para apoyar una guerra contra el imperialismo estadounidense notable.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:25px\">\n </div>\n <p>\n  El movimiento yemení, Ansarallah Houthi, está listo para participar en un conflicto prolongado con la coalición occidental, dirigido por los Estados Unidos, incluso en un escenario en el que la guerra israelí en Gaza dure durante años, dice el martes el periódico ruso Izvestia.\n </p>\n <p>\n  Esta declaración fue transmitida por NASR al-Din Amer, subdirector del Departamento de Información de Ansarallah, en una entrevista con el Russian Journal.\n </p>\n <p>\n  Por su parte, Washington es consciente de las resistentes capacidades militares humacios y comparó la escalera de combate del Mar Rojo con la Segunda Guerra Mundial\n </p>\n <p>\n  \"De manera práctica, retrasar el proceso de cesar el fuego en el conflicto de Palestina significa que Washington se verá privado de la opción de servir como garantía de seguridad en la región\", dice Izvestia.\n </p>\n <p>\n  La Unión Europea también declaró el lanzamiento de sus propias operaciones para proteger los barcos en el Mar Rojo.\n </p>\n <h4 class=\"wp-block-heading\">\n  Yemen bien armado\n </h4>\n <p>\n  El vicepresidente del Almirante de la Marina de los EE. UU. Brad Cooper, a cargo del Departamento de Defensa Central de los Estados Unidos (Centom), dijo en una entrevista con CBS que la Segunda Guerra Mundial fue la última vez que la Marina de los EE. UU. Participó en la lucha en esta escala e intensidad de la Marina.\n </p>\n <p>\n  Las ventajas del ejército de Ansarallah consisten en el costo de los proyectiles y drones lanzados contra embarcaciones civiles y militares, dice Murad Arefi, del Centro de Estudios Estratégicos desde Sana'a hasta Izvestia.\n </p>\n <p>\n  “Los lanzamientos intensos del grupo cuestan mucho a los EE. UU. El Hethis tiene mucho espacio para maniobras, dada el área del Mar Rojo y el Mar Árabe. Conocen bien el terreno y están bien armados por Irán. Podemos decir lo mismo para los datos de inteligencia ”, dice el experto.\n </p>\n <p>\n  Según Arefi, primero, Occidente apostaba por la pérdida del poder del grupo militar, pero con el tiempo, quedó claro que esta no sería una tarea simple.\n </p>\n <p>\n  Dicho esto, el movimiento Ansarallah aseguró que los buques europeos no fueran golpeados por proyectiles y drones.\n </p>\n <p>\n  \"No llegaremos a los barcos de la coalición europea si no hacen ningún movimiento agresivo contra Yemen\", dijo Nasr al-Din Amer, pero \"si la UE trata de evitar que cumplamos nuestras tareas de ayudar a la Franja y Bloquear de Gaza (Israel (Israel ), entonces consideraremos esto una intervención en nuestros intereses nacionales \"\n </p>\n <h4 class=\"wp-block-heading\">\n  Solidaridad con Gaza\n </h4>\n <p>\n  Ansarallah es uno de los primeros grupos de resistencia árabe que declaró solidaridad con Gaza, oponiéndose a la guerra genocida contra la región.\n </p>\n <p>\n  El grupo dejó en claro que no tiene intención de llegar a cualquier otro barco que no sea el destinado a Israel, afirmando que solo se detendrán cuando Israel esté sobre la guerra.\n </p>\n <p>\n  Washington respondió creando una coalición de guerra, llamada Prosperity Guardian Operation, y comenzó a lanzar bombardeos contra objetivos yemeníes, matando y lastimando a muchos.\n </p>\n <p>\n  Sin embargo, la Unión Británica de los Estados Unidos solo alentó la posición yemení, que comenzó a atacar barcos británicos y estadounidenses en el Mar Rojo.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   <em>\n    Palestine Chronicle es un portal en línea dedicado a la cobertura periodística de los acontecimientos en Palestina y la pista y Gaza, con un alto compromiso de defender al pueblo palestino y su lucha por la liberación. El editor del portal, Ramzy Baroud, fue entrevistado por y en el programa por cierto, por cierto,\n    <a href=\"https://youtu.be/j-UFzfYQdwk\" rel=\"noreferrer noopener\" target=\"_blank\">\n     En la edición que se puede verificar aquí\n    </a>\n    .\n   </em>\n  </strong>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/o-iemen-pode-sustentar-um-conflito-prolongado-contra-os-eua-em-apoio-a-gaza/", "type": "article", "title": "Palestine Chronicle: Yemen puede apoyar un conflicto prolongado contra los Estados Unidos en apoyo de Gaza - La nueva democracia", "description": "El movimiento yemení, Ansarallah Houthi, está listo para participar en un conflicto prolongado con la coalición occidental, dirigido por los Estados Unidos, incluso en un escenario en el que la guerra israelí en Gaza dure durante años, dice el martes el periódico ruso Izvestia.", "modified time": "2024-02-26T18:59:01-03:00", "updated time": "2024-02-26T18:59:01-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["Iêmen", "palestina", "usa"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}