{"published time": "2024-02-26T18-56-34-00-00", "images": ["https://demvolkedienen.org/images/Afrika/redheraldbild.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  <em>\n   Publicamos una traducción no oficial de un artículo en el sitio web revolucionario \"Red Herald\", que nos fue enviado:\n  </em>\n </p>\n <p>\n  <em>\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   <img alt=\"redheraldbild\" src=\"https://demvolkedienen.org/images/Afrika/redheraldbild.jpg\" srcset=\"https://demvolkedienen.org/images/Afrika/redheraldbild.jpg\"/>\n   <br/>\n   <br/>\n  </em>\n  <strong>\n   <a href=\"https://redherald.org/2024/02/21/yankee-imperialism-militarizes-the-horn-of-africa-even-more/\">\n    El yanqui imperialismo milituta el Cuerno de África aún más\n   </a>\n  </strong>\n  <br/>\n  G.D. - 21. Februar 2024\n </p>\n <p style=\"text-align: justify;\">\n  Ilustración: Mapa de la red de bases militares que el imperialismo yanqui quiere construir en África. Fuente: John McCann/Mail &amp; amp; Guardian\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://www.msn.com/en-xl/africa/top-stories/us-signs-deal-to-build-5-military-bases-for-somalia-army/ar-BB1ioNeo\">\n   El jueves 15 de febrero, los gobiernos de los Estados Unidos y Somalias firmaron un acuerdo,\n  </a>\n  En el contexto del imperialismo yanqui, se construirán cinco bases para el ejército somalí, en particular para preparar una brigada de élite, la Brigada Danab. Las bases están integradas: Baidoa, Dhusamareb, Jowhar, Kismayo y Mogadischu, la capital del país. Según los objetivos de los Estados Unidos, la brigada debe incluir 3.000 soldados. El Memorando de Entendimiento (MoU) está precedido por este Acuerdo entre Etiopía y Somalilandia,\n  <a href=\"https://redherald.org/2024/01/05/ethiopia-makes-a-deal-for-sea-access-with-somaliland/\">\n   sobre el cual ya hemos informado\n  </a>\n  . Este acuerdo le dio al estado etíope acceso al mar. Somalilandia ha sido un estado independiente de Somalia durante más de 30 años, lo que, sin embargo, no se reconoce internacionalmente como soberano. El acuerdo entre Etiopía y Somalilandia ha sacudido la región del Cuerno de África, que ya estaba en agitación.\n </p>\n <p style=\"text-align: justify;\">\n  La prensa burguesa menciona que Estados Unidos construirá bases para el ejército somalí, pero es probable que también los usen para sus propias promociones armadas en la región. Varias de estas bases, en particular las de Kismayo y Mogadischu, acuerdan construir una red más amplia de base militar constante y temporal en el continente africano con los planes del imperialismo yanqui. Esto emerge de un documento del Pentágono\n  <a href=\"https://mg.co.za/article/2020-05-01-exclusive-the-us-militarys-plans-to-cement-its-network-of-african-bases/\">\n   que vino al público en 2020\n  </a>\n  . El plan incluiría una inversión de $ 330 millones y se planea que se llevará a cabo de 2021 a 2025. En cuanto a las instalaciones militares de los Yankees en Somalia, se sabe que el primer plan fue preparar varias instituciones temporales,\n  <a href=\"https://theintercept.com/2020/02/27/africa-us-military-bases-africom/\">\n   Pero pronto se decidió que tres de las bases serían \"semipermanentes\",\n  </a>\n  es decir, un nivel de importancia más alto de lo esperado, estos fueron concretos las bases de: Baledogle, Kismayo y Mogadischu. El imperialismo yanqui recientemente sufrió sus propias pérdidas directas cuando dos miembros de los Navy Seals desaparecieron en la costa de Somalia el 11 de enero y el 22 de enero también\n  <a href=\"https://www.npr.org/2024/01/21/1225980951/2-navy-seals-who-went-missing-off-somalias-coast-are-dead-the-u-s-military-says\">\n   Caídos en la batalla fueron explicados\n  </a>\n  Después de que continuaron desaparecidos.\n </p>\n <p style=\"text-align: justify;\">\n  La presencia militar de los Yankees en el Cuerno de África ha aumentado a lo largo de los años, no solo a través de la red de puntos de base militar en África, sino también a través de esfuerzos específicos en esta área. Después de deducir a los Yankees de Somalia debajo\n  <a href=\"https://www.bbc.com/news/world-africa-61631439\">\n   Triunfo\n  </a>\n  La presidencia volvió a estacionar cientos de tropas yanquis en Somalia bajo la presidencia de Joe Biden. El imperialismo yanqui está involucrado en crímenes oscuros contra el pueblo somalí, como resultó poco después de estacionar nuevamente cuando la ya mencionada brigada Danab y otras milicias entrenadas y equipadas por el imperialismo yanqui\n  <a href=\"https://www.vice.com/en/article/5dg7wn/puntland-security-force-somalia-cia\">\n   en la masacre del zivilista\n  </a>\n  y estuvieron involucrados en otros crímenes contra el pueblo somalí.\n </p>\n <p style=\"text-align: justify;\">\n  Con respecto a la presencia militar de los Yankees, esto no se limita a su presencia directa, pero sus lacayos también están militarmente presentes. Por ejemplo, los Emiratos Árabes Unidos, que mantienen una fuerte presencia en el Cuerno de la Región de África, incluida Somalia, donde las tropas emiráticas estuvieron involucradas en operaciones contra Al-Shabab y varias de sus unidades junto con tropas de otros países que están sujetos al imperialismo yanqui, fueron eliminados,\n  <a href=\"https://redherald.org/2024/02/12/somalia-four-uae-soldiers-and-a-bahraini-officer-killed-in-an-attack/\">\n   Como informamos\n  </a>\n  . Otros lacayos del imperialismo yanqui también planean involucrarse directamente en la región, como el antiguo estado turco, el recientemente\n  <a href=\"https://www.al-monitor.com/originals/2024/02/turkey-somalia-sign-defense-deal-wake-ethiopia-somaliland-agreement\">\n   firmó un acuerdo de defensa con Somalia\n  </a>\n  Y como la razón principal de esto, la cooperación en la lucha contra el terrorismo. Además, otro Lakai, el presidente egipcio, Abdel Fatah al-Sisi, tiene\n  <a href=\"https://www.theguardian.com/world/2024/jan/21/egypt-backs-somalia-in-dispute-over-ethiopia-somaliland-deal\">\n   Rápidamente su apoyo a Somalia\n  </a>\n  En una disputa con Etiopía, expresada alrededor del MOU y explica que Etiopía quiere desgarrar la tierra de Somalisches. El presidente egipcio ha sido hipócrita en la \"fraternidad\" entre los pueblos árabes y declaró que Egipto está listo para \"brindar apoyo contra uno de los países árabes en caso de agresión, especialmente si los países fraternos nos piden que nos enfrentemos\". Esta determinación no estaba disponible para defender a otros hermanos árabes, como el pueblo palestino que están expuestos al genocidio cometido por el estado de Israel.\n </p>\n <p style=\"text-align: justify;\">\n  El imperialismo yanqui continúa sus planes de subyugar a las oprimidas naciones africanas, en este caso Somalias, y acelera este proceso en un momento de disturbios en el Cuerno de África y en el Medio Oriente, porque Somalia debido a su proximidad a Medio Oriente y su acceso Situación del Mar Rojo juega un papel clave. Además, la lucha del pueblo somalí y los pueblos árabes es un desafío que el imperialismo Yankee quiere transformarse en sangre y fuego, como lo ha estado haciendo en esta región durante años. Este acuerdo fortalecerá la presencia militar de los Yankees en la región, pero como los pueblos árabes han demostrado varias veces, en particular el pueblo palestino y el pueblo somalí, una mayor presencia militar y represión no son suficientes para la voluntad de luchar y resistencia de los pueblos oprimidos para doblarse.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8339-der-yankee-imperialismus-militarisiert-das-horn-von-afrika-noch-mehr", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "El yanqui imperialismo milituta el Cuerno de África aún más", "tags": ["USA", "Somalia", "Yankee Imperialismus", "The Red Herald"]}