{"published time": "2024-02-26T06-32-02-00-00", "images": ["https://www.redspark.nu/wp-content/uploads/2024/02/delhi-farmers-protest1-1707817267-800x445.jpg"], "content": "<div class=\"post_text\">\n <figure class=\"wp-block-image\">\n  <img alt=\"\" src=\"https://www.redspark.nu/wp-content/uploads/2024/02/delhi-farmers-protest1-1707817267-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2024/02/delhi-farmers-protest1-1707817267-800x445.jpg\"/>\n </figure>\n <h1 class=\"wp-block-heading\">\n </h1>\n <p>\n  <a href=\"https://www.redspark.nu/en/peoples-war/cpi-maoist-extends-support-to-delhi-chalo-farmers-protest/\">\n  </a>\n  <strong>\n   Patiala, distrito, 17 de febrero de 2024:\n  </strong>\n  En medio de la protesta de agricultores en curso, el Partido Comunista de la India (Maoist) ha extendido su apoyo a los manifestantes estacionados actualmente a lo largo de la frontera de Punjab-Haryana.\n </p>\n <p>\n  Según una copia del comunicado de prensa emitido por el Partido Maoísta, los maoístas han extendido su apoyo a la llamada de cierre de un día dada por los sindicatos de agricultores el viernes 16 de febrero.\n </p>\n <p>\n  A través del comunicado de prensa, el Partido Maoísta ha alegado que el gobierno de la Unión titular es amigable con la empresa y ha estado tratando a los agricultores como enemigos del estado. Además, mientras hace un llamamiento a las masas por su apoyo a dicha protesta, los maoístas en el comunicado de prensa alegaron que el gobierno ha seguido prohibiendo la entrada de los agricultores en la frontera de la aldea de Shambhu.\n </p>\n <p>\n  El comunicado de prensa afirmó además que todas las demandas de los agricultores son legítimas, pero el gobierno no está dispuesto a cumplirlos.\n </p>\n <div class=\"clear\">\n </div>\n</div>\n", "source": "https://icspwindia.wordpress.com/2024/02/26/cpi-maoist-extends-support-to-delhi-chalo-farmers-protest/", "type": "article", "title": "CPI (Maoist) extiende el apoyo a la protesta de los agricultores de Delhi Chalo", "description": "Patiala, distrito, 17 de febrero de 2024: En medio de la protesta de agricultores en curso, el Partido Comunista de la India (Maoist) ha ampliado su apoyo a los manifestantes estacionados actualmente a lo largo de Punja ...", "modified time": "2024-02-26T06:32:02+00:00", "author": ["icspwi"], "categories": ["Uncategorized"]}