{"published time": "2024-02-26T14-02-38-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/enfermagem-protesto-manaus-3-1024x713-1.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"713\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/enfermagem-protesto-manaus-3-1024x713-1.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/enfermagem-protesto-manaus-3-1024x713-1.jpeg\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Es bien sabido que el escenario de salud brasileño es caótico. La sobrerexplotación, los casos de coronelismo, retrasos salariales, remuneración debajo del piso y la falta de derechos se encuentran entre algunos de los problemas que afectan la categoría. En Amazonas, los profesionales en el área han denunciado un escenario verdaderamente calamitoso. “Hay profesionales, profesionales de todas las categorías, subcontratados, que tienen meses sin recibir, hasta 7 meses, esto es absurdo. Por lo tanto, ya están amenazando con tomar seguridad, no ir, por lo que empeorará aún más el caos. Agua, capacidad, sobrecarga de empleados, empleados que coaccionan, amenazados, moralmente acosados. Y no es solo en la 28 de la institución de agosto, es en todas las instituciones ”, dijo Mauro Bastos, líder del movimiento de salud para la salud, al movimiento de salud, al\n  <strong>\n   Y\n  </strong>\n  em Manaus.\n </p>\n <p>\n  Debido a estos graves problemas, los trabajadores de la salud se están organizando para una importante manifestación frente al Servicio Federal de Fiscalía Pública, que se celebrará a las 9 a.m. del 28 de febrero.\n </p>\n <p>\n  <strong>\n   Revisa la entrevista completa abajo:\n  </strong>\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   Y:\n  </strong>\n  Companion, comenzando esta entrevista, ¿nos gustaría saber en general cómo evalúa el escenario de salud en el estado de Amazonas en los últimos años?\n </p>\n <p>\n  <strong>\n   Mauro:\n  </strong>\n  Bueno, la salud en el estado de Amazonas es como todos están viendo allí, publicitados en todos los medios y publicaciones, ¿verdad? (...) Hay profesionales, profesionales de todas las categorías, subcontratados, que no reciben hasta 7 meses, esto es absurdo. Por lo tanto, ya están amenazando con tomar seguridad, no ir, por lo que empeorará aún más el caos. Agua, capacidad, sobrecarga de empleados, empleados que coaccionan, amenazados, moralmente acosados. Y no es solo el 28 de la institución de agosto, es en todas las instituciones.\n </p>\n <p>\n  Es un verdadero caos. La salud pública en el estado de Amazonas está desechada. Se está convirtiendo en algo muy serio y nadie resuelve nada. Nadie resuelve nada. El Secretario de Salud no resuelve, el Gobernador no resuelve, las administraciones que ponen dentro de estas unidades, por cierto, todos cayeron en paracaídas, la mayoría ha caído adentro con patrocinadores y solo hacen lo que el sistema está enviando, listo.\n </p>\n <p>\n  <strong>\n   Y:\n  </strong>\n  Vemos que los trabajadores de la salud en el Amazonas tienen una amplia historia de movilización, ya que han hecho grandes ataques y manifestaciones durante los últimos años. En este contexto, ¿cómo ocurrió la construcción del movimiento All -Health?\n </p>\n <p>\n  <strong>\n   Mauro:\n  </strong>\n  Esto comenzó mucho antes de este escenario actual, ¿verdad? Esto comenzó allí en 2019, donde el compañero de Samu Dennis levantó la bandera, ¿verdad? Y levanté otra bandera.\n </p>\n <p>\n  Así que fue en la época de la pandemia donde estábamos abrumados, no tomaron una decisión. La gerencia actual no tomó la decisión de contratar personas. Así que comenzamos a tener muchas mala conducta. Y comenzamos a levantar la bandera, cada una en una unidad. Fui al 28 de los 28 [agosto], Denis estaba en Samu, Paulo allí para los Juveni, y estábamos uniendo esta fuerza. Al acercarnos, acercarnos, porque cobramos sindicatos, cobramos consejos para trabajar para profesionales, pero no se hizo nada.\n </p>\n <p>\n  Entonces comenzó allí. A principios de 2019, todo este tipo de movimiento. Entonces este movimiento fue fundado, todo fuera de salud.\n </p>\n <p>\n  <strong>\n   Y:\n  </strong>\n  Y dado que hablamos de ello, ¿cuál es la posición del movimiento con respecto a las entidades sindicales tradicionales en la categoría?\n </p>\n <p>\n  <strong>\n   Mauro:\n  </strong>\n  Bueno, siempre los llamamos para trabajar con nosotros, ¿entiendes? Quiero decir, somos los trabajadores, ellos son el sindicato. Pero de ninguna manera se ponen a disposición, alegando cada vez que tienen la autoridad para hacer esto y no lo harán.\n </p>\n <p>\n  No lo harán por el camino: no irán en contra del gobierno, ¿lo entienden? No van en contra del gobierno. Cuando en realidad deberían ir al trabajador. Entonces prácticamente se ponen con el gobierno, recibiendo orden, al ver que la negligencia está ahí.\n </p>\n <p>\n  Y hoy el Consejo de Enfermería, que en este caso es mi rama, la sucursal de Denis, el Consejo de Enfermería está dispuesto a acompañarnos, incluso estará allí con nosotros el día de la manifestación, pero no habrá unión allí. Si estás allí, es, ¿cómo puedo decir, \"aparecer\", decir que están haciendo, están siguiendo, pero en absoluto? Tanto es así que le enviamos una invitación para que asistan, nunca asisten.\n </p>\n <p>\n  <strong>\n   Y:\n  </strong>\n  También sabemos que Amazonas tiene una terrible historia de persecución de los líderes de los trabajadores. ¿Los compañeros de la organización sufrieron represalias por parte de las empresas o el propio gobierno?\n </p>\n <p>\n  <strong>\n   Mauro:\n  </strong>\n  Bueno, siempre hay persecución. Puedo informar tres hechos. Nuestro colega aquí, Frank, fue perseguido, según sus palabras, fue perseguido en João Lúcio, si no me equivoco, estaba movilizando antes de las movilizaciones, tomando la ventaja a solicitar la mejora de las condiciones para los empleados e incluso para la población, que, que, que depende del sistema.\n </p>\n <p>\n  Compañero Denis, ha perseguido, perseguido hasta el día de hoy. Ya han publicado varias cosas sobre su vida personal, que se ha demostrado hasta ahora y está en justicia. Él puede decir eso él mismo, ¿entiende?\n </p>\n <p>\n  Y para mí, aquí es donde la dirección del hospital, porque he mostrado la verdad a la población [sobre el tratamiento de los pacientes], me castigó, devolviéndome a la secretaría. El Secretario Inside tenía el amigo del director, el director, y como tenía superioridad para alquilarme donde quería, me retuvo en muy lejos de mi residencia. Desde mi situación financiera, no tengo condiciones financieras para mudarme todos los días.\n </p>\n <p>\n  Y como una forma de represalia, hice un registro bancario, donde no había recibido en diciembre. Y como una forma de represalia, cuando hice mi reinscripción, presentaron mi registro en enero, así que no lo recibí nuevamente, ¿entiendes? Solo por una forma de castigarme por lo que mostré. Pero independientemente de esto, no dejaré de mostrar la verdad a la población. Porque puede ser la madre o el padre de cualquier persona que estuviera en esa situación allí.\n </p>\n <p>\n  <strong>\n   Y:\n  </strong>\n  Ahora, cuando se trata de la tendencia general de privatización que vemos en el estado, ¿cómo ven esto los trabajadores? ¿Ve una diferencia en el tratamiento con trabajadores subcontratados en el sector antes que los demás?\n </p>\n <p>\n  <strong>\n   Mauro:\n  </strong>\n  En mi opinión, privatizar la salud en el estado es dar un amplio poder a los empresarios. Es para asumir la responsabilidad del estado, que debe tener la responsabilidad de los trabajadores y jugar en manos de un hombre de negocios, ¿entiende? Entonces cada derecho ha terminado.\n </p>\n <p>\n  Entonces, en este caso, plantearon la hipótesis de privatizar el 28 de agosto. El 28 de agosto es una puerta de entrada. ¡Tú no puedes hacer eso! Ver Delfina [Aziz]. Delfina es el gran elefante blanco. Está completo de todo, pero solo vas allí si pasa el sistema para ir allí. Por lo tanto, no hay razón para tener un hospital de ese tamaño que no sirva a la población, abrumando a los otros tres listos para el estado en el estado de Amazonas.\n </p>\n <p>\n  Entonces, y en caso de diferencia, una diferencia entre subcontratado antes de demasiado, como expone, en este caso el funcionario estatal, acordó, tiene una diferencia en sus derechos. Por ejemplo, un profesional de enfermería da 13 turnos y gana menos que un profesional de enfermería que da 10 turnos. Entonces el fabricante de Susam gana más que el fabricante de subcontratación. Quiero decir, hoy un fabricante cuesta 7 mil. 7 mil reais por mes, ¿entiendes? E incluso costando este valor, han sido cuatro, cinco, seis meses sin recibir. Entonces, quiero decir, hay una gran diferencia, ¿sabes? Hay una gran discriminación entre un profesional y otro que realmente realiza la misma función, ¿tiene el mismo peso de trabajo, ¿entiende?\n </p>\n <p>\n  Por lo tanto, es complicado, es complicado, es muy complicado privatizar la salud en el estado de Amazon, ¿entiende? Si hubiera esta privatización general, se convertiría en un caos tan grande que ya no se resolvería.\n </p>\n <p>\n  <strong>\n   Y:\n  </strong>\n  Y durante la pandemia de Covid19 y el colapso total de la salud en Amazonas, los profesionales de la salud fueron la línea de defensa de la población contra el virus, donde vimos a varios de ellos incluso murieron como resultado de la exposición. En este momento, no había escasez de políticos para ensalzar a los trabajadores, pero ahora, años después, ¿cómo ves la retribución del estado a estos profesionales?\n </p>\n <p>\n  <strong>\n   Mauro:\n  </strong>\n  Para ser honesto, en ese momento de Covid, éramos héroes, ¿entendíamos? Hoy estamos humillados. Quiero decir, solo lo tomamos cuando lo necesitan, después de que termina todo a la normalidad. Quiero decir, lo olvidaron, lo olvidaron.\n </p>\n <p>\n  Fui uno que hizo un video frente al 28 [agosto], un paro en ese momento, en 2019. Llegaron varios diputados en mi privado, querían que los conociera, ¿por qué? Para aprovechar, ¿entiendes? Tomar ventaja. Solo yo no fui. Estaba excluyendo uno por uno. No fui porque sabía que querían aprovechar. Porque cuando el video se volvió viral, querían aprovechar.\n </p>\n <p>\n  Muchos de los colegas murieron, ¿lo entendieron? Y colegas que casi serían enterrados como indigentes. Los colegas que pasaron 20 años trabajando en una institución que no tuvo la consideración de enviar una corona de flores, ¿lo lograron? Colegas de familias humildes, incapaces de comprar el ataúd en ese momento aquí era demasiado caro, ¿entendía? Y tuvimos que hacer pequeñas citas para poder dar un entierro decente a nuestros colegas. Y la situación del estado, puedo decirle que estaba totalmente en silencio contra estos profesionales, ¿entiendes? Totalmente en silencio, y hoy somos así, destruidos, somos perseguidos, somos humillados, somos coaccionados, somos acosados, vivimos bajo presión, estamos trabajando en doble, ¿entendemos? Con hospitales superpoblados, sin condiciones, sin insumos, sin material de vestimenta, sin ninguna cosa.\n </p>\n <p>\n  Y la población se revuelve contra nosotros. Estamos ayudando a la población, estamos preservando la salud del paciente, estamos cuidando al paciente, pero aún así creen que estamos equivocados. Cuando en realidad es el estado el que está siendo equivocado, porque el estado no promueve la salud para ellos, que es su derecho, es el derecho a la salud ciudadana. Cada ciudadano tiene derecho a la salud, ¿entiende? Ahora, solo es difícil. Entonces, entonces, desde entonces los héroes han terminado, ¿entiendes? Somos hoy los payasos, en realidad. Somos payasos. Payaso del sistema. ¿Entendiste? Esto es lo que pasa.\n </p>\n <p>\n  <strong>\n   Y:\n  </strong>\n  Y más allá de la Ley el 28/02, ¿cuáles son las perspectivas de lucha por la categoría frente a este escenario caótico?\n </p>\n <p>\n  <strong>\n   Mauro:\n  </strong>\n  Esto solo terminará cuando hay una mejora del 100%, ¿entiendes? Cuando todo está dentro de los ejes, ha terminado. Mientras haya un colega, que sea uno, pasando por la persecución, la coerción, el acoso, no recibiendo, siendo disturbios por los gerentes o incluso el sistema, siempre estaremos allí para ayudar, ¿entender?\n </p>\n <p>\n  El movimiento fue creado para no terminar. El movimiento fue creado para seguir sin fecha de finalización. Por lo tanto, es un movimiento que podemos decir que es infinito, no habrá fin. Siempre existirá. Todavía estamos organizando algunas cosas para que podamos hacer una sed, tener un movimiento, tener algo legal dentro de la ley que nos apoyará. ¿Para que no podamos estar en manos de los sindicatos, los consejos, entiendes? Así es como tenemos la intención de ir.\n </p>\n <p>\n  <strong>\n   Y:\n  </strong>\n  Compañero, agradecemos mucho la entrevista y, finalmente, nos gustaría decir que el periódico que la nueva democracia tiene el honor de colocarse con la lucha justa de los trabajadores durante toda su existencia. ¿Le gustaría dejar un mensaje final para los trabajadores de la salud y todas las demás categorías que, Brasil, están leyendo este artículo?\n </p>\n <p>\n  <strong>\n   Mauro:\n  </strong>\n  Sí, quiero felicitar a todos los profesionales de la salud de Brasil y decir que ustedes son verdaderos guerreros. Ustedes que a menudo dejan a sus familias, a los miembros de su familia para cuidar a los amados enfermos de los demás.\n </p>\n <p>\n  Esto es muy hermoso, pero también quiero decirle a mis colegas profesionales, todos los funcionarios de salud que no aceptan, no aceptan ser humillados, no acepten ser coaccionados ni acosados. Siempre estés en la pelea, siempre cobrando lo que es tu derecho.\n </p>\n <p>\n  E intentaremos unir la fuerza para que podamos tener una mejor salud, una mejor salud para la población, una mejor salud para el trabajador de la salud, que hoy el trabajador de la salud está enfermo, está pidiendo ayuda, pero desafortunadamente nuestros gobernadores no vienen con otros. Ojos, solo mira a ti mismo. Entonces, mis queridos, siempre estaremos en la pelea, siempre buscaremos nuestros logros, buscaremos lo que merecemos. Y mi agradecimiento a todos.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/entrevista-trabalhadores-da-saude-de-amazonas-prometem-intensas-mobilizacoes/", "type": "article", "title": "Entrevista: los trabajadores de la salud de Amazonas prometen movilizaciones intensas: la nueva democracia", "description": "La gestión del movimiento TODOS para la salud, Mauro Bastos, dio una entrevista con la situación de salud en Amazonas y las movilizaciones prometidas para el 28 de febrero.", "modified time": "2024-02-26T14:02:40-03:00", "updated time": "2024-02-26T14:02:40-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Nacional"], "tags": ["Luta Classista", "saúde"], "sections": ["Nacional"], "link-section": "nacional"}