{"published time": "2024-02-26T99-99-97", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Jornada-en-CABA-23-febrero.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   La convocatoria de innumerables organizaciones con la consigna “La Emergencia Alimentaria no puede esperar más. Basta de ajuste”, tuvo como centro el reclamo de alimentos para los comedores populares, actualización del monto de los planes, aumento de jubilaciones y del Salario Mínimo Vital y Móvil, la entrega de kits escolares.\n  </p>\n  <p>\n   Miles y miles en todo el país expresaron, en unidad, el repudio a las políticas de ajuste y exclusión social.\n  </p>\n  <p>\n   La brutal devaluación que ejecutó el gobierno nacional, sumado a los altos índices inflacionarios, los tarifazos y el recorte a la asistencia alimentaria a comedores y merenderos, ha llevado al pueblo argentino a una pobreza extrema y favoreciendo a un puñado de monopolios  y terratenientes.\n  </p>\n  <p>\n   En un país que produce alimentos para millones de personas, hay 27 millones de pobres con casi 7 millones de indigentes que no tienen para la comida diaria, lo que se acrecienta con cada medida contra el pueblo que toma el gobierno reaccionario, hambreador y entreguista de Milei.\n  </p>\n  <p>\n   Las movilizaciones y cortes se desarrollaron en todas las provincias: Jujuy, Salta, Tucumán, Córdoba, Misiones, Chaco, Formosa, Corrientes, Entre Ríos, Santa Fe, Buenos Aires, Mendoza, San Juan, San Luis, La Rioja, La Pampa, Neuquén, Río Negro, Chubut, Tierra del Fuego.\n  </p>\n  <p>\n   En\n   <strong>\n    CABA\n   </strong>\n   la movilización del conjunto de organizaciones que integran la UTEP, la Unidad Piquetera, Centrales Obreras y diversas organizaciones y movimientos  marcharon al Ministerio de Capital Humano reclamando respuestas a las enormes necesidades de nuestro pueblo porque el hambre no espera. El amplio operativo policial para aplicar el Protocolo de Bullrich no puedo impedir la multitudinaria movilización.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    “Un paso gigantesco para enfrentar la política de Milei”\n    <em>\n    </em>\n   </strong>\n  </p>\n  <p>\n   En declaraciones radiales de ese día\n   <strong>\n    Juan Carlos Alderete\n   </strong>\n   , coordinador del Movimiento de Desocupados y Precarizados de la CCC, habló de la jornada como un paso gigantesco para enfrentar la política de Milei.\n  </p>\n  <p>\n   “Hoy es un paso muy gigante para adelante de las fuerzas populares, de las organizaciones sociales. Recuerdo la del 2001 donde habíamos logrado esta unidad con todos los que reclamaban en ese momento. Y esa unidad ha hecho posible también la unidad con la clase media y por eso el 27 de enero del 2001 nació en Liniers “Piquete y cacerola la lucha es una sola”.\n  </p>\n  <p>\n   “Este paso gigantesco va a servir para enfrentar la política de Javier Milei, que lleva más de 60 días. Milei y sus secuaces van demostrando que son unos saqueadores, que quieren llevarse todo lo que pueden en el menor tiempo posible. Sabemos el nivel de inflación y de pobreza que tenemos, y ellos públicamente dicen el plan macabro que pretenden de bajar la inflación sobre la base de demoler todo, los salarios, las jubilaciones y así buscan liquidar el consumo. Eso se llama recesión que ya lo hemos vivido en el 2001 y en otras crisis pero esta es feroz”.\n  </p>\n  <p>\n   En relación al hambre y los comedores Alderete señaló que “en varias provincias, yo vivo en La Matanza, en lo que es Virrey del Pino, González Catán, ya hay comedores con el cartel ´No hay alimentos´ porque lógicamente lo que recibimos de donaciones de los comerciantes y empresarios de la zona, que lo vienen haciendo desde hace mucho tiempo, no alcanza. Una tristeza enorme. El nivel de perversidad de lo que hace el gobierno con la gente es increíble. Y en esos relatos mentirosos en los que hablan de la intermediación, los alimentos llegan directamente a los comedores. Estamos pidiendo que entreguen alimentos a los comedores, no a un dirigente social, para que se siga dando de comer, la gente está desesperada. El gobierno cree que es un planilla de excel, ¿no ven lo que está pasando? En esa planilla de excel hay personas que están sufriendo muchísimo. A ellos les cerrarán las cuentas pero la gente no puede vivir así”.\n  </p>\n  <p>\n   “El gobierno festeja porque bajaron el déficit, nosotros tendríamos que festejar que llegamos  a fin de mes sin darle de comer a nuestros hijos, sin pagar la luz, el gas y sin poder mandar a los chicos a la escuela. Vamos a enfrentar eso. Si el tiempo sigue transcurriendo van a dejar un país devastado, sin Pymes, sin comercios porque el poder adquisitivo ha bajado tanto que ya el consumo va a bajar enormemente. Es como en el 2001: si me gritan yo también grito, si me vienen a pegar yo me voy a defender. Acá está en juego nuestro país. A Milei, que se hace el loco, yo quiero que le vaya mal, porque si le va bien es una política de negocios que tiene, no es una política de gobierno, es un plan de negocios que hace con la casta empresarial macrista que está en el gobierno y que ocupan cargos importantes. El ministro de Economía es el que nos endeudó junto con Macri y generaciones enteras que tienen que pagar la deuda con el FMI, es un delincuente porque permitió la fuga de capitales de nuestro país. ¿De qué casta hablan? Casta resulta que son los trabajadores y los más de abajo”.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Voces desde los cortes en el país\n   </strong>\n  </p>\n  <p>\n   Desde el corte en La Plata\n   <strong>\n    Ramiro bromeó,\n   </strong>\n   dirigente de la CCC, manifestaba que “esta jornada es parte de los 500 cortes de ruta a lo largo y ancho de todo el país. Es para decirle a Patricia Bullrich que el protocolo antipiquete se lo va a meter donde no le da la luz. Y muestra el camino que necesitamos porque nos quieren hacer creer que no hay plata en el país. Pero acá las 20 empresas que producen el 85% de los alimentos, el capital financiero, las petroleras, los terratenientes y el FMI siguen siendo los grandes beneficiados ante millones que la están pasando muy mal. En dos meses hay 3.200.000 nuevos de pobres, son números pero en el día a día el sufrimiento de las madres y padres, de nuestros viejos que no tienen remedios, de nuestros pibes que tienen que arrancar las clases pero no saben cómo y no les hemos podido comprar ni la mochila ni las zapatillas”.\n  </p>\n  <p>\n  </p>\n  <p>\n   Desde uno de los cortes en Rosario\n   <strong>\n    Eduardo Delmonte\n   </strong>\n   de la CCC declaraba que “Este gobierno vino queriendo intimidarnos con el miedo y metiéndonos en nuestras casas a sufrir en silencio a los que somos de las organizaciones sociales. Sin embargo, en un proceso fue más importante el coraje que nos daba querer impedir que nuestros hijos pasen hambre y enfermedades al miedo que nos quisieron imponer, y se expresa hoy acá. Este gobierno vino para arrasar con la Argentina, no solo imponer el hambre sino para entregar el país”. Y sostuvo que “Estamos recorriendo un camino juntos que no tiene que ser solo este,  tiene que ser también sostener el fueguito encendido de los cacerolazos y multisectoriales que nos permitan hacer el entramado de unidad barrio por barrio, fábrica por fábrica, lugar por lugar de trabajo,  porque eso en definitiva es imparable”.  Se refirió luego a las luchas del 20 diciembre, de los cacerolazos cuando se anunció el DNU y del histórico paro del 24 de enero que le dijo afuera al proyecto ajustador de la Ley Omnibus y sostuvo que “con estos cortes demostramos que es posible defender las libertades democráticas, que es posible luchar y que no va a haber Protocolo que nos intimide”.\n  </p>\n  <p>\n  </p>\n  <h5>\n   Foto: Jornada del 23 de febrero, en CABA, en el Ministerio de Capital Humano\n  </h5>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/sostener-el-fueguito-encendido-de-los-cacerolazos-y-multisectoriales/", "type": "article", "title": "“Sostener el fueguito encendido de los cacerolazos y multisectoriales”", "description": "La convocatoria de innumerables organizaciones con la consigna “La Emergencia Alimentaria no puede esperar más. Basta de ajuste”, tuvo como centro el reclamo de alimentos para los comedores populares, actualización del monto de los planes, aumento de jubilaciones y del Salario Mínimo Vital y Móvil, la entrega de kits escolares. Miles y miles en todo…", "author": ["carga"], "categories": ["Movimiento obrero"]}