{"published time": "2024-02-26T13-00-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/peoplescourt.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"470\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/peoplescourt.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/peoplescourt.webp\" width=\"1024\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos una traducción no oficial del artículo de\n   <a href=\"https://anovademocracia.com.br/ma-comunidades-camponesas-realizarao-tribunal-popular-em-junco-do-maranhao/\">\n    La nueva democracia\n   </a>\n   .\n  </em>\n </p>\n <p>\n  El 9 y 10 de marzo, el Tribunal Popular se llevará a cabo contra los crímenes del latifundium y el acaparamiento de tierras en Junco do Maranhão con el objetivo de juzgar los crímenes que tuvieron lugar en Gleba Campina, que afectan a más de 10 comunidades campesinas en la región de Gurupi, en municipios en la frontera de Pará-Maranhão. Los campesinos de Gleba se han enfrentado, además del acaparamiento de tierras, el aumento de los ataques de matones y la policía militar. El 10 de febrero\n  <a href=\"https://anovademocracia.com.br/ma-policiais-armados-ameacam-camponeses-em-junco-do-maranhao/\">\n   Policía fuertemente\n  </a>\n  <a href=\"https://anovademocracia.com.br/ma-policiais-armados-ameacam-camponeses-em-junco-do-maranhao/\">\n   invadió el área para tratar de arrestar a los campesinos\n   <u>\n    luchando\n   </u>\n   por el derecho a aterrizar\n  </a>\n  .\n </p>\n <p>\n  La actividad se atenderá en asociación entre el Comité de Solidaridad para la lucha por la tierra. Se escucharán las siguientes comunidades: la sede del municipio y la aldea de Vilela - Junco do Maranhão (MA), Glory Poufers - Boa Vista do Gurupi (Ma), sede municipal. y el pueblo de Nova Vida - Amapá do Maranhão (MA), IriCuri, Pepper, Murujá y Manaus de la beira del río Gurupi - Carutapera (MA) y, finalmente, San Antonio y São João do Gurupi del municipio de Viseu (PA ).\n </p>\n <p>\n  En una nota, el comité de solidaridad para la lucha por la tierra (comsolute) escribió que “el tribunal popular es una metodología en la que las personalidades, los activistas sociales, los defensores de los derechos humanos e investigadores académicos de varias partes de Maranhão y el país evaluarán la queja presentada por la gente, formando un comité de jueces. Los testimonios serán realizados por aquellos que sean directamente afectados por el caso, y el comité de juicios llevará a cabo una visita de inspección y escuchará el informe de abogados del caso sobre los crímenes cometidos por los acaparadores de tierras para que, el 10 de marzo de 2024, cada uno de los cuales cada uno, cada uno, cada uno. El miembro puede comentar sobre todo lo que leen, vieron, escucharon, exponiendo sus consideraciones y evaluaciones personales. Al final, se producirá un solo informe con los pasos necesarios ”, concluye.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/26/brazil-peasant-communities-will-hold-peoples-court-in-junco-do-maranhao/", "type": "article", "title": "Brasil: las comunidades campesinas mantendrán la corte de la gente en Junco do Maranhão - The Red Herald", "description": "El 9 y 10 de marzo, el Tribunal Popular se llevará a cabo contra los crímenes del Latifundium y el acaparamiento de tierras en Junco do Maranhão con el objetivo de juzgar los crímenes que tuvieron lugar en Gleba Campina", "modified time": "2024-02-25T17:54:14+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Struggle for land"], "sections": ["Featured", "The Americas", "Brazil", "Struggle for land", "English", "pll_65db7ecc8e56a"]}