{"published time": "2024-03-17T00:00:00+08:00", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/20240315-431298163-2842692512544721-5581975289394371101-n-jpg76fbcf-image-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  HABER MERKEZİ| 17.03.2024| Almanya’nın Nürnberg kentinde gözaltına alınan Kurdistan Ulusal Kongresi Üyesi ve eski Almanya Kurdistanlı Toplumlar Konfederasyonu (KON-MED) Eşbaşkanı Tahir Koçer’in 15 Mart’ta Münih Eyalet Yüksek Mahkemesinde devam eden karar duruşmasında karar çıktı. Mahkeme, Tahir Köçer’e 2 yıl 5 ay hapis kararı verdi.\n </p>\n <p>\n  Tahir Koçer ile dayanışma amacıyla mahkeme dışında bekleyen kitle, kararı yaptıkları basın açıklamasıyla protesto etti. Açıklamayı yapan Ruken Akça, “Bugün Tahir Köcer´in duruşmasına girdik. Alman devletini bir kez daha dinledik. Almanya’nın bir demokrasi ülkesi olduğunu söylüyorlar ama öyle değildir. Biz ne özgürlük ne de adalet gördük. Kürt halkı siyasi nedenlerden dolayı 40 yıldır Almanya’da demokrasi içinde yaşamak istiyorlar. Siyasi sorunlar yüzünden buralara geldik ama aynı sorunları burada tekrar yaşıyoruz. Almanya’da birçok Kürt, sudan bahanelerle cezaevlerinde tutuluyor. Biz Münih Eyalet Yüksek Mahkemesi’nin verdiği bu kararı siyasi ve taraflı buluyoruz ve kararı protesto ediyoruz. Mücadelemizi her yerde sürdüreceğiz” diye konuştu.\n </p>\n <p>\n  Eylem, atılan “Siyasi tutsaklara özgürlük” ve “Yaşasın  dayanışma” sloganlarıyla sona erdi.\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/siyasetci-tahir-kocere-2-yil-5-ay-hapis-karari", "type": "article", "title": "Siyasetçi Tahir Köçer’e 2 yıl 5 Ay Hapis Kararı", "description": "HABER MERKEZİ| 17.03.2024| Almanya’nın Nürnberg kentinde gözaltına alınan Kurdistan Ulusal Kongresi ...", "author": ["muhabirhasan"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler", "source_name": "ATIK Online"}