{"published time": "2024-03-17T04:00:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2023/05/LCI-FI.svg_.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"755\" sizes=\"(max-width: 1135px) 100vw, 1135px\" src=\"https://redherald.org/wp-content/uploads/2023/05/LCI-FI.svg_.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/05/LCI-FI.svg_.png\" width=\"1135\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   Kaikkien maiden proletaarit, liittykää yhteen!\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  18. MAALISKUUTA – SOLIDAARISUUSPÄIVÄ POLIITTISILLE VANGEILLE – KUNNIOITTAEN KOMMUNISTISIA JA VALLANKUMOUKSELLISIA VANKEJA\n </h2>\n <p>\n  18. maaliskuuta on Kansainvälinen Solidaarisuuspäivä Poliittisille Vangeille. Kominternin vuonna 1920 perustama Puna-apu julisti vuonna 1923 18. maaliskuuta, Pariisin kommuunin perustamispäivämääräksi, “Kansainväliseksi Solidaarisuuspäiväksi Poliittisille Vangeille” ja omisti sen poliittisille vangeille. 18. maaliskuuta solidaarisuutta poliittisille vangeille osoitetaan maailmanlaajuisesti.\n </p>\n <p>\n  Historian jokaisena ajanjaksona on ollut suurta vastarintaa riiston ja sorron järjestelmille, joissa olemme eläneet tuhansia vuosia, ja on maksettu korkeaa hintaa. Hallitsevien luokkien reaktio jokaiseen taisteluun vallitsevia riistojärjestelmiä vastaan, jokaiseen vastarintaan, on ollut samanlainen: murskata jokainen heidän olemassaoloaan vastaan käyvä liike heidän olemassaolonsa turvaamiseksi ja, ennenkaikkea, tuhota tuota liikettä johtaneet. Sillä vallitsevaa järjestelmää vastaan kasautunut viha, olemassaolevan järjestyksen muuttamisen halusta ja pyrinnöstä tuleva dynamiikka, voidaan suunnata oikeaan suuntaan ainoastaan oikealla johdolla. Siksi hallitsevat luokat haluavat tuhota heidät, jotka kanavoivat kansan vihaa ja halua muutokseen, ja eristää kansasta heidät joita ei voi tuhota. Hallitsevien luokkien suvaitsemattomuuden ja aggression toinen ulottuvuus vallankumouksellisia, kommunistisia ja demokraattisia kansanliikkeitä vastaan on varmistaa, että sorretut kansanjoukot pysyvät hiljaisina eivätkä uskalla kapinoida. Joukkomurhaamalla ja tukahduttamalla kansan etujoukkoja, hallitsevat luokat lähettävät viestin sorretuille kansanjoukoille: “jos toimitte meitä vastaan, teemme teille saman”.\n </p>\n <p>\n  “Filosofit ovat vain eri tavoin selittäneet maailmaa, mutta tehtävänä on sen muuttaminen” sanoi Karl Marx, proletariaatin suuri opettaja. Kommunistit ja vallankumoukselliset taistelevat tämän ihanteen toteuttamiseksi, heitä murhataan sen vuoksi, heitä vangitaan sen vuoksi. Kommunistiset ja vallankumoukselliset vangit ovat kerta toisensa jälkeen näyttäneet kidutuskeskuksissa ja vankiloissa, että niin kauan kuin elämä jatkuu, voidaan luoda suuria esimerkkejä luokkataistelun jatkamiselle kaikissa elinoloissa. Tie vaatii näiden riskien ottamista ja tällä tietoisuudella kommunistit ja vallankumoukselliset taistelevat vallitsevia riistojärjestelmiä vastaan. Jokaisen murhatun kommunistin ja vallankumouksellisen ruumis, kaikki vankeudessa vietetty aika myöskin laskevat perustuksia tulevaisuuden yhteiskunnan rakentamiselle. Porvaristo ja sen lakeijat tahtovat varmistaa kapitulaation laittamalla heidät, joita ei voi teurastaa, vankiloihin kaikkein sortavimpiin oloihin. Kommunistiset ja vallankumoukselliset vangit puolestaan eivät epäröi muuttaa vankiloita, joissa vihollinen tuntuu vahvimmalta, luokkataistelun areenaksi. Tästä syystä meidän ei tule määritellä kommunistisia ja vallankumouksellisia vankeja vankiloissa uhreiksi, vaan meidän on määriteltävä heidät oikeutensa perusteella ja syleiltävä heitä. Kommunisteja ja vallankumouksellisia ei murhata, vangita ja kiduteta vain siksi, että heillä on olemassaoleville riistojärjestelmille vaihtoehtoisia ajatuksia, vaan koska he myöskin tekevät jotain näiden ajatusten muuttamiseksi kansan järjestämiseksi ja yhdistämiseksi. Se on ensinnäkin ja ensisijaisesti ideologista sotaa, joka ruumiillistuu kahdessa vihamielisessä ja yhteensovittamattomassa luokassa. Koska imperialistisen järjestelmän objektiiviset olosuhteet pitävät sortajan ja sorretun välisen ristiriidan pysyvänä ja tämänhetkisenä, kommunistien ja vallankumouksellisten salamurhaaminen ja vangitseminen eivät ratkaise ongelmaa porvaristolle. Olemassaoleva objektiivinen tilanne, syvenevät ristiriidat, heijastuvat suoraan luokkaristiriidoissa, ja murhattujen ja vangittujen vallankumouksellisten ja kommunistien jättämä vaje täytetään uusilla.\n </p>\n <p>\n  Siinä määrin kuin vallitsevan järjestelmän ristiriidat syvenevät ja sen umpikujat monistuvat, siinä määrin kuin heidän pelkonsa “haudankaivajaa” kohtaan kasvaa, hallitsevat luokat eivät epäröi paljastaa todellista luonnettaan yhä konkreettisemmin. Samaan aikaan, järjestelmän syvenevä ja ratkaisematon kriisi johtaa porvaristoa ja kaikenlaisia riistäjäluokkia suvereenin valtion mekanismien keskittämiseen entistä vahvemmin, sekä laeilla että sen de facto järjestöillä, ja tuomaan sorron mekanismit enemmän etualalle. Itseään “ihanteellisiksi” ja “edistyksellisiksi demokratioiksi” kutsuvissa imperialistisissa kapitalistimaissa peräkkäiset turvallisuuslait, valtion repressiivisten elinten valtuuksia laajentavat uudet lait näyttävät meille konkreettisesti, että porvaristo on jättänyt taakseen kykynsä pitää kasvoillaan “demokratian naamaria”. Porvaristo on jälleenvahvistamassa asemaansa työväenluokkaa, sorrettuja työtätekeviä ja sorrettuja kansoja vastaan kaikella taantumuksellisuudellaan. Imperialismin dominoimissa siirtomaissa ja puolisiirtomaissa hallinnon parlamentaariset ja ulkoparlamentaariset muodot vaihtelevilla fasismin ja taantumuksen sävyillä ovat tavallisia hallintoja. Näissä maissa kaikki oppositionistit, alkaen kommunisteista ja vallankumouksellisista, altistetaan systemaattiselle ja pysyvälle valtioterrorille. Näissä maissa hallitsevien luokkien ja sorretun kansan ristiriidan syvyys määrää luokkataistelun voimakkuuden. Hallitseville luokille, jotka voivat ylläpitää alamaisuutta imperialismille vain hillittömällä terrorihallinnolla kansaa vastaan, valtioterrori on vaihtoehdon sijaan välttämättömyys. Lait ovat vain fasismin, taantumuksen ja valtioterrorin peittona. Vankilat puolestaan ovat kidutuksen ja sorron mekanismi. Turkin, Intian, Filippiinien, Perun, Iranin, Israelin jne. hallitsevat luokat syventävät eristystä, jota he merkitsevät lähes kaikilla aakkosten kirjaimilla, voidakseen kaapata vangit vankiloissa. Vakavasti sairaiden vankien hoito estetään erilaisilla verukkeilla, monet sairaat vangit jätetään kuolemaan, ja vankeja vastaan hyökätään toistuvasti. Tuhansia kurdikansakunnan jäseniä on kaapattuina vankiloissa hintana kurdien kansallisesta vapautustaistelusta. Turkkilaisissa vankiloissa yli 30 vuotta pidettyjen vapautuksia estetään sillä perusteella, että he “eivät luovu aatteistaan”.\n </p>\n <p>\n  Intian taantumuksellinen valtio on vanginnut yli kymmenen tuhatta kommunistia, vallankumouksellista ja poliittista aktivistia, kuten Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilsom ja Gautam Navlakha, pysäyttääkseen kansansodan.\n </p>\n <p>\n  Georges Ibrahim Abdallah on ollut ranskalaisen imperialismin vangitsemana 40 vuotta, eikä häntä ole vielä vapautettu vaikka hän on kärsinyt tuomionsa. Mumia Abu-Jamal, Mustien Pantterien jäsen, on ollut yhdysvaltalaisen imperialismin vangitsemana yli 40 vuotta. Tuhannet kommunistit, vallankumoukselliset ja sorrettujen kansojen vangit eri puolilta maailmaa ovat viettäneet vuosikymmeniä vankiloissa.\n </p>\n <p>\n  Hallitsevien luokkien tuntema pelko ja luokkaviha kommunistisia ja vallankumouksellisia vankeja kohtaan on niin suuri, että he estävät häikäilemättä, vastoin omia lakejaan, kaappaaminaan pitämiään kommunisteja ja vallankumouksellisia lähtemästä vankiloista. Imperialistien ja vallitsevan järjestelmän alamaisten omistajien pelon ja luokkavihan ymmärtämiseksi, puheenjohtaja Gonzalon salamurha vuonna 2021 on erittäin tärkeä; PKP:n johtaja, joka menetti terveytensä 29 eristysvankeusvuoden jälkeen ja jonka kuolema aiheutettiin jättämällä tarpeelliset terveystoimenpiteet tekemättä. Puheenjohtaja Gonzalon kuolemasta vastuussa olevat jopa polttivat ja tuhosivat hänen ruumiinsa.\n </p>\n <p>\n  Kommunistiset ja vallankumoukselliset vangit vankiloissa yrittävät täyttyy luokkataistelun vaatimukset henkensä uhalla, koettelemalla vankilaolojen rajoja. He kieltäytyvät kapituloitumasta eivätkä epäröi vastustaa kaikenlaista painostusta, kidutusta ja eristysvankeutta. Meidän on mobilisoitava tukeaksemme vankien oikeutettua taistelua ja vastarintaa, taistellaksemme kaikenlaista vankeihin kohdistuvaa aggressiota vastaan, oltava vankien äänenä ulkona, meidän on tuettava heidän taisteluaan vankeusolosuhteissa osana luokkataistelua ulkona.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   KOMMUNISTISET JA VALLANKUMOUKSELLISET VANGIT OVAT KUNNIAMME!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   KOMMUNISTISTEN JA VALLANKUMOUKSELLISTEN VANKIEN TUKEMINEN TARKOITTAA VALLANKUMOUKSELLISEN TAISTELUN TUKEMISTA!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   TEHKÄÄMME KOMMUNISTISTEN JA VALLANKUMOUKSELLISTEN VANKIEN VASTARINNASTA JA TAISTELUSTA OMAMME. OLKAAMME VANKIEN ÄÄNI!\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  <strong>\n   Kansainvälinen Kommunistien Liitto\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  <strong>\n   maaliskuu 2024\n  </strong>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/16/finnish-statement-of-the-icl-on-the-18th-of-march/", "type": "article", "title": "Finnish: Statement of the ICL on the 18th of March – The Red Herald", "description": "Finnish: Statement of the ICL on the 18th of March", "modified time": "2024-03-16T18:09:03+00:00", "author": ["T.I."], "categories": ["Europe", "Featured"], "tags": ["Finland", "ICL"], "sections": ["Europe", "Featured", "Finland", "ICL", "English"], "source_name": "Red Herald"}