{"published time": "2024-03-18T06:41:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/02/lega-comunista-int-logo.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"282\" sizes=\"(max-width: 420px) 100vw, 420px\" src=\"https://redherald.org/wp-content/uploads/2024/02/lega-comunista-int-logo.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/lega-comunista-int-logo.webp\" width=\"420\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   Proletari di tutti i Paesi, unitevi!\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  18 MARZO – GIORNATA DELLA SOLIDARIETÀ CON I DETENUTI POLITICI – ONORE AI PRIGIONIERI COMUNISTI E RIVOLUZIONARI\n </h2>\n <p>\n  Il 18 marzo è la Giornata Internazionale di Solidarietà con i Prigionieri Politici. Fondato dal Comintern nel 1920, il Soccorso Rosso dichiarò il 18 marzo 1923, data di fondazione della Comune di Parigi, la “Giornata Internazionale di Solidarietà con i Prigionieri Politici” e lo dedicò ai prigionieri politici. Il 18 marzo si esprime in tutto il mondo la solidarietà con i prigionieri politici. In ogni periodo della storia c’è stata una grande resistenza ai sistemi di sfruttamento e di oppressione nei quali abbiamo vissuto per migliaia di anni ed è stato pagato un alto prezzo. La reazione delle classi dominanti nei confronti di ogni lotta contro i sistemi dominanti di sfruttamento, nei confronti di ogni resistenza, è stata simile: schiacciare ogni movimento contro la sua esistenza per preservarla e, soprattutto, per distruggere coloro che hanno guidato questo movimento. A causa della rabbia che si è accumulata contro questo ordine dominante, l’energia che deriva dal desiderio e dallo sforzo di cambiare l’ordine esistente può essere indi\n  <a>\n   r\n  </a>\n  izzato correttamente solo sotto una giusta direzione.\n </p>\n <p>\n  Ecco perché le classi dominanti vogliono distruggere coloro che incanalano la rabbia e il desiderio di cambiamento del popolo e cercano di isolare dal popolo coloro che non possono essere annientati. L’altra dimensione dell’intolleranza e dell’aggressività delle classi dominanti nei confronti dei movimenti rivoluzionari, comunisti e democratico-popolari è di garantirsi che le masse popolari oppresse tacciano e non osino ribellarsi. Massacrando e sopprimendo le avanguardie del popolo, le classi dominanti inviano un messaggio alle masse popolari oppresse: “Se agite contro di noi, noi faremo lo stesso con voi”.\n </p>\n <p>\n  Karl Marx, il grande maestro del proletariato diceva “I filosofi si sono dedicati a inte\n  <a>\n   r\n  </a>\n  pretare il mondo in diversi modi; tuttavia, si tratta di trasformarlo”. I comunisti e i rivoluzionari lottano per la realizzazione di questo ideale e per questo vengono assassinati ed incarcerati. I prigionieri comunisti e rivoluzionari hanno dimostrato più volte nei centri di tortura e nelle carceri che, finché la vita continua, si possono dare grandi esempi per il proseguimento della lotta di classe in tutte le condizioni. La strada richiede di assumere questi rischi e con questa coscienza i comunisti e i rivoluzionari lottano contro i sistemi di sfruttamento dominanti. Il corpo di ogni comunista e rivoluzionario assassinato, ogni tempo trascorso in carcere, contribuiscono anche a gettare le basi per la costruzione della società del futuro. La borghesia e i suoi lacchè vogliono assicurarsi la capitolazione di quelli che non possono essere massacrati, mettendoli in carcere nelle condizioni più opprimenti. I prigionieri comunisti e rivoluzionari, invece, non esitano a trasformare le carceri, dove il nemico si sente invincibile, in un’arena della lotta di classe. Per questo motivo, non dobbiamo definire i prigionieri comunisti e rivoluzionari nelle carceri delle vittime, ma dobbiamo definirli sulla base della loro correttezza e assumerla. I comunisti e i rivoluzionari non vengono solo assassinati, imprigionati e torturati perché hanno idee alternative ai sistemi di sfruttamento esistenti, ma anche perché agiscono per cambiare queste idee, per organizzare e unire il popolo. È innanzitutto e principalmente una guerra ideologica, incarnata da due classi ostili e inconciliabili. Poiché le condizioni oggettive del sistema imperialista mantengono costante e in vigore la contraddizione tra l’oppressore e l’oppresso, l’assassinio e l’imprigionamento di comunisti e rivoluzionari non risolvono il problema per la borghesia. La situazione oggettiva esistente, l’approfondimento delle contraddizioni, si\n  <a>\n   r\n  </a>\n  iflettono direttamente nelle contraddizioni di classe e lo spazio lasciato dai rivoluzionari e dai comunisti imprigionati e assassinati viene riempito da nuovi comunisti e rivoluzionari.\n </p>\n <p>\n  Quando le contraddizioni del sistema dominante si approfondiscono e le stagnazioni si moltiplicano, cresce la paura dei “becchini”, le classi dominanti non esitano a rivelare sempre più concretamente il loro vero carattere. Allo stesso tempo, la crisi profonda e irrisolta del sistema porta la borghesia e le classi dominanti sfruttatrici di ogni tipo a centralizzare sempre più fortemente il meccanismo dello Stato sovrano, sia con le loro leggi che con le loro organizzazioni di fatto, al fine di portare in primo piano ulteriori meccanismi di oppressione. Nei paesi imperialisti, che si autodefiniscono “ideali” e “democrazie progressiste”, le successive leggi sulla sicurezza, le nuove leggi che estendono i poteri degli organi repressivi dello Stato, dimostrano concretamente che la borghesia si è lasciata alle spalle la capacità di indossare la “maschera della democrazia”. La borghesia, con la sua reazione, ristabilisce la sua posizione contro la classe operaia, i lavoratori oppressi e i popoli oppressi. Nei paesi coloniali e semicoloniali dominati dall’imperialismo, le forme di governo parlamentari ed extraparlamentari, con varie cappe di fascismo e reazione sono i regimi abituali.\n </p>\n <p>\n  In questi paesi, tutti gli oppositori, a partire dai comunisti e dai rivoluzionari, sono sottoposti a un terrorismo di Stato sistematico e permanente. La profondità della contraddizione tra le classi dominanti e i popoli oppressi, in questi paesi, determina l’intensità della lotta di classe. Per le classi dominanti, che possono mantenere l’asservimento all’imperialismo solo attraverso un regime di terrore sfrenato contro il popolo, il terrorismo di Stato è una necessità piuttosto che un’opzione. Le leggi sono solo una copertura del fascismo, della reazione e del terrore di Stato. Le carceri, invece, sono un meccanismo di tortura e oppressione.  Le classi dirigenti di Turchia, India, Filippine, Perù, Iran, Israele, ecc. stanno approfondendo l’isolamento con quasi tutte le lettere dell’alfabeto, per rinchiudere i prigionieri nelle carceri di paesi come la Turchia, l’India, le Filippine, il Perù, l’Iran, ecc. Il trattamento dei prigionieri gravemente malati viene evitato con vari pretesti, molti prigionieri malati vengono lasciati morire e contro\n  <a>\n   i prigionieri\n  </a>\n  si ripetono veri e propri attacchi. Migliaia di membri della nazione curda si trovano in prigione come prezzo da pagare per la lotta di liberazione nazionale curda. Nelle carceri turche, il rilascio dei prigionieri incarcerati da più di 30 anni viene impedito sulla base del fatto che “non rinunciano alle loro idee”.\n </p>\n <p>\n  Lo Stato reazionario indiano ha rinchiuso oltre diecimila comunisti, rivoluzionari e attivisti politici, tra cui Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson e Gautam Navlakha, per impedire la Guerra Popolare.\n </p>\n <p>\n  Georges Ibrahim Abdallah è stato incarcerato dall’imperialismo francese per 40 anni e non è stato ancora\n  <a>\n   r\n  </a>\n  ilasciato, sebbene abbia scontato la sua pena. Mumia Abu-Jamal, membro delle Pantere Nere, è stato imprigionato dall’imperialismo statunitense per oltre 40 anni. Migliaia di comunisti, rivoluzionari e prigionieri dei popoli oppressi provenienti da diverse parti del mondo hanno trascorso decenni in prigione. La paura delle classi dominanti nei confronti dei prigionieri comunisti e rivoluzionari e l’odio di classe che provano nei loro confronti è così grande che impediscono spietatamente ai comunisti e ai rivoluzionari che tengono prigionieri, in aperta violazione delle loro stesse leggi, di lasciare le carceri. L’assassinio nel 2022 del Presidente Gonzalo, dirigente del PCP, che ha perso la sua salute dopo 29 anni in regime d’isolamento e la cui morte è stata causata dal fatto che non sono state prese le misure necessarie, è molto importante per comprendere la portata della paura e dell’odio di classe provato dagli imperialisti e dai padroni servili del sistema dominante. I responsabili della morte del Presidente Gonzalo hanno persino bruciato e distrutto il suo corpo.\n </p>\n <p>\n  I prigionieri comunisti e rivoluzionari nelle carceri stanno cercando di portare avanti le necessità della lotta di classe a rischio della loro vita, spingendosi fino ai limiti delle condizioni carcerarie. Si rifiutano di capitolare e non esitano a resistere a ogni tipo di pressione, tortura e isolamento. Dobbiamo mobilitarci per sostenere la legittima lotta e resistenza dei prigionieri, per lottare contro ogni tipo di aggressione cont\n  <a>\n   r\n  </a>\n  o di loro, per essere la voce dei prigionieri all’esterno, dobbiamo sostenere la loro lotta nelle condizioni di reclusione come parte della lotta di classe all’esterno.\n </p>\n <p>\n  <strong>\n   I PRIGIONIERI COMUNISTI E RIVOLUZIONARI SONO IL NOSTRO ONORE!\n  </strong>\n </p>\n <p>\n  <strong>\n   SOSTENERE I PRIGIONIERI COMUNISTI E RIVOLUZIONARI SIGNIFICA SOSTENERE LA LOTTA RIVOLUZIONARIA!\n  </strong>\n </p>\n <p>\n  <strong>\n   FACCIAMO NOSTRA LA RESISTENZA E LA LOTTA DEI PRIGIONIERI COMUNISTI E RIVOLUZIONARI. SIAMO LA VOCE DEI PRIGIONIERI!\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  <strong>\n   Lega Comunista Internazionale, Marzo 2024\n  </strong>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/17/italian-statement-of-the-icl-for-the-18th-of-march/", "type": "article", "title": "Italian: Statement of the ICL for the 18th of March – The Red Herald", "description": "Il 18 marzo è la Giornata Internazionale di Solidarietà con i Prigionieri Politici. Fondato dal Comintern nel 1920, il Soccorso Rosso dichiarò il 18 marzo 1923, data di fondazione della Comune di Parigi, la “Giornata Internazionale di Solidarietà con i Prigionieri Politici” e lo dedicò ai prigionieri politici.", "modified time": "2024-03-17T21:47:43+00:00", "author": ["F.W."], "categories": ["Featured", "International"], "tags": ["ICL", "Italy"], "sections": ["Featured", "International", "ICL", "Italy", "English", "pll_65f7659596a46"], "source_name": "Red Herald"}