{"title": "pc 17 marzo - Arundhati Roy sul genocidio a Gaza", "published time": "2024-03-17T19:24:00+08:00", "images": ["https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Arundhati-Roy.jpeg?ssl=1"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8560418170045883463\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"text-align: center;\">\n  <a href=\"https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Arundhati-Roy.jpeg?ssl=1\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img alt=\"\" class=\"wp-image-27670\" src=\"https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Arundhati-Roy.jpeg?ssl=1\" srcset=\"https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Arundhati-Roy.jpeg?ssl=1\"/>\n  </a>\n </div>\n <b>\n  <span>\n   Sul coraggio e la dignità dei palestinesi che “hanno ispirato il resto del mondo”\n  </span>\n </b>\n <p class=\"has-text-align-center\">\n  Il 7 marzo si è tenuto a New Dehli un meeting “Lavoratori uniti \ncontro l’apartheid e il genocidio a Gaza” al quale la grande scrittrice \nArundhati Roy ha inviato una sua presa di posizione che si conclude \ncosì: “\n  <b>\n   I palestinesi, che si trovano ad affrontare i paesi più \npotenti del mondo, hanno sofferto in modo incommensurabile. Ma hanno \nvinto questa guerra. Hanno agito con coraggio e dignità che hanno \nispirato il resto del mondo\n  </b>\n  .”\n </p>\n <p>\n  <a href=\"https://www.commondreams.org/opinion/genocide-gaza-never-again\">\n   https://www.commondreams.org/opinion/genocide-gaza-never-again\n  </a>\n </p>\n <p>\n  Qui di seguito alcuni passaggi del suo messaggio:\n </p>\n <p>\n  “I paesi più ricchi e potenti del mondo occidentale finanziano apertamente e lodano il genocidio commesso da “Israele” a Gaza.\n </p>\n <p>\n  La Striscia di Gaza si è trasformata in un campo di concentramento e \ncoloro che non sono stati effettivamente uccisi stanno morendo di fame.\n </p>\n <p>\n  Sebbene la più alta Corte mondiale ritenga che quasi ogni indicatore \nsembri soddisfare la definizione legale di genocidio, i soldati \ndell’esercito israeliano continuano a pubblicare “video della vittoria” \nsatirici in cui celebrano con rituali quasi satanici, e credono che non \nesista forza al mondo che possono ritenerli responsabili.\n </p>\n <p>\n  Il razzismo è ovviamente la pietra angolare di qualsiasi atto di \ngenocidio. La retorica degli alti funzionari dello Stato israeliano ha \nportato alla disumanizzazione dei palestinesi e al loro confronto con \ngli insetti, proprio come i nazisti disumanizzarono gli ebrei.\n </p>\n <p>\n  Il nostro Primo Ministro [Modi] è un caro amico di Benjamin Netanyahu\n e non c’è dubbio sulla sua simpatia [per l’operato del governo genocida\n di Israele].\n </p>\n <p>\n  I palestinesi, che si trovano ad affrontare i paesi più potenti del \nmondo, hanno sofferto in modo incommensurabile. Ma hanno vinto questa \nguerra. Hanno agito con coraggio e dignità che hanno ispirato il resto \ndel mondo.”\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter\">\n   da pungolo rosso\n   <br/>\n  </figure>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Sul coraggio e la dignità dei palestinesi che “hanno ispirato il resto del mondo”  Il 7 marzo si è tenuto a New Dehli un meeting “Lavoratori...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-17-marzo-arundhati-roy-sul-genocidio.html", "source_name": "proletari comunisti"}