{"published time": "2024-03-17T03:22:00+08:00", "title": "HBDH Yürütme Komitesi STALİN AÇIKLAMASI", "description": "Stalin Kimdi?  Neden milyonlarca ezilen işçinin, emekçinin, kadınların, gençlerin kahramanıydı? Burjuvazinin kabusu nasıl oldu?", "images": ["https://www.kaypakkayahaber.com/sites/default/files/styles/grid-34/public/220404-stalin-mao_bulganin_stalin_ulbricht_tsedenbal.jpg?itok=mwV9gfK-"], "content": "<div class=\"field-item evenfield field-name-field-ns-article-media field-type-file field-label-hidden\">\n <div class=\"file file-image file-image-jpeg\" id=\"file-7761\">\n  <div class=\"content\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </div>\n </div>\n</div>\n<div class=\"field-item evenfield field-name-field-ns-article-body field-type-text-long field-label-hidden\">\n <p>\n </p>\n <p>\n  Marksizm-Leninizmin yılmaz savaşçısı, proletayanın çelikten iradesi, ezilen halkların umudu, kapitalizmin ve faşizmin korkulu rüyası; Josef Stalin. 5 Mart 1953 yılında ölümsüzlüğe uğurladığımız Kızıl Ordunun Başkomutanı, SBKP MK Genel Sekreteri(1922-1953), Sovyetler Birliği Bakanlar Kurulu Başkanı(1941,1953), devrimci önder Stalin’in aramızdan ayrılalı tam 71 yıl oldu.\n </p>\n <p>\n  Kapitalist dünya kriz içinde. Devrimci bunalım derinleşiyor. Ticaret savaşları kızışıyor. Bloklar belirginleşiyor. Dünyanın dört bir yanında devam eden bölgesel çatışmalar ve vekalet savaşları büyük yıkım savaşlarına doğru yol alıyor. Tüm kapitalist ülke toplumları kutuplaşıyor, kutuplara çekiliyor. Sermaye egemenliği tüm yerkürede sarsılıyor. Sermayenin savaş örgütlenmesi ve kanlı diktatörlüğü olarak faşizm, hemen tüm kapitalist merkezlerde güçlendiriliyor, öne çıkarılıyor. Sermaye bu amaçla tarihin yeniden-yazımına girişti. Eski sosyalist ülkeler ve bazı eski Sovyet cumhuriyetlerinde naziler kurtarıcı, nazi işbirlikçileri ulusal kahraman, kızıl ordu ise işgalci haline getiriliyor. Ukrayna örneğinde olduğu gibi, emperyalistlerin tezgahladığı açık faşist darbe ile iktidarı aldığı yerlerde komünizmin simgeleri bile yasaklanıyor.\n </p>\n <p>\n  Sermayenin bunalımı derinleştikçe faşist saldırganlık öne çıkıyor, komünizmin değerleri hedef tahtasına oturtuluyor. Devrim ve karşı-devrim küresel arenada her cephede karşı karşıya geliyor. Kapitalist dünya yarınından emin değil. Korkuyorlar! Uçurumun kenarındalar ve bir adım sonrası onlar için tam bir felaket. Komünizmin değerlerine hiç olmadığı kadar saldırmaları bundan. Uluslararası komünist hareketin ve dünya halklarının önder yoldaşı Stalin, özelikle son dönemde burjuva dünyanın en temel hedefi haline geldi. Emekçi halklar sevgiyle sahiplendikçe burjuvazinin saldırıları daha da arttı. En ipe sapa gelmez suçlamalar yapıldı. Kendi\n  <em>\n   “özgür dünyalarındaki”\n  </em>\n  inceltilmiş şiddet ve vahşetin adını bile anmaz ve insanlığa karşı işledikleri suçları büyük bir titizlikle hasıraltı ederken, Stalin’i\n  <em>\n   “habis diktatör”\n  </em>\n  olarak resmetmeye çalışıyorlar. Bütün propaganda araçları bunun için çalışıyor. Ama her defasında emekçilerin ellerinde Stalin resimleri çoğalıyor, ona yönelik sevgi seli büyüyor. Devrimci bunalım derinleştikçe devrimin simgeleri de emekçiler arasında yaygınlık kazanıyor, komünizmin değerleri her geçen gün daha geniş emekçi yığınları tarafından sahipleniliyor. Ölümünün 71. yıldönümünde Stalin adı, uluslararası proletaryanın çelik iradesinin simgesi olarak yaşamaya devam ediyor.\n </p>\n <p>\n  <strong>\n   Stalin Kimdi?\n  </strong>\n  Neden milyonlarca ezilen işçinin, emekçinin, kadınların, gençlerin kahramanıydı? Burjuvazinin kabusu nasıl oldu?\n </p>\n <p>\n  Josef Stalin 18 Aralık 1878 yılında Gori’de doğdu. Tiflis’te RSDİP’e 1898 yılında katıldı. 1903 yılında Bolşeviklere katıldı. RSDİP 2. Kongresi’nde kararlı duruşu ve devrimcilikteki ısrarcı tavrıyla Lenin’in dikkatini çekti.\n  <em>\n   ‘’Rusya uzun zaman önce iki karşıt sınıfa bölündü: burjuvazi ve proletarya.’’, ‘’ Şu artık kimse için bir sır değil, iki sınıf arasındaki bu mücadele modern yaşamımızın etrafında döndüğü ana eksendir. Refah içindeki burjuvazi uzlaşılmaz düşmanımızdır.’’ (Proleter Sınıf ve Proleterlerin Partisi, 1 Ocak 1905, Josef Stalin)\n  </em>\n  diyerek çizgisinin netliğini ifade etmişti. RSDİP’in ve Bolşeviklerin Kafkas bölge temsilcisi konumuna geldi. Devrimden önce propaganda ve parti gazetesi ile ilgileniyordu. Pravda ve başka parti yayınlarının editörlüğünü yapıyor ve bu yayınlarda ‘’Stalin’’ mahlasıyla düzenli olarak yazıyordu. Yeraltı matbaalarının kurulmasına, yayınların kitlelere ulaştırılmasında aktif rol oynuyordu. Gösteriler, grevler ve iş bırakmalar örgütlüyordu. Çatışma birlikleri ve parti komiteleri yapılandırıyor, parti ihtiyaçları için illegal eylemler üstleniyor, örgüte para ve silah buluyordu. 1905’deki devrim bozguna uğradı. Takip eden yıllarda Stalin hep Lenin’in yanında yer alarak Menşevik tasfiyecilere karşı mücadele ediyor, işçi sınıfının partisinin Menşevikler tarafından içten parçalanmasına engel oluyordu.  1912’de Lenin’in önerisi üzerine Stalin Bolşevik Parti’nin Merkez Komitesi’ne girdi. Partinin Rusya’daki faaliyetlerini yönlendiriyordu. 8 defa tutuklandı, 7 defa sürgüne yollandı, 6 defa sürgünden kaçtı.\n </p>\n <p>\n  1917 Şubat Devriminin ardından son sürgününden Petrograd’a döndü. Bu dönemde Bolşevikler Şubat Devrimi’ne hazırlıksız yakalanmışlardı. Lenin dahil olmak üzere önde gelen tüm liderler Batı Avrupa ülkelerinde veya yurt içinde sürgündeydi. Geçici Hükümetin baskıcı ve işbirlikçi tutumu kitleler tarafından tepki topluyordu. Devrimci güçlere saldırıları bardağı taşıran son damla olmuştu. Temmuz Ayaklanmasında bir araya gelen işçiler, yoksul köylüler ve denizciler harekete geçtiler. Stalin bu dönemlerde toplanan RSDİP 6. Kongresinde Lenin’in Geçici Hükümet tarafından aranması üzerine teklif edilen ve Lenin’in teslim olmasını içeren görüşlere şiddetle karşı çıktı. Bolşeviklerin yeniden toparlanmasında ve Lenin’in korunmasında sorumluluk aldı. Bu zor günlerde Sverdlov’la birlikte partinin yönetimini üstlendi. Ekim Devrimi ile Bolşevikler iktidarı aldı. Stalin, Lenin’in başkanlığındaki ilk Sovyet Hükümeti’nde Milliyetler Halk Komiseri olarak yerini aldı. Lenin’in önerisi ile 1922 yılında  Sovyetler Birliği Komünist Partisi Genel Sekreteri seçildi.\n </p>\n <p>\n  <em>\n   ‘’Gelişmiş ülkelerin 50-100 sene gerisindeyiz, bu açığı 10 senede kapatmalıyız. Ya kapatırız ya da bizi ezip geçerler.’’\n  </em>\n  diyerek ekonomik kalkınmanın öneminin üzerinde sık sık durdu. Lenin’in ölümünden sonrada Stalin’in öncülüğünde Sovyetler Birliği’nin ekonomik kalkınma ve güçlendirme hedefleri devam ettirildi. Tüm Sovyetler Birliği’nin elektiriğe ulaşmasına yönelik planlamalar uygulandı. Endüstriyel üretim iyileştirildi ve arttırıldı. Bilim ivme kazandı, okur-yazar olmayan neredeyse kimse kalmadı. Bu hedeflerin hepsi birbiri ile bağlantılıydı. Birini başarmadan diğerlerini başarmak mümkün değildi. Yeni inşaatlar, fabrikalar ve tarlalar milyonlarca işçiye ihtiyaç duyuyordu. Modern donanımı olmayan küçük ölçekli tarlalar, kent nüfusu artan, devasa bir ülkeyi besleyemezdi. Ülke gelişmiş bir sanayisi olmadan kendini savunmada yetersiz kalırdı. İlk emperyalist kıyımdan sonra gelen sözde barış\n  <em>\n   (Versailles Antlaşması, 1919)\n  </em>\n  görünümlü ateşkes yalnızca bir ateşkesten ibaretti. Yeni bir savaşın başlaması an meselesiydi. Bolşevikler bunu çok iyi biliyordu. Savunma sanayisinin gelişmesine  ağırlık verildi. Yapılamaz denilen ne varsa yapıldı. İlk 5 yılda 50-100 yıla denk gelen bir gelişim gösterildi.\n </p>\n <p>\n  Emperyalistler, Birinci Emperyalist Paylaşım Savaşı sonrasında sosyalizmin yükselişinden korkuya kapılmış, devrimleri önlemek için faşist saldırılar başlatmıştır. Kapitalizmin büyük bunalımlar yaşadığı yıllarda sosyalizmin güçlenmesi emperyalistlerin savaş planlarının başlamasına yol açmış, savaşa yönelimi hızlandırmıştır. Büyük savaştan yenilgi ile çıkan Alman emperyalizmi için dünya pazarlarının kaybedilmiş olması, Sovyetler Birliği’nin hedef gösterilmesi, o tarihlerde yaşanan gelişmeler tarafından ortaya konuluyor. Almanya için Versailles Antlaşması’nın getirdiği yatırımlar, yükümlülükler ve tazminatlar yavaş yavaş reddediliyor, anlaşma maddeleri çiğneniyordu. İngiltere’nin başını çektiği diğer emperyalistlerin desteği ve yönlendirmesiyle Alman faşizmi savaş hazırlıklarına ve silahlanmaya hız veriyordu. Versailles Antlaşması’nın reddi ve Milletler Cemiyeti’nden çekilme adımları faşizmin yolunu açıyordu. 22 Haziran 1941’de Alman faşizmi Sovyetler Birliği’ne saldırdı. Avrupa ülkelerinin ekonomilerini, sanayisini, insan gücünü, tanklarını, toplarını, tüm kaynaklarını işgal ya da iş birliği yoluyla ele geçiren Alman faşizmi, dünya gücü haline gelmişti. İngiltere dışındaki Avrupa ülkeleri ya Almanları destekliyordu ya da emri altına girmişti. Bu güçle Sovyetler Birliği’ne saldırı başlatılmıştı. Alman faşizmi dışında, Avrupadaki diğer faşist devletlerin orduları, askerleri de saldırıya katılıyordu.\n </p>\n <p>\n  19 Ağustos 1942’de faşist ordular Stalingrad’a saldırıya geçtiler. Stalin’in öncülüğünde Kızıl Ordu, Stalingrad’ın her sokağını, her binasını, her metrekaresini ağır bedeller ödeyerek savundu, faşist orduları kuşatmayı başardı. Stalingrad’daki faşist ordular 31 Ocak 1943’te teslim oldular. Stalingrad zaferi dünya tarihinin en önemli dönüm noktasıdır. 27 Ocak 1944’te, 900 gün süren Leningrad’daki faşist kuşatma kırıldı. Ekim Devrimi’nin başkenti, devrimin lideri ve Sovyetler Birliği’nin kurucu önderi olan Lenin’in adını taşıyan kent, savaşı zafere kadar sürdürdü. Stalingrad zaferinden bir yıl sonra kazanılan Leningrad zaferi ile beraber Kızıl Ordu Avrupa’ya doğru ilerlemeye başladı. Kızıl Ordu 1945 yılının Ocak ayında Polonya başkenti Varşova’yı ve en büyük katliamların yapıldığı toplama kampı olan Auschwitz’i kurtardı. Berlin’e doğru yürürken Romanya, Bulgaristan, Polonya, Macaristan, Çekoslovakya ve Yugoslavya, Arnavutluk’ta işgal kırıldı. Kızıl Ordu, faşist orduları yenerek, ezerek Berlin’e faşizmin merkezine kadar yürüdü. 1945 Nisan ayında Berlin Kızıl Ordu tarafından kuşatıldı. 9 Mayıs 1945’e kadar süren kuşatma Kızıl Ordu’nun zaferi ile sonuçlandı. Sosyalizmi dünya üzerinden silmek için Sovyetler Birliği’ne saldırıyla yürütülen savaş, sosyalizmin faşizme ve emperyalizme karşı zaferiyle sonuçlandı. Sosyalizm dünya üzerinde daha güçlü hale geldi. Dünya nüfusunun üçte biri sosyalizm bayrağı altında toplandı.\n </p>\n <p>\n  Emperyalistler ve burjuva güçler hala Sovyetler Birliği’nin ve sosyalizmin 9 Mayıs 1945’teki büyük zaferinin üzerine konmaya, zaferi önemsizleştirmeye çalışıyorlar. Tam da bu sebepten Marksizm-Leninizmin yılmaz savaşçısı, proletayanın çelikten iradesi, ezilen halkların umudu, Kızıl Ordu Başkomutanı Josef Stalin’e saldırıyorlar.\n </p>\n <p>\n  9 Mayıs 1945, sosyalizmin faşizme karşı kazandığı, Sovyetler Birliği’nin orak-çekiçli kızıl bayrağının Berlin’de Alman parlamento binasına dikildiği, dünya tarihindeki en büyük zaferin tarihidir. Faşizmin teslim alındığı, kaybettiği tarihtir. Naziler Sovyetler Birliği’ne saldırdığında ellerini ovuşturarak sosyalizmin ölümünü bekleyenlerin hayal kırıklığına uğradığı tarihtir. Korkunç bedellere rağmen Kızıl Ordu, tüm insanlığı faşizm/Nazizm belasından kurtardı. İşte bunadır bütün burjuvaların Stalin’e, Kızıl Ordu’ya, Sovyetler Birliği’ne hınçları. Theodorakis’in o güzel sözüyle:\n  <em>\n   ‘’Ona, Stalin’e, Stalingrad, Leningrad ve Berlin’de zaferler kazanmış Kızıl Ordu’nun mareşaline dair söyleyecek başka sözünüz yok mu? Stalin ve Kızıl Ordu yetişmeseydi bugün bizim elimizde ne kalırdı. Bunu hiç düşündünüz mü? Hitler’in dünyayı binlerce Auschwitz’lerle doldurmasına kim engel olacaktı?… Orada, Avrupa’da ve özellikle ırkçı devletlerde neden Stalin’e ve komünizme saldırıldığını biliyorum. Çünkü o onların sevgili Führerleri Adolf Hitler’i alt etti.’’\n  </em>\n </p>\n <p>\n  Stalin, bugün Türkiye ve Kürdistan’da dahil olmak üzere dünya ezilen halkların ve proleterlerin öncüsü; HBDH’ın, faşizme, emperyalizme ve kapitalizme karşı savaşında yol göstermeye devam ediyor. Stalin’in devrimci savaşı ve mücadele biçimi, bugün Halkların Birleşik Devrim Hareketi’nde ve savaşında somutlanıyor. Nasıl ki dün faşizmi yendiysek yine yeneceğimizi ve bu sefer kalıcı olarak tarihin çöplüğüne göndereceğimize söz veriyoruz. Halkların Birleşik Devrim Hareketi olarak, Kızıl Ordu Başkomutanı, devrimci önder Stalin’i ölümsüzlüğünün 71. yılında saygı ve özlemle anıyoruz.\n </p>\n <p>\n  <strong>\n   ŞAN OLSUN PROLETARYANIN VE EZİLEN HALKLARIN ÖLÜMSÜZ ÖNDERİ STALİN’E!\n  </strong>\n </p>\n <p>\n  <strong>\n   YAŞASIN DEVRİM, YAŞASIN SOSYALİZM!\n  </strong>\n </p>\n</div>\n", "source": "https://www.kaypakkayahaber.com/haber/hbdh-yurutme-komitesi-stalin-aciklamasi", "author": ["kaypakkaya partizan"], "labels": ["kaypakkaya haber"], "source_name": "kaypakkaya partizan"}