{"title": "pc 17 marzo - Razzismo di Stato e di governo - La cittadinanza negata", "published time": "2024-03-17T17:43:00+08:00", "images": ["https://secure.gravatar.com/avatar/99c23b90fb2a01eee8667191d58b4a69?s=18&d=mm&r=g"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6818867588567946779\" itemprop=\"description articleBody\">\n <br/>\n <div class=\"post-48951 post type-post status-publish format-standard has-post-thumbnail hentry category-migranti\" id=\"post-48951\">\n  <div class=\"articleAuthorAvatar\">\n   <div class=\"authorAvatar\">\n    <img alt=\"\" class=\"avatar avatar-18 photo dontshowit showit\" height=\"18\" src=\"https://secure.gravatar.com/avatar/99c23b90fb2a01eee8667191d58b4a69?s=18&amp;d=mm&amp;r=g\" srcset=\"https://secure.gravatar.com/avatar/99c23b90fb2a01eee8667191d58b4a69?s=18&amp;d=mm&amp;r=g\" width=\"18\"/>\n    <span>\n     <a href=\"https://www.osservatoriorepressione.info/author/italo/\" rel=\"author\" title=\"Articoli scritti da: Osservatorio\">\n      Osservatorio\n     </a>\n    </span>\n   </div>\n  </div>\n </div>\n <p style=\"text-align: justify;\">\n  <em>\n   Così\n vengono respinte le richieste dei migranti che hanno partecipato a \nproteste e manifestazioni. Basta una segnalazione della Digos e dei \nservizi, senza reati, per respingere la richiesta di un cittadino \nstraniero. In tre anni sono 600 coloro che sono stati considerati \n“potenzialmente pericolosi”. Ma non si sa il perché.\n  </em>\n </p>\n <p>\n  <em>\n   di\n   <span>\n    <strong>\n     Gaetano De Monte\n    </strong>\n   </span>\n   e\n   <strong>\n    <span>\n     Marika Ikonomu\n    </span>\n   </strong>\n   da Il Domani\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  Urlare “viva l’Italia antifascista!” non\n è reato. Anzi, l’antifascismo è un valore protetto dalla Costituzione, \ncosì come protestare per quello che le istituzioni non stanno facendo \nper il clima. Al Festival della letteratura di Mantova, un attivista \nclimatico aveva esposto un cartello con la scritta “ma non sentite il \ncaldo?”. Tra gli sponsor c’era Eni. In entrambi i casi il dissenso \npolitico è stato criminalizzato e le persone sono state identificate. Le\n informazioni raccolte sono confluite nella banca dati SdI del ministero\n dell’Interno.\n </p>\n <p style=\"text-align: justify;\">\n  In assenza di motivi validi e \ncomunicati, però, c’è il rischio che si affermi una forma arbitraria di \nschedatura. E che chi sta esercitando la libera manifestazione del \nproprio pensiero venga trattato come un soggetto pericoloso, un \nsovversivo. Non sfugge che le conseguenze di questa nuova “prassi” \npossano essere ben peggiori per chi non è cittadino italiano e si \nritrova a presentare alla pubblica amministrazione la richiesta di \ncittadinanza. Un “mero sospetto” può infatti portare a un diniego. \n“Dall’istruttoria sono emersi elementi che non consentono di escludere \npossibili pericoli per la sicurezza della Repubblica e per tale motivo \nostativo alla concessione della cittadinanza”. Con queste poche parole, \ntre righe senza nessun’altra spiegazione, solo un semplice sospetto, il \nministero dell’Interno, negli ultimi tre anni, ha rigettato le domande \ndi cittadinanza di centinaia di cittadini\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n stranieri che avevano tutto il\n diritto di acquisirla. E lo ha fatto senza che queste persone avessero \nmai commesso un reato, fossero mai state indagate o imputate in un \nprocedimento penale, dunque, senza che avessero una macchia sul proprio \ncasellario giudiziario.\n <span>\n </span>\n <p>\n </p>\n <p style=\"text-align: justify;\">\n  Punire il dissenso – È il caso, per \nesempio, di un uomo di 31 anni che è nato in Marocco ma vive da 15 anni a\n Verona. Karim (nome di fantasia) ha chiesto di rimanere anonimo per \nproteggere la sua identità e il suo ricorso contro il diniego della \ncittadinanza. Nella città scaligera è molto conosciuto e stimato, \nsoprattutto nel mondo universitario e dell’associazionismo dove opera da\n tempo come volontario e operatore. Fa parte del Laboratorio autogestito\n Paratodos, uno degli spazi sociali più grandi di Verona che svolge \ndiverse attività di carattere sociale, come la scuola di italiano, lo \nsportello sociale, corsi ed eventi culturali. Ma anche un importante \nluogo di critica e politica dal basso, attraverso l’organizzazione di \nmanifestazioni di piazza.\n </p>\n <p style=\"text-align: justify;\">\n  Sul piano lavorativo e sociale, \nprofessori universitari, dipendenti dell’azienda ospedaliera della \ncittà, assessori e consiglieri del comune hanno raccontato che \nl’approccio di Karim è quello di apertura e collaborazione, capace di \navvicinare culture diverse, di costruire ponti. Una professoressa \ndell’università di Siena, che conosce il suo lavoro, ha sottolineato la \nsua capacità di confronto pacifico, altruismo e senso civico, \ndefinendolo “un giovane uomo che sta rendendo l’Italia un paese \nmigliore”. Non ha precedenti, né procedimenti penali in corso e non ha \nmai commesso reati. Ma il ministero dell’Interno su di lui nutre un \nsospetto, e Karim l’ha scoperto quando gli è stata notificata una \ncomunicazione secondo cui vi sarebbero “elementi che non consentono di \nescludere possibili pericoli per la sicurezza della Repubblica” che, \novviamente, costituiscono un ostacolo alla concessione della \ncittadinanza.\n </p>\n <p style=\"text-align: justify;\">\n  In situazioni analoghe alla sua, alla \nbase della decisione c’era un rapporto delle forze dell’ordine. Per \nquesto l’uomo ipotizza di essere stato attenzionato dalla divisione \nlocale, per la frequentazione e partecipazione alle attività del centro \nsociale e per il suo impegno da attivista sul territorio in favore dei \npiù deboli. Già, perché queste storie sembrano essere un passo oltre la \ncriminalizzazione del dissenso attraverso l’identificazione nelle banche\n dati della polizia di cui questo giornale ha già dato conto.\n </p>\n <p style=\"text-align: justify;\">\n  Cittadino modello – Karim ha raccontato a\n Domani di aver presentato la domanda di cittadinanza per \nnaturalizzazione, avendone i requisiti, nel febbraio 2019. L’uomo è \narrivato in Italia con la famiglia nel 2008, quando aveva 15 anni, e ha \nottenuto prima un diploma di scuola superiore e poi la laurea nel 2021. \nNel frattempo ha partecipato attivamente a progetti formativi \nall’interno dell’istituto, ed è stato rappresentante della sua scuola \nall’Expo di Milano, alla presenza delle più alte cariche dello stato. \nInsomma, siamo di fronte a un “cittadino modello” che ha intrecciato, \nnegli anni in cui ha vissuto in Italia, molteplici relazioni sia \nprofessionali, con associazioni del terzo settore, università e \nistituzioni pubbliche locali, sia personali, aiutando persone in \ndifficoltà. “In quanto ragazzo, diciamo così, di seconda generazione è \ncome se non avessi il diritto al dissenso, alla critica e alla \npartecipazione politica. In generale alla conoscenza del mondo che mi \ncirconda”, racconta Karim.\n </p>\n <p style=\"text-align: justify;\">\n  “Si preferisce una persona che vive una \nvita casa e lavoro, non esce e non partecipa”, continua, “invece di \nconsiderare un cittadino modello chi prende parte alla vita politica”. I\n suoi avvocati, che hanno presentato ricorso al Tar, fanno notare come \nsia già membro attivo della società civile italiana e come \nquotidianamente dia corpo ai valori della Costituzione. Il tribunale \namministrativo avrà quattro anni di tempo per decidere.\n </p>\n <p style=\"text-align: justify;\">\n  Al di sopra di ogni sospetto – Eppure, \nper il ministero dell’Interno che ha valutato e firmato il rigetto della\n domanda di cittadinanza, l’uomo è considerato potenzialmente \npericoloso. Secondo il dicastero, “gli elementi ostativi provengono da \norganismi istituzionalmente preposti a operare per la sicurezza dello \nstato, riconducibili a fonti affidabili di cui non è dato dubitare, e \nquindi, non risulta possibile esplicitare ulteriormente i suddetti \nelementi ostativi”. E ancora, i funzionari del Viminale ritengono che \n“la verifica della sussistenza di motivi inerenti alla sicurezza della \nRepubblica non si riduce all’accertamento di fatti penalmente rilevanti \nma si estende all’area della prevenzione dei reati”.\n </p>\n <p style=\"text-align: justify;\">\n  Detto in altri termini: per vedersi \nrespinta la domanda di cittadinanza basta un semplice sospetto \ndell’intelligence, non è necessario aver commesso alcun reato. Basta \nessere stato citato in un report durante una manifestazione o fare parte\n di un movimento di contestazione, anche senza denunce o formali \nidentificazioni. Informative non conoscibili dall’interessato. “L’ho \nvissuta come un’intimidazione”, commenta Karim, “ma ho continuato a far \nparte del movimento”.\n </p>\n <p style=\"text-align: justify;\">\n  Nonostante il ricorso, poi, i suoi \nlegali non hanno avuto alcun dettaglio sulle accuse mosse, dato che \nquesto genere di atti è secretato. L’avvocato non può quindi ricevere \naltra indicazione utile per sapere le motivazioni del diniego e così \ndifenderlo come la legge prevede. Non solo. La difesa dell’uomo, pur \nriconoscendo l’ampia discrezionalità del ministero dell’Interno in \nmateria, ha evidenziato che la discrezionalità non può giustificare \n“l’assenza di un minimo di contenuto motivazionale”. La decisione sulla \nbase del mero sospetto, sottolineano gli avvocati, non può degenerare in\n libero arbitrio: non spiegare con rigore le ragioni significa non \nconsentire alla persona di difendersi. Il ministero dell’Interno non ha \nrisposto alle richieste di commento inviate via mail da Domani.\n </p>\n <p style=\"text-align: justify;\">\n  Non sono casi isolati – Secondo quanto \nemerso da un accesso agli atti presentato dall’Associazione studi \ngiuridici sull’immigrazione, “il numero di istanze rigettate sulla base \ndi ragioni inerenti alla sicurezza della Repubblica era di 233 nel 2020,\n 169 nel 2021 e 218 nel 2022”. Per il 2023 il dato ancora non è \ndisponibile, ma è possibile ipotizzare che segua la tendenza.\n </p>\n <p style=\"text-align: justify;\">\n  L’autorità giudiziaria avrebbe il \ncompito di vigilare sul potere discrezionale della pubblica \namministrazione ma di fatto non entra nel merito, limitandosi a \nverificare la coerenza della spiegazione data dalla Digos da un punto di\n vista logico. Di solito sono poche righe di motivazione, molto \ngeneriche, e gli avvocati non solo non possono fare una copia degli atti\n di indagine – possono solo trascrivere sotto gli occhi dell’autorità – \nma non hanno nemmeno la possibilità di opporre un’eccezione oltre la \nmanifesta illogicità. “Sono evidentemente valutazioni funzionali a una \npolitica di prevenzione che, svincolandosi dalla commissione di un fatto\n concreto, resta facilmente in balìa di pregiudizi razziali e \nvalutazioni politiche”, dicono i legali. Resta il fatto che da questi \nsospetti è impossibile difendersi, proprio per il carattere \ndiscrezionale dei provvedimenti in materia di cittadinanza che sono \naffidati alla decisione esclusiva del ministero dell’Interno.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Osservatorio                ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-17-marzo-razzismo-di-stato-e-di.html", "source_name": "proletari comunisti"}