{"title": "pc 17 marzo - Bologna - Tre bambini e la madre morta - un commento", "published time": "2024-03-17T17:55:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8789020202006385484\" itemprop=\"description articleBody\">\n <b>\n  da L'Osservatorio Nazionale di Bologna morti sul lavoro\n </b>\n <br/>\n <div class=\"gmail_default\">\n  <span>\n   <br/>\n  </span>\n </div>\n <div class=\"gmail_default\">\n  <span>\n   Si rimane impressionati nella mia Bologna una delle città più ricche d'Europa sentire che in una strada della nostra città, che ha diversi primati in Italia,  sono morti tre bambini e la madre per il fumo provocato di notte da una stufetta elettrica, Conosco bene via Bertocchi dove si è verificata la tragedia, è anche una strada decorosa, ben servita. ma ovviamente anche qui si annidano forti povertà, perchè era accesa la stufetta di notte, il riscaldamento funzionava o era spento per l'impossibilità di pagare le bollette, gli impianti erano a norma, si poteva affittare se non lo erano? La bella e giovane mamma rumena faceva le pulizie e si era separata dal marito, anche se erano rimasti in buoni rapporti. Ecco i drammi della solitudine. Ecco alcuni casi. Il 4 gennaio muore anziano per asfissia in casa, sempre in provincia di Bologna il 6 gennaio muore un' anziana bruciata per aver voluto accendere il camino con l'alcol, Itala mazzetti aveva 87 anni, sempre il 6 gennaio a Paternò in Sicilia una donna sola di 52 anni ha battuto la testa cadendo in casa, sempre in Sicilia Antonino Facella muore per un incendio in casa,\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n   Giuliano Lazzari aveva solo 56 anni, ma anche lui è morto intossicato dai fumi a Trento. l'8 gennaio Rocco De Nuzzo muore fulminato sotto la doccia a Lecce, a Imperia il giorno dopo una coppia muore intossicata dal monossido di carbonio.\n  </span>\n  <span>\n   Anche a Firenze un morto per il monossido di carbonio di una stufetta il 15 gennaio, il 17 gennaio a Perugia, una donna prende fuoco si era avvicinata troppo al camino, aveva 78 anni. Ana Maria Rodigrues peruviana di 58 anni, stesso giorno a Trieste uno straniero  muore bruciato nell'appartamento il 24 gennaio. Il 28 gennaio a Bologna Roma e Novara altri 3 infortuni domestici mortali, ustionato da un fornello, corto circuito\n  </span>\n  <span>\n   di un\n  </span>\n  <span>\n   bollitore elettrico e esalazioni di una stufa. Ombretta Castellani aveva solo 50 anni rimase travolta da un carico di legname di un camion. Giovanni Crimi a Sassari è morto il 4 febbraio per un' esplosione di una bombola. Mi fermo qui ma la casistica e la registrazione di questi morti è infinita: c'è chi si improvvisa antennista e cade dal tetto, chi infila la testa in un tombino , chi si improvvisa imbianchino e cade dalla scala, chi si mette a lavare i vetri delle finestre e cade sulle strade, chi diventa montatore di tende e tapparelle e cade all'interno e all'estero. chi si recide le arterie in garage con \"frullini\" di vario genere,  chi si mette a potare gli alberi del giardino e ne rimane travolto, ecc...  potrei continuare all'infinito. Insomma la casa è piena di pericoli e mettersi a fare lavori che richiedono cautela è molto, molto pericoloso. Nulla è cambiato da quando nel 198 dipinsi questo quadro sulla solitudine\n  </span>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "da L'Osservatorio Nazionale di Bologna morti sul lavoro Si rimane impressionati nella mia Bologna una delle città più ricche d'Europa sentir...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-17-marzo-bologna-tre-bambini-e-la.html", "source_name": "proletari comunisti"}