{"published time": "2024-03-28T03:43:52+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1600px) 100vw, 1600px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557.jpg 1600w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557-300x139.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557-1024x473.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557-768x355.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557-1536x709.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557-60x28.jpg 60w\" decoding=\"async\" height=\"739\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557.jpg\" width=\"1600\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Desde o dia 11 de março, servidores Técnicos-Administrativos em Educação (TAEs) de Salvador deflagraram greve por tempo indeterminado exigindo reestruturação da carreira, recomposição salarial e a recomposição orçamentária das universidades. Estima-se que atualmente servidores de mais de 30 universidades já aderiram ao movimento grevista.\n </p>\n <p>\n  Com os salários congelados há sete anos, os trabalhadores denunciam o alto índice de evasão da carreira que, segundo o Plano de Carreiras dos Cargos Técnicos-Administrativos em Educação (PCCTAE), em 2022, já supera a taxa de 70%, indicativo de que, diante da desvalorização e falta de atratividade da carreira, o PCCTAE é visto como um “trampolim” para outras carreiras no executivo federal, resultando assim na precarização do serviço público e no acúmulo de funções.\n </p>\n <p>\n  Contradizendo a fala do Presidente Luíz Inácio (PT) sobre o movimento grevista de que “em seu governo os profissionais poderiam ‘fazer uma grevezinha’”, os trabalhadores da Universidade Federal da Paraíba (UFPB) denunciaram que a Instrução Normativa 54/2021, mantida desde o governo de Bolsonaro, está sendo utilizada pelo Reitor da UFPB para reprimir a categoria com o corte de ponto.\n </p>\n <p>\n  Durante a greve nacional, os TAE’s de Salvador estão cumprindo com uma agenda de mobilizações exigindo direitos. No dia 11 de março, a categoria realizou um protesto em frente à Reitoria da UFBA, percorrendo até a praça da Piedade, e se unindo aos estudantes para exigir maiores investimentos na educação diante dos recentes cortes e pela reestruturação do PCCTAE. Em outros dias, realizaram ainda panfletagens e reuniões.\n </p>\n <p>\n  Já na última sexta-feira, dia 22 de março, os trabalhadores realizaram um protesto na UFBA campus Ondina e ocuparam a praça das artes, distribuindo panfletos e realizando denúncias aos estudantes sobre a desvalorização da categoria. A manifestação foi realizada em conjunto com os docentes da Universidade que também paralisaram suas atividades exigindo reajuste salarial e pela recomposição orçamentária. Os docentes se encontram em “estado permanente de mobilização”, pressionando assim as negociações acerca da defasagem salarial da categoria.\n </p>\n <p>\n  A categoria denunciou ainda que na manhã do mesmo dia havia sido anunciado o bloqueio de R$ 2,9 milhões no orçamento em gastos discricionários. Os recentes cortes no orçamento das diversas áreas são necessários para o governo atender aos interesses do imperialismo e das classes dominantes locais em cumprir o novo teto de gastos, o arcabouço fiscal, e a meta de déficit fiscal zero.\n </p>\n <p>\n  O correspondente local do\n  <strong>\n   AND\n  </strong>\n  esteve presente no protesto do dia 22 de março, realizando a cobertura e uma entrevista com uma servidora técnico-administrativa.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   Confira abaixo a entrevista na íntegra:\n  </strong>\n </p>\n <p>\n  <strong>\n   A Nova Democracia (AND)\n  </strong>\n  : Nós verificamos que uma das pautas principais do ato é o reajuste salarial, como vocês avaliam a valorização dos técnicos administrativos na Rede Federal?\n </p>\n <p>\n  <strong>\n   Resposta (R)\n  </strong>\n  : A questão do reajuste é que de acordo com a nossa demanda e considerando as demais carreiras do executivo Federal nós somos quem menos recebe. De Temer pra cá, foram mais de 30% de perda salarial por conta do aumento da inflação. Então, entendemos que esse é o momento. No governo anterior, queria-se acabar abertamente com as universidades, nesse ao menos acreditamos que há a possibilidade de diálogo. E há muito tempo que os sindicatos já têm tentado sensibilizar a gestão central sobre a importância da carreira, mas eles não reconhecem muitas coisas que a gente faz enquanto servidores, não reconhecem que fazemos pesquisa e extensão. Tem isso também. Há uma defasagem com relação as outras carreiras e também um desconhecimento do alcance do nosso trabalho.\n </p>\n <p>\n  <strong>\n   AND\n  </strong>\n  : Nós também tivemos acesso a informação de que a taxa de evasão da carreira está em torno de 70% e devido a isso há denúncias em torno do acúmulo de funções e consequente desmotivação, poderiam falar um pouco mais sobre isso?\n </p>\n <p>\n  <strong>\n   R:\n  </strong>\n  Existe esse dado que você trouxe e também uma peculiaridade da carreira administrativa de nível médio: muitos servidores usam esse concurso como um “concurso-meio” que não é o principal objetivo. Passam para garantir uma renda enquanto paralelo a isso estão focados em outros concursos de carreira melhor, justamente por ser uma carreira que não é atrativa. É a que tem a pior remuneração do executivo.\n </p>\n <p>\n  <strong>\n   AND:\n  </strong>\n  Nesse sentido, verificamos que o anúncio dos novos institutos federais, como vocês avaliam isso no cenário de tamanha desvalorização da profissão?\n </p>\n <p>\n  <strong>\n   R:\n  </strong>\n  É um ponto que devemos acompanhar. Porque em tese é bom ter mais IF, mas em contrapartida os que existem estão em condição de precariedade estrutural. Se você vai no de camaçari, é mato alto, é estrutura defasada. Então é isso, tudo é conquista, nada é dado. Ao mesmo tempo que pode ser bom, pode ser um avanço. Devemos acompanhar, pois pode-se “construir por construir” o equipamento e não manter. Então é acompanhar e lutar o tempo todo.\n </p>\n <p>\n  <strong>\n   AND:\n  </strong>\n  Também é pauta da greve a recomposição orçamentária das universidades e institutos federais, nós já denunciamos em nosso portal inclusive um caso sobre a crise das residências universitárias, poderiam falar um pouco mais sobre esse tema? Como isso afeta as condições de trabalho para a categoria?\n </p>\n <p>\n  <strong>\n   R:\n  </strong>\n  Tudo é interligado. Devem ter políticas afirmativas que possibilitem a permanência dos estudantes da UFBA. Então, um orçamento defasado, correspondente ao orçamento, se não me engano, de 2016, onde houve aumento de custos desde lá, isso inviabiliza o objetivo fim da Universidade.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/ba-em-greve-tecnicos-administrativos-em-educacao-da-bahia-exigem-reestruturacao-da-carreira/", "type": "article", "title": "BA: Em greve, técnicos administrativos em educação da Bahia exigem reestruturação da carreira - A Nova Democracia", "description": "Profissionais exigem reestruturação da carreira, recomposição salarial e recomposição orçamentária das universidades.", "modified time": "2024-03-27T16:43:55-03:00", "updated time": "2024-03-27T16:43:55-03:00", "author": ["Comitê de Apoio – Salvador (BA)"], "categories": ["Nacional"], "tags": ["educação"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}