{"title": "pc 28 marzo - La guerra all’università e l’università della guerra. Un documento del Collettivo Universitario di Venezia Li.S.C.", "published time": "2024-03-28T17:35:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXLJ_0o8BavIWWmzGtlRrdZPWX5xLdRW1lhhWlEBiu7AUNc9CB-TF7fprsAXuDLw9OkEsDedVircWUEoFvK_h079DC0G98Re-PJZvQrQk0gsSXMEoIs4FcFKvMEj7T4lnxinCyxg3Y1NbFRhbyXLS9hGH7PrS8T6SM4YADRI_uBPFHOrpwUwmXRlKzySzN/s360/Lisc_Articolo_Guerra.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7983408996604483756\" itemprop=\"description articleBody\">\n <p>\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXLJ_0o8BavIWWmzGtlRrdZPWX5xLdRW1lhhWlEBiu7AUNc9CB-TF7fprsAXuDLw9OkEsDedVircWUEoFvK_h079DC0G98Re-PJZvQrQk0gsSXMEoIs4FcFKvMEj7T4lnxinCyxg3Y1NbFRhbyXLS9hGH7PrS8T6SM4YADRI_uBPFHOrpwUwmXRlKzySzN/s360/Lisc_Articolo_Guerra.jpg\" style=\"clear: left; display: inline !important; float: left; margin-bottom: 1em; margin-right: 1em; text-align: center;\">\n   <img border=\"0\" data-original-height=\"270\" data-original-width=\"360\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXLJ_0o8BavIWWmzGtlRrdZPWX5xLdRW1lhhWlEBiu7AUNc9CB-TF7fprsAXuDLw9OkEsDedVircWUEoFvK_h079DC0G98Re-PJZvQrQk0gsSXMEoIs4FcFKvMEj7T4lnxinCyxg3Y1NbFRhbyXLS9hGH7PrS8T6SM4YADRI_uBPFHOrpwUwmXRlKzySzN/s360/Lisc_Articolo_Guerra.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXLJ_0o8BavIWWmzGtlRrdZPWX5xLdRW1lhhWlEBiu7AUNc9CB-TF7fprsAXuDLw9OkEsDedVircWUEoFvK_h079DC0G98Re-PJZvQrQk0gsSXMEoIs4FcFKvMEj7T4lnxinCyxg3Y1NbFRhbyXLS9hGH7PrS8T6SM4YADRI_uBPFHOrpwUwmXRlKzySzN/s360/Lisc_Articolo_Guerra.jpg\" width=\"320\"/>\n  </a>\n  La reazione di questo governo di fronte alla legittima espressione di\ndissenso da parte di studenti e studentesse universitarie nei\nconfronti di uno stato che sta attualmente perpetrando un genocidio\nin Palestina, dimostra in modo sempre più inequivocabile la sua\nnatura fascista, ben oltre la retorica, che mira a reprimere\nqualsiasi tipo di dissenso che minacci suoi interessi economici e\ngeopolitici.\n </p>\n <p align=\"justify\">\n  Le contestazioni studentesche di queste settimane\nvengono infatti narrate come “anticamera del terrorismo in Italia”,\nfino a supporre delle quantomeno fantasiose “infiltrazioni delle\nBrigate Rosse all’interno delle università”. Questo va a\nlegittimare la repressione militarizzata messa in atto nei confronti\ndelle proteste all’interno delle università, luoghi del sapere che\nabdicano al loro ruolo critico nei confronti di ciò che sta\naccadendo, e di tutela di studentesse e studenti. Da Napoli a\nBologna, da Pisa a Venezia e Torino, in uno spazio che per natura\ndovrebbe essere il primo a consentire e incentivare l’espressione\ndi opinioni e letture critiche della realtà che ci circonda, le\nproteste studentesche hanno dovuto fronteggiare i manganelli come\nrisposta al dissenso, che cercava invece un dialogo.\n </p>\n <p align=\"justify\">\n  Di esempio è quanto accaduto all’università\nFederico II di Napoli quando, a seguito delle proteste per la\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n presenza del direttore del quotidiano “La Repubblica” Maurizio\nMolinari, in quanto complice del massacro, il Ministro\ndell’Agricoltura Lollobrigida ha fantasiosamente sostenuto che le\ncontestazioni fossero paragonabili al climax politico che ha portato\nall’uccisione di Aldo Moro e definendole terroristiche, con un\ngrande sforzo d’immaginazione. Questo smisurato allarmismo dipinge\nun’immagine chiara: l’immagine di un governo che, paradossalmente\nindossando la maschera del difensore della democrazia, si dimostra\nterrorizzato dal dissenso, specialmente giovanile e soprattutto\nquando riguardante il genocidio in atto in Palestina.\n <p>\n </p>\n <p align=\"justify\">\n  Sulla base di questi pretesti fallaci, il ministro\nPiantedosi non ha esitato a elaborare un vergognoso piano di accessi\n“limitati e controllati” agli atenei, che di fatto prevederebbe\ncome standard la presenza di forze dell’ordine agli ingressi delle\naule dove si tengono convegni ed appuntamenti, con l’esplicita\nfinalità di reprimere qualsivoglia contestazione. Posto che le\naccuse di terrorismo, che questo governo lancia con una leggerezza\nsconcertante, dovrebbero rimanere in tasca a chi si rende complice\ndel genocidio perpetrato da Israele, la pretestuosità di questi\ninsensati paragoni che Lollobrigida azzarda è chiara, e mal\ndissimula l’ennesimo tentativo di imporre un giro di vite\nsecuritario e poliziesco che soffochi il dissenso, blindando uno dei\nluoghi più ricchi di stimoli critici.\n  <span>\n  </span>\n </p>\n <p align=\"justify\">\n  Le università, in questo panorama politico che\nsempre più angosciosamente assume connotati apertamente fascisti,\nprestano il fianco al progressivo inasprimento della brutalità\npoliziesca e della repressione del dissenso. Anche dove vengono\nraggiunte vittorie, come è avvenuto a Torino con il ritiro\ndell’Università dal bando Maeci di collaborazione Italia-Israele,\nfioccano le polemiche, anche da parte di professori, contro la\ngovernance e gli studenti, accusati di essere antisemiti e portatori\ndi odio.\n </p>\n <p align=\"justify\">\n  A Venezia, l’Università Ca’ Foscari dimostra\nun atteggiamento connivente, quando non direttamente complice, circa\nla militarizzazione dei suoi spazi e la propaganda guerrafondaia\npropinata ai suoi studenti, quando “vanta” una Rettrice facente\nparte di Med.or\n  <a href=\"https://d.docs.live.net/cbe6c5739ebfb86c/Documenti/LA%20GUERRA%20ALL%E2%80%99UNIVERSIT%C3%80%20E%20L%E2%80%99UNIVERSIT%C3%80%20DELLA%20GUERRA.docx#_ftn1\">\n   <sup>\n    [1]\n   </sup>\n  </a>\n  e una Summer School in collaborazione con la marina militare, la cui\ningerenza nei nostri luoghi universitari è da tempo riprovevolmente\naccettata di buon grado dalle varie amministrazioni che si sono\nsuccedute. Ingerenza che è già stata contestata dal collettivo\nLi.s.c. nel 2018, con l’interruzione di una raccapricciante lectio\nmagistralis dell’ammiraglio Giacomin, tenutasi dentro uno dei\nluoghi che tutto dovrebbero fare fuorché promuovere la guerra.\nInoltre, il mese scorso, abbiamo avuto modo di ricevere un assaggio\ndi quello che questo governo ha in serbo durante l’inaugurazione\ndell’anno accademico, alla presenza della Rettrice e della Ministra\ndell’Università Bernini, quando davanti ad una richiesta di\ndialogo in merito alle numerose problematiche a cui fanno fronte\nstudentesse e studenti, la risposta è stata un ingente schieramento\ndi celere. La Rettrice Lippiello sarà anche parte della task force\nanti-proteste composta da altri due rettori e voluta dalla Ministra\nBernini, volta a reprimere le contestazioni, con il pretesto del\nmantenimento dell’ordine.\n </p>\n <p align=\"justify\">\n  Ci rifiutiamo di subire questa progressiva\nmilitarizzazione in silenzio, non lasceremo che la violenza istigata\nda un governo spaventato dal dissenso soffochi le nostre voci e le\nnostre rivendicazioni, che chiedono la fine di un genocidio. Lo\nabbiamo già fatto e lo rifaremo finché sarà necessario: ci\nprenderemo ogni spazio e lo faremo con ogni mezzo necessario, questo\ngenocidio va fermato ora!\n </p>\n <p align=\"justify\">\n  <a href=\"https://d.docs.live.net/cbe6c5739ebfb86c/Documenti/LA%20GUERRA%20ALL%E2%80%99UNIVERSIT%C3%80%20E%20L%E2%80%99UNIVERSIT%C3%80%20DELLA%20GUERRA.docx#_ftnref1\">\n   <sup>\n    [1]\n   </sup>\n  </a>\n  Fondazione di Leonardo S.p.A, azienda pubblica italiana che vende\narmi e servizi di intelligence all’esercito israeliano.\n </p>\n <p>\n  <style type=\"text/css\">\n   p { line-height: 115%; margin-bottom: 0.25cm; background: transparent }a:link { color: #000080; text-decoration: underline }\n  </style>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "La reazione di questo governo di fronte alla legittima espressione di dissenso da parte di studenti e studentesse universitarie nei confront...", "author": ["baronerosso"], "source": "https://proletaricomunisti.blogspot.com/2024/03/28-marzo-la-guerra-alluniversita-e.html", "source_name": "proletari comunisti"}