{"published time": "2024-03-28T19:11:45+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Edson-Luis.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/03/EDSONLUISPRESENTENA-LUTA-639.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"357\" loading=\"lazy\" sizes=\"(max-width: 620px) 100vw, 620px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Edson-Luis.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Edson-Luis.jpg\" width=\"620\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Em de março de 1968, 56 anos atrás, o estudante secundarista Edson Luís de Lima Souto, de 18 anos, foi assassinado com um tiro à queima roupa no peito pela Polícia Militar (PM) no Restaurante Central dos Estudantes, o Calabouço, no centro do Rio de Janeiro.\n </p>\n <p>\n  Edson foi baleado pelo comandante da tropa da PM, aspirante Aloísio Raposo, em meio à repressão de um protesto pelas más condições, atraso em obras e alta de preços do alimento no Calabouço. Outro estudante, Benedito Frazão Dutra, também foi assasinado. A corajosa resistência dos estudantes foi fundamental para que aquele não se tornasse mais um caso de “desaparecimento de corpos”. Eles se opuseram ao corpo ser levado para o Instituto Médico Legal (IML) e, depois, o carregaram até a Assembléia Legislativa, desafiando a polícia fascista. No dia seguinte, 50 mil acompanharam o enterro no cemitério São João Batista.\n </p>\n <p>\n  A resistência da juventude contra a ditadura militar, em face do covarde assassinato, multiplicou-se, enquanto os militares recrudesciam sua campanha de ataques aos direitos democráticos do povo.\n </p>\n <h4 class=\"wp-block-heading\">\n  As manifestações populares venciam a repressão do regime\n </h4>\n <p>\n  Mobilizações tomaram o país até o dia da missa na Candelária em 04 de abril. A PM reprimiu duramente os manifestantes em toda parte e também atacou aqueles que atenderam à missa, investindo contra estudantes, trabalhadores e padres. Porém, nas manifestações de rua, era a juventude que levava vantagem sobre os gorilas. Aparentemente em uma situação de inferioridade, a massa de jovens desenvolveram técnicas para driblar a repressão dos gorilas. Ainda assim, a prisão de mais de 300 estudantes e ao menos três novos assassinatos marcaram o período entre a passeata até o Palácio da Cultura do Rio, no dia 18, e as manifestações do dia 21 de abril.\n </p>\n <p>\n  Desgastada politicamente e sem conseguir pôr fim às rebeliões da juventude combatente nas ruas pelo país, o regime militar foi forçado a permitir uma manifestação no dia 26 de junho, na Cinelândia. Esta data marca a Passeata dos Cem Mil, na qual o povo tomou as ruas denunciando a morte de Edson e a contínua repressão e assasinato de estudantes e exigindo o fim do regime militar fascista.\n </p>\n <p>\n  Os militares, porém, responderam com mais ataques. Em outubro, no XXX Congresso da União Nacional dos Estudantes (UNE), 700 estudantes foram presos e autuados na Lei de Segurança Nacional. Em dezembro daquele ano, foi declarado o Ato Institucional Número 5 (AI-5), marcando o início do período mais repressivo da ditadura.\n </p>\n <p>\n  O AI-5, que só seria revogado uma década depois, concentrou poderes no executivo e cimentou de vez os ataques contra universidades e estudantes. A UNE e organizações estudantis já haviam sido postas na ilegalidade e a manifestação política havia sido proibida nas universidades. Congregações e Conselhos Universitários foram instituídos para garantir o completo aparelhamento de Diretórios Acadêmicos (DAs) e Diretórios Centrais dos Estudantes (DCEs). Com o AI-5, regulamentou-se a expulsão e proibição de matrícula e de exercício da profissão no ensino superior de alunos e professores envolvidos em “atividades subversivas”. O objetivo era sufocar e coibir toda a revolta estudantil.\n </p>\n <h4 class=\"wp-block-heading\">\n  O Dia do Estudante Combatente\n </h4>\n <p>\n  Edson teve sua vida ceifada por uma ditadura da qual os algozes, assassinos e torturadores, saíram anistiados, a qual é comemorada ainda pela caserna golpista. Se esquecer disso, conciliar com essa mesma caserna, seria não apenas um insulto à sua memória, como à memória de tantos outros jovens que figuram entre melhores filhos do povo, que combateram o fascismo e foram mortos, como Manoel Lisboa, Helenira Rezende e Alexandre Vannucchi Leme.\n </p>\n <p>\n  As massas de jovens brasileiros, porém, não se esquecem, e o dia da morte de Edson Luís está gravado na história da luta combativa da juventude como o Dia do Estudante Combatente.\n </p>\n <p>\n  Tampouco pôde a ditadura, com o AI-5 e toda a covarde repressão contra os estudantes e as demais massas brasileiras, conter essa luta. Seus objetivos foram frustrados e, de fato, uma parte substancial da juventude passou a lutar ainda mais decididamente contra o regime criminoso e pela libertação do povo brasileiro.\n </p>\n <h4 class=\"wp-block-heading\">\n  Nem esquecer, nem apaziguar\n </h4>\n <p>\n  Como parte mais enérgica do povo, a juventude permanece, ainda hoje, em luta contra as injustiças do velho Estado. Como uma pútrida excrescência do regime militar fascista, a PM, força auxiliar do Exército, continua, também, reprimindo duramente, e sob o escudo político e midiático do velho Estado e da imprensa monopolista, a juventude combativa brasileira.\n </p>\n <p>\n  Nas manifestações de junho de 2013, a imprensa monopolista mostrou suas garras e colocou policiais como coitados e vítimas da violência de uma “turba marginal”, como se fosse direito da polícia reprimir a manifestação popular, não sendo diferente o discurso dos governos estaduais e federal, que promoveram a mais brutal repressão contando com as tropas de repressão. Em 2016, o governo federal implementaria a Lei Antiterrorismo em tentativa de barrar as manifestações nas Olimpíadas (para o que foi utilizado também a Força Nacional). Recentemente, mais de vinte jovens foram presos pela PM do bolsonarista Tarcisio de Freitas e enquadrados na reedição da ditatorial Lei de Segurança Nacional por “tentativa de abolição violenta do Estado Democrático de Direito” por manifestarem-se contra o aumento das tarifas do transporte público em São Paulo. Corriqueiramente e em verdadeiras chacinas, a polícia assassina jovens pretos e favelados impunemente, disfarçando sob o nome de diversas “operações” uma única política nacional de genocídio contra o povo.\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-171695\" decoding=\"async\" fetchpriority=\"high\" height=\"467\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/EDSONLUISPRESENTENA-LUTA-639.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/EDSONLUISPRESENTENA-LUTA-639.jpg\" width=\"800\"/>\n </figure>\n <p>\n  O ovo da serpente fascista no país jamais foi varrido, jamais os torturadores e assassinos, após 60 anos de golope, foram condenados, beneficiando-se de uma anistia sufocada no sangue daqueles que tombaram em luta contra a ditadura militar e podendo manter de pé o aparato de repressão que encarcera, tortura e mata a juventude e as demais massas populares. Esquecer e apaziguar, além de um insulto à memória de quem foi vítima do regime militar fascista, é dar condições para que o golpismo, de galinhas-verdes bolsonaristas e militares que o abraçam, e o fascismo, já esposado pela extrema-direita da caserna e de setores das classes dominantes e de seus representantes políticos, renovem suas forças e dirijam novamente contra o povo os mais terríveis ataques.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/60-anos-do-golpe-de-64-o-assassinato-de-edson-luis-e-o-dia-do-estudante-combatente/", "type": "article", "title": "60 anos do golpe de 64: O assassinato de Edson Luís e o Dia do Estudante Combatente - A Nova Democracia", "description": "Em de março de 1968, 56 anos atrás, o estudante secundarista Edson Luís de Lima Souto, de 18 anos, foi assassinado com um tiro à queima roupa no peito pela Polícia Militar (PM) no Restaurante Central dos Estudantes, o Calabouço, no centro do Rio de Janeiro.", "modified time": "2024-03-28T13:32:23-03:00", "updated time": "2024-03-28T13:32:23-03:00", "author": ["Marconne Oliveira"], "categories": ["Nacional"], "tags": ["60 anos de 1964"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}