{"published time": "2024-03-28T09:00:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/mexico_bis.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"532\" sizes=\"(max-width: 955px) 100vw, 955px\" src=\"https://redherald.org/wp-content/uploads/2024/03/mexico_bis.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/mexico_bis.jpg\" width=\"955\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Hereby we publish an unofficial translation of the part on Mexico in the weekly\n  <a href=\"https://solrojista.blogspot.com/2024/03/breves-iniciando-semana_26.html\" title=\"\">\n   newsletter published on Sol Rojista.\n  </a>\n </p>\n <p>\n  In the morning of March 25 a new attempt to expel the denounciation-camp of craftsmen and merchants that is link to the Current of the People Red Sun, which is in a permanent mobilization, was registred. The incident took place around 01:20h on the Andador de Gurrión, at a side of the Santo Domingo temple in Oaxaca, when the municipal police tried to turn down the camp by hitting the demonstrators, including women and children. This time, the masses made a good resistance to stop the expel. As it was denounced in that moment, the spaces of our comrades were expelled last February by the municipal morenist government of Francisco Martínez Neri, who also pretends to be elected again as major of a city engaged in corruption, violence and chaos that particularly have overflown during the last six years. In both expels, the morenist government has used police operatives who do not wear anti-riot equipment, but fire arms and assault riffles to stop the artisans and their families that live in the place where they demonstrate.\n </p>\n <p>\n  As it can be seen, this is not the first time that the morenist government of Martínez Neri hits our comrades, be it in the commerce sector, the trash recollection sector or the people’s colonies. The same happens with other democratic organizations and residents of the city affected by the fact that the municipal government is integrated by several characters that started in the people’s movements and now they are transformed in millionaire and repressive people. Day after day, the residents of Oaxaca understand more that the municipal government is an opportunist government, that everyday is more far from the people. The image of the one who was a publisher in UABJO during the social conflict on 2006 fells by its own weight, letting to be seen his new entrepreneur and enemy of the people’s movement face. No one should doubt on that,\n  <strong>\n   there will be an organized answer by the people! Stop the harassment and repression against our comrades! Down with the electoral bourgeois farce! Neri,\n  </strong>\n  <strong>\n   represser\n  </strong>\n  <strong>\n   ! Not a single vote to Neri!\n  </strong>\n  <strong>\n   Do not\n  </strong>\n  <strong>\n   vote –\n  </strong>\n  <strong>\n   organize and struggle!\n  </strong>\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/03/28/mexico-weekly-newsletter/", "type": "article", "title": "Mexico: Weekly newsletter – The Red Herald", "description": "In the morning of March 25 a new attempt to expel the denounciation-camp of craftsmen and merchants that is link to the Current of the People Red Sun, which is in a permanent mobilization, was registred.", "modified time": "2024-03-28T04:27:13+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Mexico", "Repression"], "sections": ["Featured", "The Americas", "Mexico", "Repression", "English", "pll_6604f202d4e19"], "source_name": "Red Herald"}