{"published time": "2024-03-29T04:10:38+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  In der Stadt Solingen in der Nähe der nordrhein-westfälischen Landeshauptstadt Düsseldorf ist es in der Nacht zu Montag zu einem Brandanschlag auf ein Mehrfamilienhaus gekommen in dem mehrheitlich muslimische Bulgaren mit türkischen Wurzeln lebten. Bei dem Brandanschlag wurde insgesamt eine ganze Familie getötet sowie neun weitere Menschen schwerverletzt. Bei den Toten handelt es sich um ein Elternpaar im Alter von 28 und 29 Jahren sowie deren dreijähriges Kind und einem erst fünf Monate alten Säugling. Bei den restlichen neun schwerverletzten Menschen handelt es sich ebenfalls um bulgarische Staatsbürger.\n </p>\n <p style=\"text-align: justify;\">\n  Der Brand wurde in der Nacht zum Montag mithilfe von Brandbeschleunigern im unteren Treppenhaus gelegt und breitete sich schnell bis zum Dachgeschoss aus, in der die getötete Familie wohnte. Andere Hausbewohner konnten sich vor dem Feuer nur retten indem sie sich wie eine Familie aus dem dritten Stock durch einen Sprung ins Freie retten konnten, bei dem sie jedoch sowohl durch das Feuer als auch den Sprung schwer verletzt wurden.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://www1.wdr.de/nachrichten/brandstiftung-feuer-in-solingen-wurde-laut-staatsanwaltschaft-vorsaetzlich-gelegt-100.html\">\n   Die Staatsanwaltschaft sieht zum jetzigen Zeitpunkt „keine Anhaltspunkte für ein fremdenfeindliches Motiv“.\n  </a>\n  Und das obwohl anderthalb Jahre vorher schon einmal ein Feuer im Treppenhaus vorsätzlich gelegt worden ist, dass seinerzeit aber schnell entdeckt und gelöscht werden konnte. Wieso die Staatsanwaltschaft in dem üblichen Beamtendeutsch einen rassistischen Hintergrund der Tat de-facto ausschließt, begründet sie nicht. Derweil protestierten heute vor dem Haus schon migrantische und antifaschistische Initiativen die genau das kritisieren. In einer veröffentlichten Stellungnahme\n  <a href=\"https://taz.de/Toedlicher-Brandanschlag-in-Solingen/!6001114/\">\n   schreiben diese im Bezug auf die Aussagen der Solinger Staatsanwaltschaft\n  </a>\n  <em>\n   „Das sehen wir nach den Erfahrungen mit dem mörderischen Brandanschlag von Solingen 1993, nach den NSU-Morden, nach Hanau und Halle anders“ (…) „die aktuell laufende rassistische Mobilisierung erinnert – nicht nur uns – an die gesellschaftliche Stimmung der Neunziger Jahre vor Rostock, Mölln und Solingen.“\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  Und zurecht erheben diese Initiativen ihre Stimme und stellen den jüngsten Brandanschlag in den Kontext von weiteren faschistischen und rassistischen Anschlägen. Das ein Haus in dem mehrheitlich muslimische Bulgaren leben Opfer eines Brandanschlages wird und dahinter kein rassistisches Motiv stecken soll, ist auf der Grundlage der aktuellen Reaktionarisierung des deutschen Staates und dem Hoch der faschistischen Massenbewegung ziemlich unwahrscheinlich. Schließlich ist es allen voran die Ampel-Regierung welche in den letzten Monaten die Schlagworte aus der rechten Opposition um AfD und Co.in die Praxis umsetzt und eine Spaltung und chauvinistische Hetze gegen Migranten im Allgemeinen und besonders gegen Araber und Muslime betreibt. Darüber hinaus hat der Hass gegen Südosteuropäer aus Bulgarien und Rumänien und besonders gegen Roma und Sinti eine Dauerkonjunktur in der BRD.\n </p>\n <p style=\"text-align: justify;\">\n  Dabei ist das was die Ampel-Regierung und die anderen bürgerlichen Parteien machen nicht einfach „stumpfe“Ausländerhasserei, sondern kaltes Kalkül inmitten der ökonomischen und politischen Krise des deutschen Imperialismus. Zum einen dient die Verbreitung von Rassismus und imperialistischen Chauvinismus dazu um zum Beispiel die Solidarisierung mit nationalen Befreiungsbewegungen wie die in Palästina zu delegitimieren und damit auch die Vorherrschaft der Imperialisten über die unterdrückten Nationen zu rechtfertigen die über die „Barbaren“, „islamistischen Terroristen“ und „Antisemiten“ ausgeübt wird. Zum anderen ist es der Aufruf an alle deutschen Spießbürger - insbesondere aus jenen Klassen und Schichten die noch etwas zu verlieren haben – besonders in Zeiten der Krisen nach unten zu treten undden Migranten die Krümel abstreitig zu machen die sie haben, statt gegen die Regierung oder gar den deutschen Imperialismus auf die Straßen zu gehen. Und eine dritte Funktion ist auch ganz praktische Umwälzungen der Krisenkosten auf die ausgebeutesten und ärmsten Teile der Arbeiterklasse vorzunehmen, welche am wenigsten eine Stimme in der Gesellschaft haben,\n  <a href=\"/index.php/de/t-brd/8331-nrw-razzia-gegen-arbeiter-in-essen\">\n   wie wir es beispielsweise an der Razzia gegen die Arbeiter- und Armenfamilien in Essen gesehen haben, die auch aus Südosteuropa kommen\n  </a>\n  .\n </p>\n <p style=\"text-align: justify;\">\n  Dies sind nur ein paar Beispiele wie die Politik des deutschen Imperialismus als Wegbereiter und Brandbeschleuniger für faschistische und rassistische Anschläge dient. Ob es nun eine rassistische Tat war oder nicht, der Brandanschlag in Solingen ist ein Verbrechen gegen die Arbeiterklasse und das Volk in der BRD. Ein Verbrechen was den hohen Regierungspolitikern keinheuchlerisches Wort des Beileides oder der Trauer wert ist. Doch auch das hat in Deutschland Tradition, denn schon  im Jahr 1993 beim letzten rassistischen Brandanschlag in Solingen bei dem fünf Menschen ermordet wurden sagte der damalige CDU-Bundeskanzler Helmut Kohl auf die Nachfrage warum er nicht zur Tat Stellung nimmt „Ich habe weiß Gott auch andere Termine.“\n </p>\n <hr/>\n <p style=\"text-align: justify;\">\n  Titelbild:\n  <a href=\"https://taz.de/Toedlicher-Brandanschlag-in-Solingen/!6001114/\">\n   https://taz.de/Toedlicher-Brandanschlag-in-Solingen/!6001114/\n  </a>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-brd/8405-nrw-brandanschlag-auf-muslimische-bulgaren-mit-vier-toten", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "NRW: Brandanschlag auf muslimische Bulgaren mit vier Toten in Solingen", "tags": ["Rassismus", "Imperialistischer Chauvinismus", "NRW"], "source_name": "Dem Volke Dienen"}