{"published time": "2024-03-28T07:09:55+08:00", "images": ["https://demvolkedienen.org/images/Biberach_2260324.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  Kürzlich fand in Baden Württemberg eine Veranstaltung mit dem dortigen Ministerpräsidenten Winfried Kretschmann statt. Dieses Event fiel vor allem durch die enorm hohe Polizeipräsenz auf, welche rundum zu sehen war. Nun etwa einen Monat später, ist die Summe, welche dieser Polizeieinsatz kostete öffentlich geworden.\n </p>\n <p>\n  Die Rede ist hierbei von der\n  <a href=\"https://www.tagesschau.de/inland/regional/badenwuerttemberg/swr-polizeischutz-330-000-euro-kostete-kretschmanns-fastenpredigt-nahe-biberach-100.html\">\n   Fastenpredigt bei Biberach\n  </a>\n  . Eigentlich eine typische 0815 Veranstaltung, wo sich ein hoher Politiker zu irgendeinem gesellschaftlichen Anlass blicken lässt, ein bisschen rumquatscht und eine kleine Selbstdarstellungsshow für seine Wähler abzieht. Nun waren diejenigen, welche sich diesen Auftritt ansahen zu beginn erstmal etwas geschockt. So war nämlich nicht nur, wie bei solchen Anlässen typisch, eine gewisse Menge an Polizei plus die jeweiligen Personenschützer des Politiker anwesend. Nein, vielmehr wurde der entsprechende Ort mit einem Großaufgebot der Polizei militärisch besetzt. Zuzüglich zu den von allen Seiten aufgestellten Absperrgittern waren 600 Polizisten, Acht Polizeipferde, 135 Polizeifahrzeuge, Drei Gefangenentransporter, und ein Hubschrauber,  am Ort des Geschehens und überwachten den Auftritt Kretschmanns.\n </p>\n <p>\n  Ein martialisches Polizeiaufgebot für solch eine Veranstaltung das natürlich auch Geld kostet. So manch einer wird sich auch gefragt haben, wie teuer dieser Großeinsatz den konkret war. Nun wurde diese Frage beantwortet. Wie das Bundesinnnenministerium nun auf eine Anfrage der AfD mitteilte, betrugen die Kosten für den Einsatz ganze 330.000 Euro\n </p>\n <p>\n  Begründet wurde dieser Großeinsatz mit den\n  <a href=\"https://www.tagesschau.de/inland/gruene-aschermittwoch-biberach-abgesagt-100.html\">\n   Ereignissen am Aschermittwoch\n  </a>\n  . Kurz vor der Fastenpredigt Kretschmanns fand in der Nähe bereits schoneinmal eine große öffentliche Veranstaltung der Grünen statt. Genauer gesagt sie hätte stattfinden sollen. Aufgrund kämpferischer Proteste dagegen musste die Veranstaltung jedoch abgesagt werden. Zahlreiche Bauern hatten sich rundum den veranstaltungsort gesammelt, und die Straßen zu dem veranstaltungsort mit Pflastersteinen und Sandsäcken blockiert. Zusätzlich wurde vor der Stadthalle, wo das Event stattfinden sollte noch ein großer Misthaufen abgeladen. Im Verlauf der Proteste kam es auch zu auseinandersetzungen mit der Polizei, welche mit Pfefferspray und Schlagstock gegen die Bauern vorging. Laut Aussage der Bullen sollen die Bauern diese Angriffe zurückgeschlagen und unter anderem Diverse Cops und Einsatzfahrzeuge mit Gegenständen beworfen haben. Drei Polizisten sollen dadurch verletzt und ein Polizeiwagen beschädigt worden sein. Ein protestierender Teilnehmer wurde während der Ereignisse von den Bullen festgenommen doch vor allem im Nachgang gibt es nun Repression. 41 Ermittlungsverfahren wurden bisher gegen protestierende eingeleitet.\n </p>\n <p>\n  <img alt=\"Biberach 2260324\" src=\"https://demvolkedienen.org/images/Biberach_2260324.jpg\" srcset=\"https://demvolkedienen.org/images/Biberach_2260324.jpg\"/>\n </p>\n <p>\n  <span style=\"font-size: 8pt;\">\n   <em>\n    Proteste gegen die Regierung in Biberach. Quelle: Tagesschau\n   </em>\n  </span>\n </p>\n <p>\n  Das eine regierende Partei eine so große Veranstaltung wegen dem Widerstand des Volkes nicht abhalten kann, ist etwas was vielen Politikern nicht gefällt. Folglich gab es nach den Protesten vonseiten zahlreicher hoher Politiker einen empörten Aufschrei. \"Wenn eine politische Veranstaltung wegen Gepöbel und Gewalt abgesagt werden muss, dann ist eine rote Linie überschritten\"... Die zunehmende Vergiftung von Debatten und die Hetze gegenüber demokratisch gewählten Politikerinnen und Politikern muss ein Ende haben.\" , sagte Innenministerin Nancy Faeser, und forderte dass die Gewalt gegen Einsatzkräfte deutliche Strafrechtliche Konsequenzen haben muss. Auch Kretschmann, der mitten auf dem Weg zum Aschermittwochsevent umdrehen musste zeigte sich empört und bezeichnete die Proteste als “gefährlich für die Demokratie”. Baden Württembergs Innenminister Strobl nahm die Proteste am Aschermittwoch nun als einen Weckruf in Sicherheitsfragen und kündigte an, politische Veranstaltungen mit Blick auf die kommenden Europa- und Kommunalwahlen zukünftig mit mehr Polizei zu schützen. Die Umsetzung davon begann offensichtlich mit der Predigt Kretschmanns.\n </p>\n <p>\n  Während solch enorme Summen für die Sicherung von Parteiveranstaltungen ausgegeben werden steigt die Armut hierzulande weiter an. Ein Beispiel davon ist die Frage von Obdachlosigkeit. So gibt es aus dem Jahr 2022 eine\n  <a href=\"https://www.tagesschau.de/inland/gesellschaft/wohnungslose-deutschland-statistik-100.html\">\n   Untersuchung der Bundesarbeitsgemeinschaft Wohnungslosenhilfe\n  </a>\n  , die feststellt, dass die Anzahl Wohnungsloser Menschen allein in jenem Jahr gegenüber dem Vorjahr um über 58% angestiegen ist. Vor circa einer Woche wurde auch ein\n  <a href=\"https://www.tagesschau.de/inland/europarat-armut-deutschland-100.html\">\n   Bericht des Europarates\n  </a>\n  veröffentlicht, welcher feststellt, dass die Armut in Deutschland weiter zunimmt und der Bundesregierung vorwirft zu wenig dagegen zu unternehmen.\n </p>\n <p>\n  Wie wir sehen gäbe es mehr als Genug Möglichkeiten, wie man das Geld, dass hier so freigiebig für den Polizeischutz der hohen Herren und Damen Politiker aus dem Fenster geworfen wird, tatsächlich im Interesse des Volks einsetzen kann. Dies wird jedoch, offensichtlich nicht gemacht. Genau diese Abgehobenheit der Politiker und die Ignoranz, gegenüber den Problemen des Volkes, ist der Grund dafür, dass sie sie recht damit tun, sich immer mehr und mehr vor uns zu fürchten.\n </p>\n <p>\n  <em>\n   <span style=\"font-size: 8pt;\">\n    Erstes Bild. Polizeifahrzeuge bei Kretschmanns Fastenrede. Quelle: SWR\n   </span>\n  </em>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-brd/8403-baden-wuerttemberg-polizeigrosseinsatz-fuer-politikerauftritt", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "upad", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Baden Württemberg: Polizeigroßeinsatz für Politikerauftritt.", "tags": ["None"], "source_name": "Dem Volke Dienen"}