{"published time": "2024-03-16T05:19:13+08:00", "images": ["https://muralperiodico.files.wordpress.com/2024/03/articulo-austriaco-tren-maya.png?w=1568"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"3985\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"articulo austriaco tren maya\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/03/articulo-austriaco-tren-maya.png?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/03/articulo-austriaco-tren-maya.png?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/03/articulo-austriaco-tren-maya.png\" data-orig-size=\"2069,1381\" data-permalink=\"https://muralperiodico.wordpress.com/2024/03/15/austria-tren-maya-mexico-un-mega-proyecto-letal-al-servicio-del-imperialismo/articulo-austriaco-tren-maya/\" decoding=\"async\" src=\"https://muralperiodico.files.wordpress.com/2024/03/articulo-austriaco-tren-maya.png?w=1568\" srcset=\"https://muralperiodico.files.wordpress.com/2024/03/articulo-austriaco-tren-maya.png?w=1568\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  <em>\n   इस खंड को लोकप्रिय यूनियनों, संगठनों और क्षेत्रों की शिकायतों, सूचना और विश्लेषण के लिए आवाज देने के लिए डिज़ाइन किया गया है जो पुराने राज्य के खिलाफ लड़ते हैं। यहां डिस्चार्ज किए गए राय जरूरी नहीं कि एक भित्ति समाचार पत्र के दृष्टिकोण को प्रतिबिंबित करें।\n  </em>\n  *\n </p>\n <p class=\"has-text-align-justify\">\n  SO -CALLED \"MAYAN TRAIN\" को मेक्सिको के शक्तिशाली द्वारा एक प्रतिष्ठित परियोजना के रूप में आयोजित किया जाता है। इस अद्भुत नाम के पीछे साम्राज्यवादियों की एक मेगा-घातक परियोजना है, जो आबादी और पर्यावरण के कारण लाखों लोगों की बर्बादी है। लोगों के पक्ष में, विशेष रूप से मूल लोगों के लिए बहुत प्रतिरोध है, जो वे पूरी तरह से अस्वीकार करते हैं और \"मय ट्रेन\" के खिलाफ अपने जीवन और लोकतांत्रिक अधिकारों के खिलाफ हमले के रूप में लड़ते हैं।\n </p>\n <p>\n  <strong>\n   पर्यटकों के लिए हाई स्पीड ट्रेन - जनसंख्या का विरोध करता है\n  </strong>\n </p>\n <p class=\"has-text-align-justify\">\n  160 किमी/घंटा के साथ, हाई स्पीड ट्रेन दक्षिणी मैक्सिको में युकाटन प्रायद्वीप के माध्यम से 1,500 किमी रेलवे मार्गों पर किरण के रूप में आगे बढ़ती है। अब से, निर्माण की लागत प्रारंभिक लागत (7.4 बिलियन से लगभग 20 बिलियन तक) से 2.5 गुना से अधिक है, जो करों के माध्यम से आबादी की जेब से निकाले जाते हैं - विदेशी कंसोर्टियम से मुनाफे में वृद्धि के लिए। जबकि यह ट्रेन आबादी के लिए नहीं है, बल्कि क्षेत्र में भारी पर्यटन को बढ़ाने के लिए है। और सभी माया के ऐतिहासिक क्षेत्रों, क्षेत्र में श्रमिकों और किसानों और अंत में एक अद्वितीय पारिस्थितिकी तंत्र के कारण, जो मेक्सिको के अस्तित्व के लिए महत्वपूर्ण है।\n </p>\n <p class=\"has-text-align-justify\" p=\"\">\n  <p>\n   <a>\n   </a>\n   <strong>\n    मेक्सिको का \"औद्योगिकीकरण\" नौकरशाही पूंजीवाद है?\n   </strong>\n  </p>\n  <p class=\"has-text-align-justify\">\n   मैक्सिकन राष्ट्रपति आंद्रेज़ मैनुअल लोपेज़ ओब्रैडोर ने \"दक्षिण -पूर्वी मेक्सिको के औद्योगीकरण\" की एक बड़ी परियोजना का हिस्सा कहा है, देश के साम्राज्यवादी एकाधिकार के लिए एक और परिसमापन से ज्यादा कुछ नहीं है, \"मायान ट्रेन\" के मामले में विशेष रूप से फ्रांसीसी के लिए फ्रांसीसी ट्रेन \" ट्रेन कंपनी अलस्ट्रॉम। इसका अर्थ है वास्तविक औद्योगिकीकरण या आर्थिक विकास के विपरीत, लेकिन एक मजबूत अधीनता और भूमि की शोषण और विदेशी पूंजी के लिए आबादी। मेक्सिको का शक्तिशाली विदेशी एकाधिकार के हितों के लिए कमी की भूमिका निभाता है। वह\n   <a href=\"https://muralperiodico.wordpress.com/2023/07/10/un-tren-afrancesado/\">\n    \"पीरियडो म्यूरल\"\n   </a>\n   मेक्सिको से यह इस रिश्ते को अच्छी तरह से समझाता है: “\n   <em>\n    यह उदाहरण उत्पीड़ित देशों में नौकरशाही पूंजीवाद की घटना को समझने में मदद करता है, क्योंकि साम्राज्यवाद के डोमेन के अधीन [...] विज्ञान, प्रौद्योगिकी, उत्पादन के साधन, उत्पादन, आयात और पूंजी साम्राज्यवाद और इसके निजी लाभ के लिए स्वामित्व में हैं, जबकि निर्यात और विपणन मेक्सिको का कार्य एक मेगाप्रोजेक्ट में होगा, जो \"माया ट्रेन\" और इंटरकेनिक कॉरिडोर में शामिल होता है, जो पूरे मध्य अमेरिका में अधिक व्यापक रेल नेटवर्क के साथ होता है \"।\n   </em>\n  </p>\n  <p class=\"has-text-align-justify\">\n   \"माया ट्रेन\" शहर के खिलाफ एक और शत्रुतापूर्ण परियोजना के साथ जुड़ा हुआ है - जिसे इंटरोसिएनिक कॉरिडोर कहा जाता है। इस गलियारे को \"गिगा-प्रोजेक्ट\" कहा जाना चाहिए, क्योंकि इसमें 12 मेगा-प्रोजेक्ट्स डी डी फैक्टो होते हैं, जो अटलांटिक और प्रशांत को लोड ट्रेन रेलमार्ग के साथ जोड़ना होगा। सारांश में, ये परियोजनाएं दक्षिणी मेक्सिको के सभी को खतरा देती हैं और साम्राज्यवादी एकाधिकार के आर्थिक हितों पर आधारित हैं। इसके अलावा अब देश में एक विशाल रक्त निशान पीछे छोड़ देता है।\n  </p>\n  <p class=\"has-text-align-justify\">\n   कठिन दमन के बावजूद, आबादी खुद को भयभीत नहीं होने देती और अपने जीवन के तरीके के खिलाफ इन हमलों के खिलाफ बहादुरी से संघर्ष करती है। इसके अलावा कई अंतरराष्ट्रीय एकजुटता गतिविधियाँ इस संघर्ष को मजबूत करती हैं और साम्राज्यवाद के खिलाफ लड़ाई में उत्पीड़ित के बंधन को दिखाती हैं। इसलिए हम यहां नारा साझा करते हैं\n   <em>\n    \"फैलाव और मृत्यु, युद्ध और विरोध के मेगा-प्रोजेक्ट्स के खिलाफ।\"\n   </em>\n  </p>\n  <p class=\"has-text-align-justify\">\n   <em>\n    <em>\n     *एक का अनौपचारिक अनुवाद\n     <a href=\"https://www.rotefahne.at/post/tren-maya-mexiko-ein-t%C3%B6dliches-megaprojekt-im-dienst-der-imperialisten\">\n      Rotefahne.at द्वारा अनुच्छेद\n     </a>\n    </em>\n   </em>\n  </p>\n  <span id=\"wordads-inline-marker\" style=\"display: none;\">\n  </span>\n </p>\n</div>\n", "source": "https://muralperiodico.wordpress.com/2024/03/15/austria-tren-maya-mexico-un-mega-proyecto-letal-al-servicio-del-imperialismo/", "type": "article", "title": "ऑस्ट्रिया: \"माया ट्रेन\"/मेक्सिको: साम्राज्यवाद की सेवा में एक मेगा-घातक परियोजना", "description": "इस खंड को लोकप्रिय यूनियनों, संगठनों और क्षेत्रों की शिकायतों, सूचना और विश्लेषण के लिए आवाज देने के लिए डिज़ाइन किया गया है जो पुराने राज्य के खिलाफ लड़ते हैं। राय यहाँ छुट्टी दे दी ...", "modified time": "2024-03-15T21:47:46+00:00", "author": ["Periódico Mural"], "categories": ["INTERNACIONAL", "TRIBUNA POPULAR"], "source_name": "Periódico Mural"}