{"title": "PC 22 de fevereiro - Ex Ilva - O governo: Pós -administração extraordinária, novos mestres para procurar - mas quem são eles?", "published time": "2024-02-22T06-00-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4256723377754575597\" itemprop=\"description articleBody\">\n <p>\n  O mercado mundial de aço está em crise de superprodução há muito tempo; Uma superprodução relativa no sistema capitalista porque a venda de aço deve criar lucros para os mestres, certamente não porque a necessidade de aço não cresce no mundo com muitos países que precisam de desenvolvimento industrial acelerado no qual o aço tem um uso importante.\n </p>\n <p>\n  A fábrica de Taranto está estrategicamente colocada em um ponto -chave para os novos mercados que em perspectiva aberta no norte da África, no Oriente Médio. Possuir Taranto significa ter um anel fundamental da cadeia mundial de produção de aço. Mas a verdade é que os mestres, todos, em uma fase como essa, as plantas querem que elas \"grátis\", que são entregues a ele com quatro dinheiro e em que podem ter uma mão livre no tipo de produção, no Exploração da força de trabalho, sobre questões ambientais e judiciais.\n </p>\n <p>\n  <b>\n   Esta é a condição necessária hoje por todos os produtores de aço na Itália, Europa, no mundo.\n  </b>\n </p>\n <p>\n  O governo encomendou o ex -Ilva e, em seguida, encontra um novo investidor que o pega e o relaxa.\n </p>\n <p>\n  <b>\n   Mas quem são os novos investidores\n  </b>\n  . Dos jornais, você sabe que eles seriam o\n  <b>\n   Aço verde vulcan\n  </b>\n  . Uma multinacional que está construindo 5 milhões de toneladas de pré -laborato e, como você sabe, o Pré -Labor é uma das perspectivas de ambientização, para a transformação da produção da ILVA de Taranto. O investimento em Omã é de dois bilhões de dólares. Agora ele está procurando uma moinho de aço em\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n capaz de produzir aço. O proprietário é Naveen Jindal, filho do Jindal. Na Itália, Jindal foi o rival de Arcelomittal em adquirir o Ilva, perdeu a corrida e derramou em Piombino, causando danos.\n <p>\n </p>\n <p>\n  Então, Vulcangerreensteel é um 'por -product' de Jindal. De acordo com quando a Il Sole 24 Ore escreve, Jindal está procurando capacidade produtiva para fechar o ciclo com o pré -lançamento. Uma fábrica com um investimento em três bilhões de dólares está prestes a abrir a Nigéria, precisamente porque o coração dos investimentos o colocou na Nigéria.\n </p>\n <p>\n  Os índios deste grupo gostariam de Ilva, mas colocando o máximo de um bilhão de recursos e meio e pensam em um ILVA reduzido com 5.000 funcionários no total, portanto, com uma metade da classe trabalhadora atual da planta e a mesma que o contrato\n </p>\n <p>\n  Os outros concorrentes, isso também patrocinou isso também para seu caráter nacional pelo governo de Meloni, mas também pelo Federacciai e em uma parte substancial da União, é\n  <b>\n   Arvedi.\n  </b>\n </p>\n <p>\n  O IL Sole 24 Ore escreve: 'Arvedi é mencionado, chamado toda vez que uma mudança de participação acionária é esperada na antiga Ilva. Min. Giorgetti e Arvedi Industrial do norte estão ligados.\n </p>\n <p>\n  A posição de Arvedi sempre foi de vontade de intervir em combinação com o acionista público, ou seja, se o dinheiro coloca o parceiro público e, desde que haja Tabula Rasa em comparação com o anterior. Ou seja, as mesmas coisas que ArcelorMittal perguntou. Além disso, seu plano se concentraria apenas na eletrotosiderúrgica, um novo fornos laminados e três elétricos deve ser construído em Taranto, mas isso significa que, quando estiver totalmente operacional em vários anos, 5.000 trabalhadores são suficientes, não quantos estão em Taranto hoje, com o consequente redução líquida da pesquisa. Outros 2.000 poderiam permanecer em Novi Ligure e Cornigliano.\n </p>\n <p>\n  Arvedi, no entanto, está pensando em um acordo sobre a história com Tata Stell, um indiano também.\n </p>\n <p>\n  Finalmente chegamos ao\n  <b>\n   Grupo Ucraniano Metinvest\n  </b>\n  que está avançando como interlocutor. Metinvest vê o primeiro negócio interessante em Cornigliano. A Metinvest é de propriedade da Oligorca Ucraniana Rinat Akhmetov. A Ucrânia, desde tempos não suspeitos, bem antes da guerra, é dominada por uma oligarquia industrial financeira, da mesma natureza que a russa, mesmo que em menor escala. A herança pessoal de Akhmetov é de 5,7 bilhões de dólares, com dois centros de juros, finanças e aço. Aparece na lista dos 500 homens mais ricos do mundo e tem dois propósitos: o dinheiro e a necessidade de adquirir a capacidade do produto.\n </p>\n <p>\n  \"The Special Operation\", de Vladimir Putin, fez seu aço principal de aço na Ucrânia, Azovstal de Mariupol, um zumbiestão,\n </p>\n <p>\n  Akhmetov observou Piombino. O governo de Meloni propôs Taranto a Akhmetov e haveria o gosto dos americanos.\n </p>\n <p>\n  Aqui, o que está por trás dos impulsos nacionalistas do governo de Meloni: o Estado de Meloni é o estado das multinacionais que o apóiam, com o qual está ligado e, portanto, de acordo com esta hipótese, o Estado que entra no ILVA, com o governo Meloni teria Akhmetov como o proprietário. Isso, como o Il Sole 24 Ore sempre diz 'está comprando habilidade produtiva em todo o mundo', o que ele havia feito e continua fazendo Mittal. MeetInvest, no entanto - sempre de acordo com essa imprensa - não quer entrar em conflito com o Arcelomittal, porque fica claro que, com o ILVA nas mãos de outros, será uma guerra entre as multinacionais de aço. E os efeitos também serão baixados nos trabalhadores novamente.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "O mercado mundial de aço está em crise de superprodução há muito tempo; uma sobreprodução relativa no sistema capitalista porque ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/sul-mercato-dellacciaio.html"}