{"published time": "2024-02-22T16-44-50-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 740px) 100vw, 740px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873.jpeg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873.jpeg 740w, https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873-300x170.jpeg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873-60x34.jpeg 60w\" decoding=\"async\" height=\"420\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873.jpeg\" width=\"740\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota da Redação:\n  </strong>\n  Reproduzimos abaixo um texto produzido pelas Brigadas Al-Qassam, organização militar do Hamas, sobre o rifle de precisão fabricado localmente na palestina, o rifle Ghoul, e usado extensivamente desde o início da operação Dilúvio de Al-Aqsa. O texto foi divulgado em grupos do Telegram da Resistência Nacional Palestina e traduzido pela\n  <strong>\n   Redação de AND\n  </strong>\n  .\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  As Brigadas Izz El-Din Al-Qassam, a ala militar do Movimento de Resistência Islâmica “Hamas”, imortalizaram de forma consistente os nomes de seus grandes líderes na memória da luta palestina ao longo de décadas, já que seus sacrifícios e contribuições significativas marcaram um marco na história da luta contra o inimigo ocupante sionista, avançando o projeto de libertação na Palestina em direção à inovação e produção de novas ferramentas e capacidades militares para enfrentar a ocupação sionista apoiada por todas as forças do mal no mundo.\n </p>\n <p>\n  O nome “Ghoul” surgiu desde os primeiros dias da agressão terrestre sionista na Faixa de Gaza, quando as Brigadas Al-Qassam anunciaram várias operações de franco-atiradores que tinham como alvo os oficiais e soldados da ocupação em vários eixos da incursão na Faixa de Gaza com o fuzil Qassami Ghoul. Os franco-atiradores da Al-Qassam demonstraram grande habilidade e extrema precisão ao ceifar suas cabeças, deixando-os cair mortos em vários campos de batalha na Faixa de Gaza.\n </p>\n <figure class=\"wp-block-video\">\n  <video controls=\"\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/qans20-12.mp4\">\n  </video>\n </figure>\n <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:25px\">\n </div>\n <h4 class=\"wp-block-heading\">\n  Especificações do Rifle Ghoul\n </h4>\n <p>\n  O fuzil Ghoul é conhecido por seu impacto efetivo, alcance e mira precisa, com um alcance letal de cerca de 1.500 metros, usando munição de calibre 12,7 mm e com comprimento de 1,5 metros.\n </p>\n <p>\n  É considerado um dos fuzis de precisão avançados do mundo em termos de alcance letal e calibre de munição, comparado ao fuzil russo Dragunov, com calibre 7,62 mm e alcance letal de 1.200 metros, e ao fuzil de precisão austríaco Steyr, com calibre 12,7 mm e alcance letal de 1.500 metros.\n </p>\n <p>\n  O fuzil demonstrou grande capacidade e alta eficácia, gerando reações generalizadas nas últimas semanas, após os relatórios militares publicados pelas Brigadas Al-Qassam e documentados pelas lentes da mídia militar sobre seu uso por franco-atiradores da Al-Qassam com alta proficiência contra os oficiais e soldados da ocupação.\n </p>\n <h4 class=\"wp-block-heading\">\n  O primeiro anúncio\n </h4>\n <p>\n  Os alunos do engenheiro líder Adnan Al-Ghoul homenagearam seu professor, continuando seu caminho e seguindo sua abordagem. Eles insistiram em gravar seu nome em um fuzil de precisão exclusivo que ceifa os pescoços dos sionistas usurpadores e instila terror nos corações dos soldados criminosos, assim como seu professor “Abu Bilal” fez antes de seu martírio, pois, em 2014, as Brigadas Al-Qassam anunciaram uma das surpresas das indústrias Al-Qassami, produzida localmente por seus combatentes.\n </p>\n <p>\n  As Brigadas Al-Qassam revelaram o fuzil de precisão Ghoul pela primeira vez durante a batalha de Asf Al-Ma’koul em 2014, que durou 51 dias entre a resistência palestina e o exército de ocupação na Faixa de Gaza, depois que os atiradores de elite da Al-Qassam executaram várias operações precisas e bem-sucedidas de atiradores de elite contra soldados sionistas a longas distâncias, conforme mostrado em vídeos de operações de atiradores de elite de soldados durante a incursão terrestre na Faixa de Gaza.\n </p>\n <h4 class=\"wp-block-heading\">\n  Participação importante\n </h4>\n <p>\n  As Brigadas também revelaram uma complexa operação de segurança denominada “Al-I’ama” [“Cegando”], executada pelos franco-atiradores da Al-Qassam durante a batalha de Saif Al-Quds [“Espada de Al-Quds”] em 2021, tendo como alvo as torres de observação e vigilância da ocupação ao longo das fronteiras orientais da Faixa de Gaza com as terras ocupadas, interrompendo significativamente os movimentos da ocupação ao longo dos dias da batalha de Saif Al-Quds.\n </p>\n <p>\n  As cenas mostraram franco-atiradores da Al-Qassam atacando os sistemas de vigilância sionistas nas fronteiras orientais da Faixa de Gaza com operações qualitativas precisas usando rifles Ghoul da Al-Qassam nas primeiras horas da batalha, destruindo vários deles com ataques diretos e precisos, fazendo com que os sistemas de vigilância e observação sionistas ficassem fora de serviço.\n </p>\n <h4 class=\"wp-block-heading\">\n  O Ghoul durante a inundação de Al-Aqsa\n </h4>\n <p>\n  O nome do rifle de precisão Al-Qassam Ghoul ressurgiu durante a batalha Al-Aqsa Flood em meio à agressão terrestre e às incursões do exército de ocupação em várias áreas da Faixa de Gaza. Desde o início da batalha Al-Aqsa Flood, as Brigadas Al-Qassam publicaram 30 relatórios militares, incluindo 57 missões de franco-atiradores, 34 das quais foram realizadas com o fuzil Qassami Ghoul, resultando na morte de dezenas de soldados e oficiais da ocupação em vários eixos de combate dentro da Faixa de Gaza.\n </p>\n <p>\n  A imprensa militar das Brigadas Al-Qassam transmitiu vários videoclipes de operações de atiradores de elite, executadas com grande habilidade e precisão em diferentes campos de batalha. Um dos clipes mostrou o abate de um oficial sionista com o fuzil Ghoul Qassami a leste do campo de Jabalia, no norte da Faixa de Gaza, e sua morte dentro do tanque.\n </p>\n <figure class=\"wp-block-video\">\n  <video controls=\"\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/qans20-12-1.mp4\">\n  </video>\n </figure>\n <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:25px\">\n </div>\n <p>\n  Outro clipe mostrou um franco-atirador da Al-Qassam alvejando um dos franco-atiradores do inimigo em um prédio, enquanto ele alvejava suas vítimas civis na área de Tal Al-Hawa, a sudoeste da Cidade de Gaza, enquanto outras cenas mostraram o franco-atirador da Al-Qassam selecionando com precisão seu alvo, escolhendo um dos oficiais do inimigo em um grupo de soldados na área da universidade, a oeste da Cidade de Gaza, e matando-o.\n </p>\n <h4 class=\"wp-block-heading\">\n  Operações de campo e tiros de precisão\n </h4>\n <p>\n  Nas áreas em que a ocupação afirmou ter assegurado o controle no norte da Faixa de Gaza e na Cidade de Gaza, ficou evidente a escalada das operações de campo executadas pelas formações e especialidades das Brigadas Al-Qassam, notadamente os sniping, além das armas de artilharia e antitanque, cercando as áreas de posicionamento de soldados e veículos do inimigo no norte do vale de Gaza.\n </p>\n <p>\n  A redistribuição dos combatentes do Al-Qassam ficou evidente por meio das operações de atiradores de elite realizadas pelos atiradores do Al-Qassam nos últimos dias nas áreas ao sul da Cidade de Gaza, tornando os oficiais e soldados da ocupação a caça favorita dos atiradores do Al-Qassam, que executam suas operações mortais em apenas alguns minutos antes de se retirarem de suas posições atuais em busca de outra presa em uma área diferente.\n </p>\n <p>\n  Manter a posse da terra é o fator mais importante para decidir a batalha, não sua ocupação ou controle temporário. A história e o passado recente nos dizem que a vitória está aliada à causa justa e ao fôlego maior, que certamente é o proprietário da terra e não o seu ocupante.\n </p>\n <p>\n  A criatividade do Al-Qassam no campo foi precedida pela criatividade das mentes e dos pulsos dos engenheiros do Al-Qassam nas oficinas e laboratórios de fabricação militar, onde as mentes e as invenções dos combatentes da fabricação militar convergiram desde o início até hoje. Em um gesto de lealdade aos fiéis, os nomes de nossos líderes foram imortalizados em nossas indústrias locais, por meio das quais colhemos as cabeças dos agressores sionistas.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/o-rifle-ghoul-um-pesadelo-para-oficiais-e-soldados-sionistas/", "type": "article", "title": "O Rifle Ghoul: Um pesadelo para oficiais e soldados sionistas - A Nova Democracia", "description": "O fuzil demonstrou grande capacidade e alta eficácia, gerando reações generalizadas nas últimas semanas, após os relatórios militares publicados pelas Brigadas Al-Qassam e documentados pelas lentes da mídia militar sobre seu uso por franco-atiradores da Al-Qassam com alta proficiência contra os oficiais e soldados da ocupação.", "modified time": "2024-02-22T16:44:52-03:00", "updated time": "2024-02-22T16:44:52-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}