{"title": "PC 22 de fevereiro - 23/24 de fevereiro: greve geral e manifestação nacional para a Palestina", "published time": "2024-02-22T09-12-00-01-00", "images": ["https://infoaut.org/wp-content/uploads/2024/02/photo_2024-02-20_12-04-18-2-825x1024.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6652005255538897765\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    23 - 24 de fevereiro: greve geral e manifestação nacional para a Palestina\n   </span>\n  </b>\n </p>\n <div class=\"body_content__9qk6V\">\n  <p style=\"text-align: center;\">\n   <img alt=\"\" class=\"wp-image-67288\" height=\"400\" src=\"https://infoaut.org/wp-content/uploads/2024/02/photo_2024-02-20_12-04-18-2-825x1024.jpg\" srcset=\"https://infoaut.org/wp-content/uploads/2024/02/photo_2024-02-20_12-04-18-2-825x1024.jpg\" width=\"322\"/>\n  </p>\n  <p>\n   Como uma realidade palestina na Itália, lançamos um apelo a todos \n trabalhadores individuais e todos os sindicatos para atacar na sexta -feira, 23º \n Fevereiro para parar o genocídio.\n  </p>\n  <p>\n   A solidariedade simples não é mais suficiente: o governo italiano é \n empregado abertamente com Israel, contra centenas de milhares de \n As pessoas saíram às ruas nos últimos meses. Apenas ações concretas podem \n Force Meloni e seus ministros a se aposentar de uma guerra em que \n  Eles são uma parte ativa do\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  propaganda, com a venda de armas, com o \n Acordos comerciais e acadêmicos.\n  <p>\n  </p>\n  <p>\n   Bloqueamos a Itália contra a posição do governo, da OTAN, \n dos estados europeus e ocidentais que apóiam o genocídio que \n Israel tem realizado no dia 7 de outubro e a ocupação colonial que dura \n Por mais de 75 anos na Palestina.\n  </p>\n  <p>\n   O preço da guerra no Oriente Médio, a partir da guerra na Ucrânia e \n  Das \"outras missões de manutenção da paz\" em todo o mundo, o \n trabalhadores e desempregados, como sempre o último. A guerra é uma \n Catástrofe que nos encontraremos no aumento da conta, no carrinho \n gastos, nos aumentos de aluguéis e transporte.\n  </p>\n  <p>\n   Pedimos aos trabalhadores árabes, muçulmanos e estrangeiros que não voltem \n Por outro lado: você tem que estar na primeira fila para nossas irmãs e \n irmãos matados e presos na Palestina, para aqueles que estão se sacrificando \n  Na luta contra o colonialismo, pela liberdade e justiça. Quem \n melhor do que nós ele conhece essa luta e ouve em sua pele a cada \n dia? O racismo é a ferramenta que nos explora no oeste e em \n Nossos países nos torturam. Da Itália, não devemos mobilizar apenas em \n Resgate de nossas pessoas massacradas, que resistem e ainda resistirão: \n  Vamos fazer isso por nós, vamos mobilizar porque os governos que nos matam \n Eles são iguais a sugar o sangue e tornar sua vida \n impossível e miserável; Eles são iguais que removem os direitos e \n Eles reduzem para a fome daqueles que trabalham, que fecham hospitais e escolas, pois \n  Eles ainda não podem bombardeá -los como seus amigos israelenses.\n  </p>\n  <p>\n   Os desempregados também precisam ir até nós na praça porque o estado \n  Italiano, que gasta milhões por armas e para financiar guerras a \n fundo perdido, é o mesmo que removeu a renda da cidadania e o \n  outros dispositivos de suporte social, porque o desemprego é o \n O resultado de uma crise que tem uma de suas principais causas na guerra.\n  </p>\n  <p>\n   A partir de 7 de outubro, os palestinos e a frente da resistência que \n O Líbano passa pelo Iraque e chega ao Iêmen, eles estão dando uma lição para \n  Mundo: o último pode reescrever a história, eles podem aumentar o \n cabeça e poderosa podem sangrar.\n  </p>\n  <p>\n   Portanto, convidamos cada união e todo trabalhador com consciência e \n bloquear as fábricas, portos, armazéns e tudo o que puder \n Até o genocídio de um povo que reivindique justiça \n  E liberdade.\n  </p>\n  <p>\n   Contra a guerra colonial e imperialista\n  </p>\n  <p>\n   Nós bloqueamos tudo\n  </p>\n  <p>\n   Nós bloqueamos o carro de guerra\n  </p>\n  <p>\n   Com a Palestina até a vitória!\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "23 - 24 de fevereiro: Greve geral e manifestação nacional para a Palestina como uma realidade palestina na Itália, lançamos um apelo à direita ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-23-24-febbraio-sciopero.html"}