{"title": "PC 22 de fevereiro - A morte de Navalny usada no confronto interimperialista (da contra -informação Rosso Opera de 21/02)", "published time": "2024-02-22T06-57-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXd63EoC7_teZDrxay0gZCYrbATxBOxTpL0DoIH7sQPYTNnvXXtnJMFqFf23cVBAqjqbTWaWHMHKne_otJkhcgaPuh8fquPfSfu9geBKPmyWq2GkhmPPcI7sH_uLEDyRPDhj0LOJx8uf6bOSFBkY_SHnQ-K8lN8-6AHKzWeFNCofyCWcQooRk6VV4nAkJ7/w452-h237/navalny.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4158131708377208788\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"362\" data-original-width=\"690\" height=\"237\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXd63EoC7_teZDrxay0gZCYrbATxBOxTpL0DoIH7sQPYTNnvXXtnJMFqFf23cVBAqjqbTWaWHMHKne_otJkhcgaPuh8fquPfSfu9geBKPmyWq2GkhmPPcI7sH_uLEDyRPDhj0LOJx8uf6bOSFBkY_SHnQ-K8lN8-6AHKzWeFNCofyCWcQooRk6VV4nAkJ7/w452-h237/navalny.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXd63EoC7_teZDrxay0gZCYrbATxBOxTpL0DoIH7sQPYTNnvXXtnJMFqFf23cVBAqjqbTWaWHMHKne_otJkhcgaPuh8fquPfSfu9geBKPmyWq2GkhmPPcI7sH_uLEDyRPDhj0LOJx8uf6bOSFBkY_SHnQ-K8lN8-6AHKzWeFNCofyCWcQooRk6VV4nAkJ7/w452-h237/navalny.jpg\" width=\"452\"/>\n </div>\n <p>\n  A morte de Navalny na Rússia em uma prisão da Sibéria é \n Sem dúvida, um crime do regime russo de Putin, um regime imperialista, um regime capitalista, um regime de ditadura fascista, um regime que \n Ucrânia invadida para fins imperialistas, um regime que - em formas \n simplificado - pode ser definido como um neozarista.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Está claro que \n Este tipo de regime em relação à oposição política - qualquer coisa \n É - usa repressão, perseguição, prisão e, em \n Alguns casos produzem morte. Sobre isso, não pode haver \n dúvidas. Não importa quem era a figura de Navalny, aqui o problema é \n Qual é o regime na Rússia e sobre os proletários avançados, eu \n comunistas autênticos, marxistas, leninistas, maoístas, sempre \n denunciou o que aconteceu na Rússia com a restauração \n capitalista.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O que é \n ocorreu na Rússia - estado socialimperialista lá fora, \n Socialfascist por dentro - é uma definição de que devemos \n Primeiro de tudo para o movimento comunista, para os comunistas chineses que têm \n lutou contra o que aconteceu na Rússia e denunciou o \n Transformação deste estado, de\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Estado socialista com problemas e \n limites, para um estado neocapitalista com uma burguesia vermelha que tem \n Capitalismo restaurado. E a evolução de \n Este estado tem sido conseqüente para essa transformação interna que \n cruzou várias fases - das quais não é hora de fazer \n A história - e chegou a Putin; O caminho da Rússia era da mesma natureza que aconteceu \n para as cabeças dos partidos comunistas que passaram por uma fase de \n A transformação revisionista começou com Togliatti e o caminho \n Socialista italiano, continuou com todos os secretários subsequentes do \n PCI, até o compromisso histórico, à aceitação da OTAN de \n Berlinguer, até a degeneração por estágios que levaram a Renzi, etc. etc.\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tudo isso não \n É absolutamente questionado que estamos na Itália, no arco \n do mundo dominado pelo imperialismo dos EUA, que governos dos estados \n Os europeus têm sido imperialistas, que o estado italiano é um estado \n imperialista. E essa guerra na Ucrânia é uma guerra para interpõe \n pessoa, que o imperialismo dos EUA, governos europeus, incluindo a Itália, \n Eles querem se transformar em guerra de agressão contra a Rússia em um \n Nova Guerra Mundial de Distribuição do Mundo que, em nome \n O imperialismo ocidental tem o objetivo de cancelar o \n Oponentes imperialistas, redimensione os outros poderes imperialistas \n E, portanto, a Rússia e a China, antes de tudo, que são seus concorrentes \n mundialmente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Não há \n duvide que somos contra nós imperialismo, contra o que é \n Ao acontecer na Ucrânia, consideramos o regime de Zelensky um vassalo \n do imperialismo. Consideramos a maioria das oposições \n interno à Rússia aspirando a um estado e uma sociedade que pode \n fazer parte da integração internacional, econômica, política, \n Estratégico e militar de nós, imperialismo europeu.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Uma coisa é o \n contradições interimperialistas e nossa firme oposição a cada \n Imperialismo, outra coisa é fazer uma avaliação positiva do \n Rússia de Putin e considere seu comportamento interno como \n justificado e, portanto, aceitável.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Navalny era um \n O homem gradualmente se transformou em um peão ocidental, não há \n duvide, sua linha e sua política de reversão de Putin foram \n Para abrir o caminho para um regime ocidental, assimilado às potências imperialistas ocidentais. Mas isso \n Ele não deve nos levar a esconder o que aconteceu na Rússia, \n Por outro lado, todos os regimes imperialistas se comportam com o mesmo \n MANEIRA: Guerra lá fora, repressão, fascismo moderno, \n perseguição a oponentes por dentro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O que deveríamos \n Para dizer o que acontece, dar um exemplo do qual muitos falam sobre isso, ao fundador do jornalista do WikiLeaks que desmascarou \n crimes e segredos de guerras americanas e é por isso que é \n perseguido e os americanos estão fazendo de tudo por vir \n Extremamente, e, se aconteceu, seu destino será a pena de morte? Não \n Vamos ver muitas forças políticas e órgãos de imprensa que colocam \n Discussão esse crime contra Assange. Não dizer o que \n Isso acontece em Ilaria Salis na Hungria ou que acontece com os oponentes em \n França, na Itália, na Alemanha, ou o que acontece com \n oponentes na América Latina, nos estados do Terceiro Mundo empatados \n ao imperialismo ocidental, do que acontece na Índia, e assim \n Rua.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Em tudo isso, não vemos de todo muitas \"lindas almas\" em \n Campo que hoje santifica Navalny, mas vamos ver algo pior; Hoje \n A figura de Navalny é usada para fomentar a guerra contra a Rússia, \n depois alimentar a marcha em direção a um escritor mundial que \n envolve essa lógica de guerra, para apoiar o espetacular \n Aumento dos gastos militares, para apoiar o regime filonista ucraniano, cheio de armas de todos os tipos e tipos. De fato, o problema Navalny \n mostra como, em nome de Navalny, uma “união \n Sacra ”de PD aos partidos do governo de Meloni, que é objetivamente e, para a maioria das partes, \n Subjetivamente, uma campanha reacionária, Warfondaia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quem fala sobre \n liberdade para os oponentes na Rússia, mas quer guerra para \n Rússia, quer apoiar e alimentar toda a atividade que \n O imperialismo ocidental, OTAN, o governo italiano, faz em \n direção da guerra. E nisso não há dúvida \n que somos contra tudo isso; E vamos dizer aos proletários, para as massas \n popular, mais uma vez, não deve ser enganado pelo campo de \n Todas as partes, de toda a imprensa, de toda a televisão.\n  <b>\n   Lá \n Navalny Campaign é uma campanha de guerra, não uma campanha de defesa de \n Um político perseguido.\n  </b>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  As responsabilidades da perseguição política em \n contra Navalny, que levou à sua morte na prisão, sem dúvida eles caem além dos fatos relevantes \n o que pode ter causado a ação política do Estado repressivo do \n Estado imperialista russo, nas mãos atualmente de Putin.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n  </b>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Não para isso \n campanha infame Warflower, não à unidade nacional em torno do \n Figura de Navalny, que faz parte da marcha em direção a uma guerra \n interimperialista mundial.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sim para o \n Lutar contra a repressão em nossos países, contra março \n reacionário e ditatorial dos governos de nosso país em relação \n do antimperialista anti -fascista proletário, ao contrário \n guerra, ao contrário da devastação ambiental, contrária a \n restrição do direito de ataque, do direito de informação, \n etc.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "A morte de Navalny na Rússia em uma prisão da Sibéria é sem dúvida um crime do regime russo de Putin, um regime imperialista, um regime ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-la-morte-di-navalny.html"}