{"title": "PC 22 de fevereiro - Siena. Controvérsia no boicote da universidade em Israel", "published time": "2024-02-22T17-39-00-01-00", "images": ["https://assets.contropiano.org/img/2024/02/Siena-palestina-720x300.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2719074869448544312\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Botta e resposta entre ativistas e Montanari\n   </span>\n  </b>\n </p>\n <div class=\"category-archive single\">\n  <br/>\n </div>\n <div id=\"thumbsingle\">\n  <img alt=\"\" height=\"167\" src=\"https://assets.contropiano.org/img/2024/02/Siena-palestina-720x300.jpeg\" srcset=\"https://assets.contropiano.org/img/2024/02/Siena-palestina-720x300.jpeg\" width=\"400\"/>\n </div>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Segunda-feira \n  19 de fevereiro, o comitê da Palestina Siena falou na cerimônia \n inauguração do ano acadêmico da Universidade para estrangeiros de \n Siena, contestando o Ministro da Universidade e Pesquisa.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      O \n  Ativistas do comitê, incluindo alguns estudantes da Universidade para \n Estrangeiros de Siena, depois de expuseram bandeiras e placas palestinas \n invocou o fim do genocídio, eles disputaram o ministro Bernini \n A cumplicidade do governo no genocídio do povo palestino, \n pedindo o fim imediato de qualquer relacionamento acadêmico com \n Universidade Israel, participe do sistema de emprego e \n Apartheid na Palestina Ocupada.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      PARA \n  margem da disputa passou a partir daí, enquanto os DIGOS \n identificou os manifestantes, o presidente da região da Toscana Eugenio \n  Giani, a quem a proximidade do cônsul honorário foi contestada \n D’Israel Carrai e que empilhou suas responsabilidades.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Para o \n  Reitor Tomaso Montanari, o comitê reiterou como a posição de \n Ele expressou no boicote da universidade não leva em consideração por um lado \n do contexto histórico, se quisermos chamar o genocídio em vigor por \n  1949 até hoje, e no outro do papel das universidades israelenses em \n Sistema de apartheid e exploração da Palestina.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    ““\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Eu entendo profundamente o sofrimento do povo palestino\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      , Assim, \n  e não julgue de forma alguma que, a partir deste profundamente abalado, chegue \n  para cometer um erro com sensacionalmente objetivos e não está disposto a discutir o \n profundo senso de argumentos contra cada boicote \n Universidade que eu havia exposto\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      e\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      artigo em novembro passado \" -\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Tomaso Montanari disse em entrevista ao Gazzetta di Siena.\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      ““\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Eu apenas acredito que é uma estrada mioópica errada, na sua maneira desnecessariamente violenta - conclui\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      O reitor da Universidade para estrangeiros de Siena.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      A partir disso, iniciou uma controvérsia que parece estar superando as fronteiras sienitas.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      O comitê da Palestina, Siena, esclarece alguns aspectos da controvérsia nesta entrevista com o Gazzetta di Siena:\n      <span>\n      </span>\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <a name=\"more\">\n </a>\n <em>\n  <span>\n  </span>\n </em>\n <h3 class=\"western\">\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <i>\n      <b>\n       Como responder às declarações mais recentes das redes sociais de Montanari?\n      </b>\n     </i>\n    </span>\n   </span>\n  </span>\n </h3>\n <p>\n  <span>\n   ““\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Não \n  Acreditamos que é útil participar de uma resposta de golpe e mídia que \n Comece nas redes sociais, ontem apresentamos problemas concretos para o reitor, \n E é o que podemos aceitar uma comparação. Portanto, não somos \n oposto de discutir as razões pelas quais é necessário quebrar \n Até acordos acadêmicos e de pesquisa com Israel. No entanto, nós somos \n pessoas que estudam todos os dias, trabalham ou ainda devem \n se preocupe todos os dias para o dia seguinte, nosso tempo é \n Usado empregado se isso puder afetar a realidade dos fatos. Até hoje \n  O reitor Montanari reiterou sua indisponibilidade de encerrar \n Os acordos, de fato, minando todas as bases do diálogo. A massa em \n discussão pública sobre essa posição, a saber, a declaração \n estar disponível para considerar os pedidos do \n Povo palestino, é, portanto, uma premissa indispensável sentar -se a um \n tabela de discussão \".\n    </span>\n   </span>\n  </span>\n </p>\n <h3 class=\"western\">\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <i>\n      <b>\n       Você precisa excluir acordos com universidades israelenses?\n      </b>\n     </i>\n    </span>\n   </span>\n  </span>\n </h3>\n <p>\n  <span>\n   ““\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Sobre \n  Isso mencionamos as diretrizes do Pacbi (campanha palestina para o \n Boicote acadêmico e cultural de Israel) do movimento BDS \n (Boicote, desinvestimento e penalidades), que certamente são \n exaustivo: 'as instituições acadêmicas são um ponto -chave do \n Estrutura ideológica e institucional do regime de opressão, \n Colonialismo e apartheid de Israel contra a população palestina. \n Desde a sua fundação, a Academia Israel escreveu \n destino com o estabelecimento político-militar em Israel, e \n Apesar dos esforços de um punhado de acadêmicos de princípio, \n A academia israelense está profundamente implicada no apoio e no \n perpetuação da recusa sistemática de Israel dos direitos de \n Palestinos.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     \"Como \n  Recurso imperativo geral, todas as instituições acadêmicas \n Israelense, a menos que provado de outra forma, está sujeito a boicote, um \n Devido à sua cumplicidade de dez anos, profunda e consciente em \n perpetrar o emprego israelense e a negação dos direitos \n fundamentos dos palestinos, tanto através de seu silêncio quanto \n representa um envolvimento eficaz destinado a justificar, ocultar ou \n  caso contrário, desviando deliberadamente a atenção das violações \n Israelense de direito internacional e direitos humanos, ou mesmo \n  através de sua colaboração direta com agências estaduais no \n planejamento e na realização de projetos que violam a lei \n Internacional e os direitos dos palestinos. Consequentemente, estes \n instituições, todas as suas atividades e todas as atividades que \n Eles patrocinam ou o apoio devem ser boicotados. Você deve \n pôr um fim a todos os projetos com instituições acadêmicas israelenses, \n  como foi com as instituições acadêmicas da África do Sul abaixo \n O apartheid \".\n    </span>\n   </span>\n  </span>\n </p>\n <h3 class=\"western\">\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <i>\n      <b>\n       O \n  Console Honorário Israel Marco Carrai diz que em alguns dias um \n Siena aconteceu “dois episódios (em referência ao que aconteceu também \n  Para as ásperas, nota do editor) Sério e sintomático contra Israel em lugares colocados \n para a cultura ”, o que você responde?\n      </b>\n     </i>\n    </span>\n   </span>\n  </span>\n </h3>\n <p>\n  <span>\n   ““\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     E \n  evidente que, para o console israelense, qualquer item não alinhado \n É perigoso e deve ser reprimido. Mas é compreensível, porque isso \n Funciona em Israel, cujo governo está impondo violentamente, ambos em \n  interior que no exterior do país, o consentimento em relação ao \n extermínio do povo palestino. Entre outras coisas, o console, em seu \n Declarações, faz uma operação, isso sim, muito sério: sobrepõe \n Sionismo e judaísmo, então aludindo a medidas antijégicas \n Nazista -fascista, para tentar confundir os torturadores de hoje com o \n Vítimas de ontem.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Esse \n  Para nós, é ofensivo para a memória daquele imenso \n tragédia que eram leis raciais e o Holocausto. O console, \n Em suma, sobe desajeitadamente e perigosamente nos espelhos para \n Apoie aqueles que estão fazendo uma vasta limpeza étnica \n proporções. Nós, por outro lado, muito simplesmente, estamos do lado de quem \n Também nessas horas, é morto sob as bombas israelenses com o \n cumplicidade de nossas instituições. É necessário fazer tudo o que \n  A parada de genocídio e a Palestina está libertada do colonialismo \n Sionista\".\n    </span>\n   </span>\n  </span>\n </p>\n <h3 class=\"western\">\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <i>\n      <b>\n       Por cinco meses, você realiza esta batalha, você acha que é ouvido pelas instituições?\n      </b>\n     </i>\n    </span>\n   </span>\n  </span>\n </h3>\n <p>\n  <span>\n   ““\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     De \n  cinco meses o comitê foi formado, mas para muitos de nós este \n Battaglia começou muito tempo antes. O comitê reivindica continuidade \n com lutas em solidariedade com o povo palestino que por décadas sim sim \n Eles realizam na Itália. Parece -nos absurdos para lembrar novamente que o \n A situação atual não nasceu em 10/10/2023, mas determinada por \n Uma expressão colonial agora secular.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Aqui \n  Há também a resposta à pergunta feita: ninguém dentro do arco \n aventure -se parlamentar a negar a Israel o direito de defender \n emprego, opressão e apartheid em direção à Palestina e eu \n Palestinos. A distância entre essas partes, de irmãos da Itália a \n Italiano foi embora, e o que vemos e fazemos nos quadrados, no \n universidade e também em empregos (por exemplo, lembre -se, por exemplo, \n protestos e bloqueios em diferentes portos italianos contra o transporte de \n armas em direção a Israel) é insultuável e explica bem as razões para que 40% \n Italianos que não têm interesse em sancionar as escolhas com seu próprio voto \n Políticas da União Européia e da OTAN.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Visualizar \n  Não estamos esperando a situação que as instituições, ocupadas por tal \n Os sujeitos estão convencidos da bondade de nossas posições. Nosso \n A solidariedade com a resistência palestina não é apenas humana, mas deriva \n Pelo fato de compartilharmos o mesmo inimigo: aquele bloco de poder \n Eurotlantic e imperialista que na Palestina financia um genocídio, \n Enquanto na Itália, as pessoas ficam em silêncio, reunindo as críticas e \n reprimir a dissidência. Nossos principais interlocutores são os \n Italianos que não se dobram para aceitar ser cúmplices do \n genocídio. Se os espectadores se levantarem, os bonecos também devem \n Pare de fazer teatro ”.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     De Contropiano\n    </span>\n   </span>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Botta e resposta entre ativistas e Montanari na segunda -feira, 19 de fevereiro, o comitê da Palestina Siena falou na cerimônia d ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-siena-polemica-sul.html"}