{"published time": "2024-02-22T16-28-50-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Maale_Operation_VIDEO.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 678px) 100vw, 678px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Maale_Operation_VIDEO.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Maale_Operation_VIDEO.png 678w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Maale_Operation_VIDEO-300x201.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Maale_Operation_VIDEO-60x40.png 60w\" decoding=\"async\" height=\"455\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Maale_Operation_VIDEO.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Maale_Operation_VIDEO.png\" width=\"678\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota da Redação:\n  </strong>\n  Reproduzimos abaixo a tradução de uma matéria do portal Palestine Chronicle sobre uma operação militar palestina realizada no dia de hoje no assentamento israelense de Ma’ale Adumim.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  Um soldado israelense foi morto e outros oito ficaram feridos na quinta-feira em uma operação de tiroteio perto do assentamento israelense ilegal de Ma’ale Adumim, a leste de Jerusalém ocupada.\n </p>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n    <p dir=\"ltr\" lang=\"en\">\n     Mídia israelense: Um soldado israelense foi morto em um tiroteio em um posto de controle militar a leste de Jerusalém.\n     <br/>\n     <br/>\n     Siga nosso blog ao vivo:\n     <a href=\"https://t.co/3GzD7rYe3D\" target=\"_blank\">\n      https://t.co/3GzD7rYe3D\n     </a>\n     <a href=\"https://t.co/wvXDHDSboB\" target=\"_blank\">\n      pic.twitter.com/wvXDHDSboB\n     </a>\n    </p>\n    - A Crônica da Palestina (@palestinechron)\n    <a href=\"https://twitter.com/PalestineChron/status/1760599853673988455?ref_src=twsrc%5Etfw\" rel=\"noopener\" target=\"_blank\">\n     22 de fevereiro de 2024\n    </a>\n   </blockquote>\n   <script async=\"\" charset=\"utf-8\" data-minify=\"1\" data-rocket-src=\"https://anovademocracia.com.br/wp-content/cache/min/1/widgets.js?ver=1708636727\" type=\"rocketlazyloadscript\">\n   </script>\n  </div>\n </figure>\n <p>\n  A polícia israelense disse que os combatentes palestinos que realizaram a operação foram mortos.\n </p>\n <p>\n  O Serviço de Segurança Interna israelita (Shin Bet), identificou os palestinianos como sendo os dois irmãos Muhammad e Kazem Zawahra – da aldeia de Al-Taamra – e Ahmed Al-Wahsh de Zaatara, perto de Belém.\n </p>\n <p>\n  O correspondente da Al-Jazeera Walid Al-Omari informou, citando fontes israelenses, que homens armados palestinos abriram fogo contra um posto de controle militar israelense perto da vila de Al-Za’im, a leste de Jerusalém ocupada.\n </p>\n <p>\n  As forças de ocupação israelitas enviaram grandes reforços para a área e fecharam as estradas.\n </p>\n <p>\n  De acordo com o Canal 13 israelense, um dos agressores bateu deliberadamente em um carro para causar um acidente, resultando em um engarrafamento. Em seguida, três combatentes desceram e abriram fogo contra os veículos com dois fuzis M-16 e uma pistola, matando e ferindo soldados.\n </p>\n <p>\n  O município de Ma’ale Adumim apelou aos colonos israelitas para que permanecessem nas suas casas,\n </p>\n <p>\n  O tiroteio no posto de controlo militar perto de Ma’ale Adumim ocorreu dias depois de uma operação semelhante que ocorreu no assentamento de Kiryat Malachi, a leste de Ashdod, que resultou na morte de dois israelenses.\n </p>\n <h4 class=\"wp-block-heading\">\n  ‘Operação Heroica’\n </h4>\n <p>\n  O Movimento de Resistência Palestiniana Hamas descreveu a operação como “heróica”, considerando-a como uma resposta natural aos massacres israelitas e aos crimes em massa em curso na Faixa de Gaza e na Cisjordânia.\n </p>\n <p>\n  “A incursão da ocupação em Jerusalém e o seu planeamento para impedir que os fiéis cheguem à mesquita de Al-Aqsa durante o Ramadão não lhe trarão segurança”, afirmou o Hamas num comunicado.\n </p>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n    <p dir=\"ltr\" lang=\"en\">\n     Breaking: Declaração oficial do Hamas\n     <br/>\n     <br/>\n     “O movimento de resistência islâmica (Hamas) abençoa a operação heróica ao sul de Jerusalém ocupada nesta quinta -feira de manhã, que é uma resposta natural aos massacres e crimes da ocupação na faixa de Gaza e na Cisjordânia ocupada.\n     <br/>\n     <br/>\n     Nossa… Nosso…\n     <a href=\"https://t.co/OfAFgwKhMP\" target=\"_blank\">\n      pic.twitter.com/OfAFgwKhMP\n     </a>\n    </p>\n    - Suleiman Ahmed (@i sou especial)\n    <a href=\"https://twitter.com/ShaykhSulaiman/status/1760607543997464946?ref_src=twsrc%5Etfw\" rel=\"noopener\" target=\"_blank\">\n     22 de fevereiro de 2024\n    </a>\n   </blockquote>\n   <script async=\"\" charset=\"utf-8\" data-minify=\"1\" data-rocket-src=\"https://anovademocracia.com.br/wp-content/cache/min/1/widgets.js?ver=1708636727\" type=\"rocketlazyloadscript\">\n   </script>\n  </div>\n </figure>\n <p>\n  De acordo com o Ministério da Saúde de Gaza, 29.410 palestinos foram mortos e 69.465 feridos no genocídio em curso de Israel em Gaza, iniciado em 7 de outubro.\n </p>\n <p>\n  Além disso, pelo menos 7.000 pessoas estão desaparecidas, presumivelmente mortas sob os escombros das suas casas em toda a Faixa de Gaza.\n </p>\n <p>\n  Organizações palestinas e internacionais afirmam que a maioria dos mortos e feridos são mulheres e crianças.\n </p>\n <p>\n  Israel afirma que 1.200 soldados e civis foram mortos durante a operação de inundação de Al-Aqsa, em 7 de outubro.\n </p>\n <h4 class=\"wp-block-heading\">\n  Mais armas\n </h4>\n <p>\n  O Ministro da Segurança Nacional israelense de extrema direita, Itamar Ben-Gvir, disse que os cidadãos israelenses continuarão a receber armas do governo.\n </p>\n <p>\n  Ben-Gvir apelou à restrição da liberdade de circulação dos palestinianos e à colocação de ainda mais barreiras.\n </p>\n <p>\n  “O direito à vida dos residentes judeus na Cisjordânia é mais importante do que a liberdade de movimento dos residentes da Autoridade Palestina”, disse Ben-Gvir, de acordo com o Times of Israel.\n </p>\n <p>\n  Outro político de extrema direita, o Ministro das Finanças israelita, Bezalel Smotrich, exigiu a aprovação de um plano para milhares de novas unidades habitacionais em Ma’ale Adumim e em colonatos ilegais próximos, em resposta à operação palestiniana.\n </p>\n <p>\n  “O grave ataque a Ma’ale Adumim deve ter uma resposta de segurança decisiva, mas também uma resposta dos colonatos”, escreveu ele no X.\n </p>\n <p>\n  “Exijo que o primeiro-ministro (Benjamin Netanyahu) aprove a convocação do conselho superior de planeamento e aprove imediatamente os planos para milhares de unidades habitacionais em Ma’ale Adumim e em toda a região”, continuou ele.\n </p>\n <p>\n  Paralelamente à guerra na Faixa de Gaza, o exército israelita intensificou as suas incursões em cidades, vilas e campos de refugiados na Cisjordânia, matando centenas de pessoas e prendendo mais de 7 mil civis.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/nove-soldados-israelenses-sao-atingidos-em-operacao-militar-palestina/", "type": "article", "title": "Nove soldados israelenses são atingidos em operação militar palestina - A Nova Democracia", "description": "Um soldado israelense foi morto e outros oito ficaram feridos na quinta-feira em uma operação de tiroteio perto do assentamento israelense ilegal de Ma'ale Adumim, a leste de Jerusalém ocupada.", "modified time": "2024-02-22T16:28:52-03:00", "updated time": "2024-02-22T16:28:52-03:00", "author": ["Ângelo de Carvalho", "Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}