{"published time": "2024-02-22T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Despedida-a-Roque-en-la-Chacarita.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Na quarta -feira, 21 de fevereiro, nos despedimos de Jorge Risi, Roque, como o conhecíamos, no cemitério de La Chacarita. Com a presença de seu filho Andrés, família, amigos e camaradas, damos a ele uma homenagem justa e merecida a um comunista revolucionário com uma longa trajetória de militância e construção de nosso partido desde a sua fundação.\n  </p>\n  <p>\n   Lembrar -se de seu amigo e camarada Sebastián Ramírez, que com suas palavras se referiu a passagens da vida de Roque, à sua firme convicção de comunista revolucionário.\n  </p>\n  <p>\n   “Embora não possamos negar a tristeza da perda de um amigo que veio se despedir, Jorge Risi, Roque, somos despertados por um sorriso lembrando algum aspecto ou anedota do relacionamento com ele.\n  </p>\n  <p>\n   “Bonaerense de Pehuajó, ele conheceu um antigo médico de campo, Dr. Rocha, e era amigo de seu filho Jorge.\n  </p>\n  <p>\n   “Vamos imaginar Roque jogando basquete, na terra dos gigantes, ele terá louco por mais de um com sua atividade, seu empurrão e sua pick and roll. Roque era diabólico, jogava não apenas basquete, mas também futebol. O esporte fazia parte de sua vida e, no futebol, tornou -se uma reserva de lanús, de estudantes.\n  </p>\n  <p>\n   “Gerou inúmeros amigos, apesar de um personagem turbulento e diabólico. O homem era difícil. Amigo de Otto Vargas, amigo do clã Stivel. Coisas que talvez na época não tenhamos dito, tantos anos passados ​​que podemos clarear alguns de seus relacionamentos e algumas de suas tarefas, como o vínculo com personalidades como Federico Luppi, Carlos Carella, Marilina Ross. Seus caçadores caçadores no meio do chumbo nos carros em movimento enquanto trocam suas \"estatuetas\" e argumentavam que eles eram seus amigos. Amigo de David Viñas.\n  </p>\n  <p>\n   “Com Roque, compartilhei dois ou três momentos. Um momento, em um avatar da vida, acabamos compartilhando um departamento junto com o proprietário; Garanto que enlouquecemos com doadores que nunca terminaram, e o pobre rapaz teve que ir de manhã cedo para o trabalho. Este foi o relacionamento com Roque.\n  </p>\n  <p>\n   “A outra questão é que, sendo como era um membro fundador precar do Partido Comunista Revolucionário, com ele e com César Gody Alvarez, formamos um grupo cuja tarefa foi a incorporação de centenas de companheiros dispersos que escolheram o caminho de sua incorporação no PCR.\n  </p>\n  <p>\n   “Roque viveu com fidelidade absoluta de suas idéias, deixa um milhão de amigos e uma escova de dentes. Um homem frugal e austero. Este foi o companheiro Roque. Ele ocupou dezenas de tarefas, em todos eles que ele respondeu.\n  </p>\n  <p>\n   “Roque foi o motor dos torneios de jovens de Buenos Aires enquanto passava pela função pública.\n  </p>\n  <p>\n   <strong>\n    “Caro companheiro Jorge Risi, Caro Roque até a vitória sempre! Superar.\"\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/jorge-risi-despedimos-a-un-comunista-revolucionario/", "type": "article", "title": "Jorge Risi: Dizemos adeus a um comunista revolucionário", "description": "Na quarta -feira, 21 de fevereiro, nos despedimos de Jorge Risi, Roque, como o conhecíamos, no cemitério de La Chacarita. Com a presença de seu filho Andrés, família, amigos e camaradas, damos a ele uma homenagem justa e merecida a um comunista revolucionário com uma longa trajetória de militância e construção de nosso partido a partir de seu ...", "author": ["carga"], "categories": ["Partido"]}