{"published time": "2024-02-22T12-02-55-00-00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/02/logo.webp"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-0a3d7437428d2e6257844ec4cc273de3\">\n  22-02-2024\n </p>\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-456307cc7b913d8bfb6b1b16fe7a57b7\">\n  Artigo enviado por um colaborador\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0eecf5d6e0ea19f76ba017bcce565821\">\n  Leia também:\n  <a href=\"https://serviralpuebloperiodico.wordpress.com/2023/07/07/crimenes-silenciosos-del-imperialismo-espanol-i-ser-colombiano-en-espana/\">\n   Crimes silenciosos do imperialismo espanhol (i): seja colombiano na Espanha\n  </a>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-503148126d6f503addcfeb17aba6f7ff\">\n  Leia também:\n  <a href=\"https://serviralpuebloperiodico.wordpress.com/2023/08/22/crimenes-silenciosos-del-imperialismo-espanol-ii-el-goteo-de-miles-de-muertes-todos-los-anos-en-la-ruta-canaria/\">\n   Crimes silenciosos do imperialismo espanhol (ii): o gotejamento de milhares de mortes todos os anos na rota canária\n  </a>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7711\" data-attachment-id=\"7711\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"logo\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/logo.webp?w=538\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/logo.webp?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/logo.webp\" data-orig-size=\"538,275\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/02/22/crimenes-silenciosos-del-imperialismo-espanol-iii-carceles-especiales-para-extranjeros-donde-la-policia-comete-torturas-y-violaciones/logo-4/\" height=\"275\" sizes=\"(max-width: 538px) 100vw, 538px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/logo.webp\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/logo.webp\" width=\"538\"/>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-ae4b9bda397f5c5ac6f0f767ebe0ea81\">\n  O CIE (Centro de Internatação para Estrangeiros) são apenas prisões criadas e exclusivamente para reter os estrangeiros \"Syneppers\", cujo único crime é chegar a um país da maneira que eles podem encontrar uma vida melhor. Formalmente, os ICDs são lugares onde o estado reúne migrantes que chegam na Espanha irregularmente, para agilizar sua expulsão - ou seja, o retorno aos seus países de origem - enquanto fornecem serviços mínimos de manutenção de alimentos e moradias para satisfazer seus direitos humanos básicos . A realidade é muito diferente: as CIES são prisões onde a policial nacional tortura e comete todos os tipos de humilhação e irritação contra a dignidade humana.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-39b590005c364948098598c0f620c385\">\n  A tortura no CDI não é novidade. No\n  <a href=\"https://www.malagahoy.es/malaga/policias-supuestos-CIE-empieza-martes_0_740926361.html\">\n   Cie de\n  </a>\n  <a href=\"https://www.malagahoy.es/malaga/policias-supuestos-CIE-empieza-martes_0_740926361.html\">\n   Capuchinhos\n  </a>\n  (Málaga) Foi denunciado que cinco policiais haviam cometido crimes de abuso sexual, consentimento viciado e acesso carnal. Além disso, um dos policiais violou repetidamente um dos presos. A polícia violou os presos em troca de presentes como chocolate ou tabaco, ou seja, eles os prostituiram. O\n  <a href=\"https://www.diagonalperiodico.net/libertades/20125-suspendido-juicio-por-abusos-sexuales-cie-malaga.html\">\n   Polícia\n  </a>\n  <a href=\"https://www.diagonalperiodico.net/libertades/20125-suspendido-juicio-por-abusos-sexuales-cie-malaga.html\">\n   Eles não foram condenados\n  </a>\n  -E eles ainda estão livres, hoje- porque os estuprados foram expulsos do país e o julgamento não pôde ser realizado.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-71672b60f286983edace3673841bbfe5\">\n  Ele\n  <a href=\"https://www.publico.es/sociedad/cie-aluche-sombra-torturas-cie-aluche-alarga-nueva-investigacion-agresion-policia-interno.html\">\n   Cie de Aluche\n  </a>\n  (Madri) foi investigado por tortura depois de um preso \"\n  <em>\n   Ele foi atacado com um objeto franco por um policial não identificado\n  </em>\n  \"Enquanto ela estava em seu quarto. A polícia, sabendo que a vítima poderia testemunhar contra ela, expulsou os torturados antes da visita ao CIE do juiz que investiga o crime de tortura:\n  <em>\n   ““\n  </em>\n  <em>\n   Nem o preso poderia ser ouvido desde o mesmo dia [o da visita do juiz em Cie], a primeira coisa da manhã foi expulsa, dificultando a investigação dos fatos\n  </em>\n  ” Além disso, este centro tinha\n  <a href=\"https://www.publico.es/sociedad/torturas-cie-aluche-jueza-pide-investigar-policias-cie-aluche-delito-torturas-internos.html#analytics-noticia:contenido-enlace\">\n   Outra queixa de tortura\n  </a>\n  . Duas investigações de tortura paralela em menos de duas semanas! O juiz, Imaculado Iglesias Sánchez, investigou o centro porque a CIE \"\n  <em>\n   Falha em fazer o dever legal de garantir o respeito da integridade física e da saúde das pessoas internas, sem poder estar sujeito a tratamento deneigrante e vexatório\n  </em>\n  ” Na Galiza, um migrante russo foi estuprado à mão armada. A Guarda Civil considerou que ele mentiu para obter os papéis e foi admitido a essa CIE.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-96c595245788303c419bbd87cd3c50e1\">\n  No\n  <a href=\"https://www.elsaltodiario.com/cie/interno-cie-zapadores-valencia-denuncia-cuatro-policias-por-darle-paliza-pedir-asistencia-medica\">\n   Zapadores\n  </a>\n  (València) Quatro policiais venceram um preso quando ele solicitou assistência médica para uma forte dor de dentes. O relatório médico após o espancamento diz: \"\n  <em>\n   Múltiplas escoradoções longitudinais da superfície no tórax e membro superior esquerdo \"e\" Hematoma peritobitário esquerdo\n  </em>\n  ” Podemos ler como a polícia o torturou:\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e09e6f46fcc526b6cf7c5226cc9f125e\">\n  ““\n  <em>\n   O preso garante em sua queixa de que, após a agressão, a polícia o agarrou com força, o que Y.B. \"Ele sofreu forte dor por causa dos golpes que recebeu\" e em que \"eles se recusaram a dar água\" e viram, através da janela da sala, \"como a polícia riu enquanto olhava para mim\". A situação, ele afirma na queixa, causou um forte estresse, ansiedade e frustração, por isso chegou a tanto desespero que “eu usei uma série de cortes no corpo com um metal que eu poderia extrair do cego\n  </em>\n  (…)\n  <em>\n   Chegar a cometer suicídio por ter vivido uma situação tão difícil sem que ninguém prestasse atenção às minhas queixas e dor. ” No dia seguinte, ele foi levado para um centro médico e prescreveu diferentes medicamentos que ele tinha que tomar a cada 8 horas, mas até o dia 25 eles não lhe deram nenhum, ele diz na queixa\n  </em>\n  ”.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-bd3688418f9544e095a4eb24fb45ea57\">\n  A tortura cometida é tão óbvia e selvagem, e a Polícia Nacional sente com tanta impunidade, que alguns desses casos acabam chegando à luz. As massas encontram uma maneira de denunciá -lo, apesar de estar em uma situação de isolamento, tortura e assédio dia após dia. É inegável mesmo pelo próprio estado burguês, e as múltiplas queixas demonstram. E apenas a ponta do iceberg é visível. Por isso\n  <a href=\"https://www.elsaltodiario.com/tortura/policia-niega-regular-protocolo-quejas-malos-tratos-torturas-cie\">\n   A Polícia Nacional se recusa a regular um protocolo contra o abuso na CIE\n  </a>\n  , porque é ciente de que, para fazê -lo, muitos outros casos de tortura e violações conhecidos hoje seriam tornados públicos.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-02e865e91e019555703ba45e26cd454f\">\n  Qual é a resposta do estado quando os migrantes internos denunciam a tortura?\n  <a href=\"https://www.eldiario.es/desalambre/migrantes-expulsados-forma-urgente-denunciar-juzgados-agresiones-policiales-cie-madrid_1_8119312.html\">\n   Expeli -los do país\n  </a>\n  E, se possível, evite todas as pesquisas.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-27504de309ccfc0e60f9b02a6fd0e26c\">\n  Há também casos de mortos na CIE, as mortes causadas direta ou indiretamente pela polícia nacional devido à sua tortura ou omissão de alívio. \"\n  <em>\n   Em 1º de dezembro de 2006, um imigrante de 19 anos morreu identificado como B.S. Natural da Gâmbia, que havia chegado a Cayuco no dia anterior à ilha de Hierro e foi imediatamente transferido para Tenerife, de acordo com a sub -legação que ele havia morrido de úlcera estomacal, mas se assim for tratado até o dia seguinte à sua chegada ”\n  </em>\n  (Prisões indecionadas, livro de Luis Pernía Ibañez e Gabriel Ruiz Enciso). Mais duas mortes são denunciadas de acordo com o\n  <a href=\"https://www.elsaltodiario.com/cie/razones-para-cerrar-cie\">\n   Salto diário\n  </a>\n  :\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-63b19951ba2afee84cbc838fcc93db76\">\n  ““\n  <em>\n   Seis meses depois, a vítima seria Osamuyi Aikpitanyi, chegou a Patera às Ilhas Canárias em 2003 com 19 anos. Em 2006, as demandas burocráticas o impediram de regularizar através de raízes sociais. Em 9 de junho de 2007, guardado por dois membros da Polícia Nacional, ele foi carregado em um voo da Iberia para Lagos e, devido à sua resistência, eles o amordaçaram com um curativo e cobriram a boca com fita adesiva.\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2f009711eff838c01f2aa7986cc7090b\">\n  <em>\n   No ar, eles notaram sinais de asfixia e o avião aterrissou emergência no aeroporto de Elche, Osamuyi morreram de \"parada respiratória secundária e asfixia\". Incrível, um novo protocolo de ações do Ministério do Interior contemplaria que \"em nenhum caso a aplicação de medidas coercitivas pode comprometer as funções vitais dos repatriados\".\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-5d1d11293c78566e2b69faf89af7735c\">\n  <em>\n   O julgamento por sua morte foi realizado em 2012. Os especialistas determinaram que a morte teria produzido \"com ou sem uma mordaça\", embora não pudessem determinar em que medida ela obstrui sua respiração. O escritório do promotor reduziu a acusação de \"crime\" à \"falta de uma leve imprudência\" e cada policial foi condenado a uma multa de 600 euros.\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-14e0c51ad2af6321dd69c51f2a47ad9b\">\n  <em>\n   A próxima vítima ocorreu em 31 de agosto de 2008 no CIE de Zapadorores (Valencia). Um homem nigeriano de 47 anos que, de acordo com o relatório de 2009 do coordenador de prevenção de tortura (CPDT), morreu \"natural\" quando \"ele estava no chuveiro\n  </em>\n  ”\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4d956dcb18288ae4fa50072471e3c3fe\">\n  A queixa mais recente é em fevereiro de 2024,\n  <a href=\"https://www.eldiario.es/desalambre/50-migrantes-denuncian-juzgados-agresiones-policiales-punetazos-patadas-cabeza-cie-madrid_1_10940025.html\">\n   onde 50 presos de Madri\n  </a>\n  Eles denunciaram uma carta ao tribunal que são torturados pela polícia nacional. A carta indica que \"\n  <em>\n   h\n  </em>\n  <em>\n   Brutinalmente atacou vários presos com portas, chuta na cabeça, socos, além de insultar e tratar -nos como animais\n  </em>\n  (…)\n  <em>\n   Um dos feridos saiu daqui inconsciente, além de estar sangrando muito. Ele desapareceu, não temos idéia de onde essa pessoa pode estar, já que alguns presos entraram em contato com sua família e sua família diz que não o encontra em nenhum hospital\n  </em>\n  (…)\n  <em>\n   [nós somos]\n  </em>\n  <em>\n   dispostos a declarar o que eles viram para um juiz ou qualquer ONG que nos dê uma entrevista pessoalmente\n  </em>\n  ”.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-61275dab0308512a98e5e02a85217478\">\n  Os CIEs têm mais de 35 anos de história e nasceram com a lei da liga. Atualmente, esses centros são a espinha dorsal da política repressiva do estado burguês imperialista contra massas migrantes sem papéis. Tudo o que migrante em uma situação irregular que não é interessante para o estado -ou seja, aqueles que não são explorados no campo, na construção, na indústria, nos cuidados domésticos ou que não são um escravo sexual forçado para se prostituir - É enviado para essas prisões.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-563fc12a32f732537d45108d64dd4c0f\">\n  Devemos varrer a montanha colossal do lixo dessas prisões racistas que mostram toda a crueldade do imperialismo.\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/02/22/crimenes-silenciosos-del-imperialismo-espanol-iii-carceles-especiales-para-extranjeros-donde-la-policia-comete-torturas-y-violaciones/", "type": "article", "title": "Crimes silenciosos do imperialismo espanhol (iii): prisões especiais para estrangeiros, onde a polícia comete tortura e violações", "description": "O CIE (Centro de Internação para Estrangeiros) são apenas prisões criadas e exclusivamente para reter \"sinapapers\" estrangeiros, cujo único crime é chegar a um país da maneira que pode ...", "modified time": "2024-02-22T12:02:55+00:00", "author": ["Servir al pueblo"]}