{"title": "PC 22 de fevereiro - No massacre dos trabalhadores no local de Florença, uma intervenção de Bergamo, a cidade da qual alguns dos trabalhadores mortos pelo lucro vieram", "published time": "2024-02-22T15-42-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgN90iJNc-i3JjDKJbmjI_sA7unK-8Tramx-tSkrA7fZO06a6VXCu2gXglkOWGGRSdNXbxBsrSMkkTYdUPf2HT0Fd36A9skPGFD6PsY_wlnAuVdg4L0WzvDQDOvnGSCGK-zp-7GeUY0nQNEVEt0FscaTdBRWr4k6OtaLHXmpgw05WRF1sQXgldCGG1vGUnT/w633-h77/Padron%20Ghezzi-BG.JPG"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4307265760835665632\" itemprop=\"description articleBody\">\n <p>\n  Por contra -informação, Ross Operaia de 21/02\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"104\" data-original-width=\"847\" height=\"77\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgN90iJNc-i3JjDKJbmjI_sA7unK-8Tramx-tSkrA7fZO06a6VXCu2gXglkOWGGRSdNXbxBsrSMkkTYdUPf2HT0Fd36A9skPGFD6PsY_wlnAuVdg4L0WzvDQDOvnGSCGK-zp-7GeUY0nQNEVEt0FscaTdBRWr4k6OtaLHXmpgw05WRF1sQXgldCGG1vGUnT/w633-h77/Padron%20Ghezzi-BG.JPG\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgN90iJNc-i3JjDKJbmjI_sA7unK-8Tramx-tSkrA7fZO06a6VXCu2gXglkOWGGRSdNXbxBsrSMkkTYdUPf2HT0Fd36A9skPGFD6PsY_wlnAuVdg4L0WzvDQDOvnGSCGK-zp-7GeUY0nQNEVEt0FscaTdBRWr4k6OtaLHXmpgw05WRF1sQXgldCGG1vGUnT/w633-h77/Padron%20Ghezzi-BG.JPG\" width=\"633\"/>\n </div>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Hoje (ontem), assim como estamos conversando, o corpo do \n Quinto trabalhador que, a partir de sexta -feira, 16 de fevereiro estava sob o \n escombros do canteiro de obras do que é o massacre dos trabalhadores de Florence \n com fins lucrativos.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  De acordo com a imprensa, \n Entre outras coisas, eles ainda estão tentando entender, identificar o \n presença dos trabalhadores. Como o promotor escreveu,\n  <i>\n   ““\n  </i>\n  <i>\n   E\n  </i>\n  <i>\n   uma situação\n  </i>\n  <i>\n   no qual\n  </i>\n  <i>\n   Existe o problema de \n Combine os nomes com os corpos. Portanto, um complexo também começou \n atividades de identificação sobre o que resta dessas pessoas pobres \n trabalhadores, começaram com a ajuda de especialistas e isso requer habilidades \n Especificações genéticas. Porque\n  </i>\n  <i>\n   É o c\n  </i>\n  <i>\n   agora são \n Realmente em condições dramáticas. \"\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Só isso deveria \n Para horrorizar e nos fazer entender o sistema em que vivemos, um sistema \n em que em um enorme canteiro de obras você não sabe quem está lá \n trabalhando. Mas este é o espelho da condição que eles querem \n Traga toda a classe trabalhadora, todos os trabalhadores. Para este sistema \n imperialistas somos escravos e isso nos leva a morrer todos os dias como \n os escravos.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  É verdade, como \n denuncia um inspetor, que o \"trabalho mudou\". Mas o trabalho \n mudou porque se adaptou à sede de lucro e \n exploração que levou à desregulamentação no local de \n Trabalhar.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  É bom colocar \n centro, como também foi dito aqui pelos sindicatos, que existe um \n Link entre Bergamo e o que aconteceu em Florença.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Claro que existe um \n link! E o vínculo é o que Bergamo/Brescia é uma bacia de \n trabalho de\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n milhares de trabalhadores exploraram e mal pagos a pretos, \n da qual a construção é um dos principais centros. Nós levamos em consideração que um \n Bergamo está entre as mais importantes empresas de construção nacionais, \n Aqueles, para se entender, do mestre Percassi, e por aí está \n todos um emprestador de negócios e emprego induzido, uma bacia de \n cabo, do qual todos estão cientes, feitos pelos mestres, mas \n Também endossado pelos sindicatos confederados.\n <p>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  ““\n  <i>\n   8 trabalhadores em \n Uma equipe de trabalho, mas funcionários de três empresas diferentes \"\n  </i>\n  . E \n O jornalista se pergunta: “Empresas ou empréstimos de mão -de -obra, \n Então, os corporais? \" Porque esse é o problema: não pode existir \n um mestre de uma empresa de 23 funcionários que afirmam dizer, como \n disse que da empresa Go Costruzioni, Sr. Ghezzi,\n  <i>\n   \"o \n Meus funcionários entre os mortos? Não sei \"!\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Mas vamos voltar para \n Premissa, isto é, que o trabalho mudou. Vamos ver a situação em \n particular em Bergamo, já relatado desde 2016 pela CILL, a União que hoje \n Nem faz as duas vergonhosas horas de ataque. Eles dizem esses ******* \n Bastardos da CILL que:\n  <i>\n   \"eu\n  </i>\n  <i>\n   para a situação naturalmente\n  </i>\n  <i>\n   E\n  </i>\n  <i>\n   filha da crise que tem C\n  </i>\n  <i>\n   ol\n  </i>\n  <i>\n   pito duro o \n setor de construção na província de Bergamo. Em 7 anos, de acordo com dados \n da União, são\n  </i>\n  <i>\n   ven\n  </i>\n  <i>\n   Use 13.000 locais de \n Eu trabalho no setor ... \"\n  </i>\n  <span style=\"font-style: normal;\">\n   m\n  </span>\n  <span style=\"font-style: normal;\">\n   para \n Por outro lado, eles dizem que florescem -\n  </span>\n  <span style=\"font-style: normal;\">\n   s\n  </span>\n  <span style=\"font-style: normal;\">\n   segundo \n O\n  </span>\n  <span style=\"font-style: normal;\">\n   s\n  </span>\n  <span style=\"font-style: normal;\">\n   secretário \n Danilo Mazzola\n  </span>\n  <span style=\"font-style: normal;\">\n   uma um\n  </span>\n  <span style=\"font-style: normal;\">\n   - “\n  </span>\n  <i>\n   Na construção cada vez mais, o trabalho dos funcionários se torna \n Uma evasão de luxo e contribuição das entidades é constantemente para cima \".\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   eu\n  </i>\n  <i>\n   e\n  </i>\n  <i>\n   PA\n  </i>\n  <i>\n   r\n  </i>\n  <i>\n   tite \n IVA nascem como os cogumelos na temporada de outono e vouchers são \n Também usado em situação e em quantidades não admissíveis. Então \n É uma condição que toda a união não pode aceitar ... \".\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Como, a União \"não pode \n aceitar \"quando nesta situação houve todo o problema \n do\n  <b>\n   bônus para refazer as casas, a luz verde foi dada a um \n aumento desenfreado da exploração e condições de trabalho em \n Tempos restritos e que são a principal causa de lesões e que o sindicato endossou.\n  </b>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Se este é o \n Situação da União Vamos ver o que a inspeção de trabalho diz \n Sempre em Bergamo:\n  <i>\n   \"eu\n  </i>\n  <i>\n   empresas de construção: para\n  </i>\n  <i>\n   eu'\n  </i>\n  <i>\n   Inspetoria \n de trabalho A irregularidade é a regra, o\n  </i>\n  <i>\n   80%\n  </i>\n  <i>\n  </i>\n  <i>\n   E\n  </i>\n  <i>\n   fora -of -law de acordo com a inspeção realizada no ano passado e 62% \n As empresas não respeitam as regras de segurança. \"\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Alguns dados curtos \n Para dar uma idéia dessa imensa situação:\n  <i>\n   5000 empresas de construção \n inspecionado em 2021, do qual o\n  </i>\n  <i>\n   80%\n  </i>\n  <i>\n   Encontre irregular, \n 1605 empresas suspensas no primeiro\n  </i>\n  <i>\n   3\n  </i>\n  <i>\n   meses do ano\n  </i>\n  <i>\n   p\n  </i>\n  <i>\n   Para \n Falha em cumprir as regras de segurança, os 200 acidentes um AL \n minuto.\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Claramente a coisa \n Mais escandaloso é que essas reclamações vêm \n Felizmente no Congresso Nacional de Filca Cisl em Bergamo e nos sindicalistas conheciam muito bem a situação das irregularidades. E então eles vêm \n justificado, sempre neste Congresso Nacional, por esse tipo \n de unidade nacional: instituições, inspeção de trabalho, sindicatos \n Coniventes e mestres ...\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Aqui está o que ele diz \n Vanessa Pessi, presidente da Ance Bergamo, que reitera\n  <span style=\"font-style: normal;\">\n   ser\n  </span>\n  <i>\n   \"Uma ferida inaceitável para o país e para cada um de nós.\"\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Mas foda você, nós \n Digamos! Mas como é possível encontrar uma solução \n Se essas mesas institucionais não quebrarem, esta parede de borracha, \n que nos encontramos nos empregos quando procuramos, com dificuldade, \n Para trazer à tona quais são as condições de trabalho e \n de exploração! Isso se aplica aos canteiros de obras, mas também se aplica a \n fábricas, porque dentro dos empregos, em todos os lugares \n do trabalho não são os sindicatos que seriam o primeiro que eles precisam verificar, os representantes dos trabalhadores de segurança estão sozinhos \n Quatro moscas brancas são as que fazem seu trabalho e eu não sei se \n Nem mesmo há no momento em Bergamo.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Quando nossa atividade diária de fábrica \n sai do local de trabalho e é relatado nos corpos responsáveis ​​- e \n que devemos intensificar, organizar, também através de \n uma organização de luta superior que é a da rede para o \n Segurança - o que estamos na nossa frente? O que está na frente deles \n trabalhadores ou sindicatos tentando divulgá -los \n condições? Há a parede de borracha das entidades responsáveis, \n do ausl, do trabalho inspetoras que de vez em quando \n Eles denunciam, como quando o caso quando Florence começa, como tantos \n outros, e então não mudam mais nada, porque eles fazem um quadrado entre \n deles os sindicatos confederados, os mestres e os vários governos que fazem \n Eles tiveram sucesso, incluindo o último, que enfraqueceram qualquer \n Eu espero pela segurança. Não é suficiente para condenar\n  <i>\n   \"mudanças \n da legislação que levou a uma desregulamentação na cadeia \n de contratos\n  </i>\n  <i>\n   ha\n  </i>\n  <i>\n   Descrição da segurança \"\n  </i>\n  como \n Um sindicato como CGIL diz.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  O problema não é \n Somente este último governo, mas é todo o sistema que deve ser colocado em \n discussão e é por isso que é necessária uma batalha \n nacional, mas uma batalha que começa em todos os trabalhos \n e que envolve, de fato, dos trabalhadores aos inspetores, venha \n delegados, RLs, jornalistas, intelectuais, todos aqueles que \n entenda que este massacre contínuo, esta guerra diária em \n Jobs é o espelho de uma empresa de putrefação que \n deve ser derrubado para realmente colocar o \n Trabalhar.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Porque o problema \n É que o capital torna o trabalho prejudicial, não o próprio trabalho.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Nós temos \n começou com esses trabalhadores \"invisíveis\" dos quais você não \n Ele ainda sabe o nome agora, e queremos dizer algumas coisas respeito \n à sua condição de trabalho relatada pelos irmãos e por \n Família:\n  <i>\n   “Mohamed sempre funcionou. Ele morava em Bergamo - ele explica \n Seu irmão - ele me disse que começou todas as manhãs com uma van \n liderado por outros para chegar ao site de Florença. Então à noite \n Ele voltou para casa e depois saiu na manhã seguinte. Foi um trabalho árduo, \n Então ele disse, ele não ganhou muito, meio dinheiro os deu \n Regularmente, a outra metade estava em preto.\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Outra história é \n O que o irmão do garoto da Tunisina:\n  <i>\n   ”\n  </i>\n  <i>\n   uma um\n  </i>\n  <i>\n   Veva \n Apenas 19 anos quando ele deixou a Tunísia para vir para \n Itália. Lembro -me daquele dia, quando ele deixou nossas costas \n Cidade, cumprimentando nossos pais, ficou feliz em sair. Volev\n  </i>\n  <i>\n   uma um\n  </i>\n  <i>\n   Um futuro diferente, embarcado naquele navio e saiu. Para isso \n o tempo poderia ser viajado livremente entre um banco e outro do \n Mediterrâneo.\"\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Isso para \n O fechamento é o elo entre Bergamo e Florence. Com o governo com a liga, eu \n racistas, fascistas, mestres se sentem cada vez mais livres \n aproveite os trabalhadores cada vez mais, mas por outro lado, existem esses \n Outros proletários, esses irmãos nossos, então devemos transformar \n Essa dor na raiva e organização para responder à deles \n morto.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  E daí \n Estamos fazendo, resumimos antes, o que de qualquer maneira \n Continuaremos a fazer, bem como levar a reclamação aos locais de \n trabalho e também para as iniciativas a serem realizadas, é trazer \n A necessidade da organização dentro de empregos \n Comparado à segurança e batalha a serem feitas contra isso \n Exploração, mas também para ter aumentos salariais. \n Porque outros dados centrais também são os dos salários da fome \n de trabalhadores, bem como os de contratos precários.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Devemos dar \n sinais permanentes de uma luta diária que não pode esperar pelo \n Próximo massacre de trabalhadores.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "De contra -informação Rossopeia de 21/02 hoje (ontem), assim como estamos conversando, o corpo do quinto trabalhador foi encontrado que D ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-sulla-strage-operaia-al.html"}