{"title": "PC 22 de fevereiro - Treinamento dos trabalhadores - Como lutar contra o domínio da ideologia burguesa - 'O que fazer?' por Lenin", "published time": "2024-02-22T19-03-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjj4mRVvpYMjM9mJO49MXAh9W_TlaZGAY-3B5y1T_b0IFzkT-FyPu517YW8ZxFkI2jDY21tDztMeA6g1uWh5KthMLVBX-AFYHTJ-Qqd8A0s3Y_RV1skNXx83dVbHmk3-2qOweS8Ahcy259ocGX0XRzBVjrYRus2sjju4u0e5aFJ07niz9Zs1j3Xk0U6GatJ/w400-h233/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4424854087599938674\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"171\" data-original-width=\"294\" height=\"233\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjj4mRVvpYMjM9mJO49MXAh9W_TlaZGAY-3B5y1T_b0IFzkT-FyPu517YW8ZxFkI2jDY21tDztMeA6g1uWh5KthMLVBX-AFYHTJ-Qqd8A0s3Y_RV1skNXx83dVbHmk3-2qOweS8Ahcy259ocGX0XRzBVjrYRus2sjju4u0e5aFJ07niz9Zs1j3Xk0U6GatJ/w400-h233/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjj4mRVvpYMjM9mJO49MXAh9W_TlaZGAY-3B5y1T_b0IFzkT-FyPu517YW8ZxFkI2jDY21tDztMeA6g1uWh5KthMLVBX-AFYHTJ-Qqd8A0s3Y_RV1skNXx83dVbHmk3-2qOweS8Ahcy259ocGX0XRzBVjrYRus2sjju4u0e5aFJ07niz9Zs1j3Xk0U6GatJ/w400-h233/download.jpg\" width=\"400\"/>\n </div>\n <br/>\n É difícil em tempos como os nossos, em nosso país, onde a ideologia burguesa domina cada vez mais o movimento dos trabalhadores; E, em diferentes formas, eles contribuem para esse domínio nas organizações sindicais da maioria, todos os partidos do arco parlamentar e a maioria dos que se distinguem deles, mas que permanecem no fundamento do reformismo.\n <p>\n </p>\n <p>\n  É difícil afirmar e praticar o leninismo e o simples e, ao mesmo tempo, as observações que Lenin faz nas etapas de seus escritos publicados na semana passada.\n </p>\n <p>\n  É difícil nesse contexto formar pinturas comunistas, a vanguarda dos trabalhadores que têm coragem e capacidade de ir contra a corrente.\n </p>\n <p>\n  <b>\n   Mas isso é absolutamente necessário. E ao mesmo tempo é necessário fazê -lo com otimismo revolucionário,\n  </b>\n  Como, no entanto, veja ou pense, os fatos e desenvolvimentos objetivos da realidade diária existem para demonstrar que a realidade da classe e as massas seguem uma direção completamente diferente das idéias dominantes, da política, cultura e ação do parlamentar festas e organizações sindicais\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Maior Confederal.\n <p>\n </p>\n <p>\n  Não há problema na vida cotidiana dos trabalhadores e trabalhadores que podem ser resolvidos pelas políticas dos governos atuais. Os problemas do trabalho, os problemas do salário, os problemas das mortes no trabalho, os problemas aparentemente externos à fábrica e, em vez do trabalho, da escola, saúde, transporte, casa, etc., eles não têm um pode ter um Solução desses governos burgueses.\n </p>\n <p>\n  E, portanto, a abordagem espontânea, mesmo quando se traduz em lutas, trabalhadores e massas populares para esses problemas, não produz nenhuma solução deles em quase todos os casos; De fato, a abordagem espontânea, mesmo quando se traduz em lutas, certifica o fato de que esses problemas não podem ser resolvidos; E a conseqüência natural do movimento espontâneo é neste momento se adaptar à realidade, ou ao domínio dos governos burguesos, e produz consciência não -classe, mas desconfiança na luta e mudança.\n </p>\n <p>\n  <b>\n   Portanto, a luta \"espontânea\" realmente contradiz a aspiração igualmente espontânea, mesmo que confusa e genérica, pela mudança revolucionária,\n  </b>\n  Contra a inevitável e científica tendência principal da sociedade de hoje a uma revolução social e política que abole o estado das coisas existentes.\n </p>\n <p>\n  <b>\n   É sobre isso que a atenção e a indicação de Lenin estão concentradas no \"o que fazer?\".\n  </b>\n </p>\n <p>\n  Sem teoria socialista que \"determina as causas das doenças da classe trabalhadora\", sem assimilação dessa teoria, programa, consequente ação política, é impossível para a classe e para as massas encontrar o caminho para uma alternativa real e para Diretamente para a busca desse caminho é a luta que você faz ou que deseja fazer.\n </p>\n <p>\n  Este ponto não é um ponto final de um processo espontâneo da ação da consciência de trabalhadores e massas, mas\n  <b>\n   É um ponto inicial da organização comunista do trabalhador Avant -garde que quer mudar o estado dos assuntos existentes,\n  </b>\n  Antes de tudo, nas fileiras da classe e, posteriormente, alavancando -a, no movimento geral do proletariado.\n </p>\n <p>\n  <b>\n   Por esse motivo, é antes de tudo para os comunistas e os vanguarda dos trabalhadores que mudam sua \"teoria\" e sua prática\n  </b>\n  Para mudar, em uma dinâmica, o movimento da classe, as relações de força.\n </p>\n <p>\n  <b>\n   Certamente não é suficiente afirmar a \"primazia da ação política sobre ação sindical\", sem indicar de qual política estamos falando e em que estágio é a organização comunista e o trabalhador de avant -garde e proletário\n  </b>\n  Geralmente entendido, para encontrar o adolescente do novelo e decidir o que fazer.\n </p>\n <p>\n  Aqui também os elementos teóricos e programáticos, propaganda e agitação, não devem ser buscados no céu de idéias, mas descendo na \"terra\" dos problemas da vida cotidiana dos trabalhadores e massas e mostrando que nenhum deles pode ser resolvido sem uma reversão geral dos governos, dos estados da burguesia.\n </p>\n <p>\n  Isso não pede uma \"explicação\" simples e única, mas uma luta concreta contra as soluções ou soluções falsas colocadas e impostas pelas forças que atuam nas fileiras da classe e das massas.\n </p>\n <p>\n  É claro que, no atual estádio, o sistema capitalista e imperialista, seus estados, seus governos ligam a solução dos problemas à estrutura geral - veja hoje a tendência à guerra -, à transformação dos problemas e movimentos das massas em público Ordem os problemas, equiparando o Estado para afetar e reprimir as lutas proletárias, ainda mais quando inevitavelmente não atingem seus objetivos e reflex são, durante seu desenvolvimento.\n </p>\n <p>\n  Portanto, fugir do estado dos assuntos existentes, desviando espontaneidade e curso espontâneo para o proletário Avant -garde e a organização comunista que propondo \"impondo\" ação política nesse terreno, que é em si em uma certa extensão formativa de uma consciência política de classe, em direção à revolução e socialismo.\n </p>\n <p>\n  <b>\n   Basicamente, qual é a nossa principal tarefa?\n  </b>\n  Guie a luta econômica, para dar à espontaneidade um valor já de consciência política? Ou afirmar teoria, propaganda, agitação, organização capaz de atuar e lidar com essa situação.\n </p>\n <p>\n  Reduzir significa afirmar na ação teórica e na prática política diária de que os interesses \"classes essenciais e decisivas só podem ser satisfeitas com transformações políticas radicais em geral e que o interesse econômico fundamental do proletariado só pode ser satisfeito por meio de uma revolução política que substitui À ditadura da burguesia (estado, governo, partidos, imprensa, etc. - nota do editor) A ditadura do proletariado (estado, governo, partido da imprensa etc. do proletariado) \".\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "É difícil em tempos como os nossos, em nosso país, onde a ideologia burguesa domina cada vez mais o movimento dos trabalhadores; E de forma diferente ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-formazione-operaia-come.html"}