{"published time": "2024-02-22T07-35-43-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/mar-ros-122.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"376\" sizes=\"(max-width: 501px) 100vw, 501px\" src=\"https://redherald.org/wp-content/uploads/2024/02/mar-ros-122.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/mar-ros-122.webp\" width=\"501\"/>\n</div>\n<div class=\"entry-content\">\n <h3 class=\"wp-block-heading has-text-align-center\">\n  Imperialismo italiano: desde o aniversário de 10 de fevereiro até o Mar Vermelho. Precisamos de uma revolução da democracia popular contra um regime fascista em The Making que arrasta a Itália para a guerra inter-imperialista\n </h3>\n <p>\n  <em>\n   Publicamos uma tradução do artigo de\n   <a href=\"https://www.perlademocraziapopolare.com/limperialismo-guerrafondaio-italiano-dalla-giornata-del-ricordo-del-10-febbraio-al-mar-rosso/\" title=\"\">\n    Para democracia popular\n   </a>\n   da Itália.\n  </em>\n </p>\n <p>\n  <br/>\n  A lei nº 92 de 30 de março de 2004 estabeleceu o \"Dia da Recordação\" para ser comemorado como solenidade nacional todos os anos em 10 de fevereiro. Este aniversário pretende questionar, pois agora, em um nível de propaganda política, a derrota sofrida pela Itália fascista na fronteira oriental com a derrota da Segunda Guerra Mundial.\n  <br/>\n  A lei nº 92 de 30 de março de 2004 estabeleceu o \"Dia da Recordação\" para ser comemorado como solenidade nacional todos os anos em 10 de fevereiro. Este aniversário pretende questionar, pois agora, em um nível de propaganda política, a derrota sofrida pela Itália fascista na fronteira oriental com a derrota da Segunda Guerra Mundial.\n </p>\n <p>\n  Dentro da estrutura do resultado da Primeira Guerra Mundial, o massacre imperialista havia garantido o imperialismo italiano posse de uma série de zonas que se estendiam dentro de alguns dos estados dos Balcãs. A política imperialista do fascismo confiou nisso para expandir as fronteiras do estado. A coisa toda assim assumiu um caráter colonial definido. Em 10 de fevereiro de 1947, a Itália, como imperialismo aliada à Alemanha nazista, foi parcialmente sancionada e viu seu território colonial, o resultado dos assaltos da Primeira Guerra Mundial, reduzido em tamanho. O restabelecimento parcial após pouco mais de vinte anos a favor da República da Iugoslávia e, assim, hoje da Eslovênia e da Croácia, agora é apresentado como um grande êxodo, que faz fronteira com o genocídio, ao qual os 'italianos', isto é, o monarquista e Os colonizadores imperialistas fascistas desses territórios foram forçados à força. Esse restabelecimento parcial de fronteiras em favor das populações legítimas que foram roubadas e ocupadas militarmente após 1918 é um aspecto que testemunha o caráter fortemente internacionalista da obra conjunta da resistência italiana liderada pelos comunistas e pela guerra da libertação nacional liderada pelos partidários iugoslavos.\n </p>\n <p>\n  10 de fevereiro de 1947 é uma data que representa uma passagem histórica progressiva que também, embora muito parcialmente, afetou uma área fortemente caracterizada pelo militarismo corporativo fascista, enfraquecendo um sistema que passou quase intacto na República Italiana.\n </p>\n <p>\n  Em palavras mais simples, os tratados impostos à Itália servam, embora por algumas décadas, para \"manter afastados\" seu expansionismo imperialista na fronteira oriental e suas aspirações neocoloniais sempre vidas. A República Italiana, no Tratado de 1947, nem queria reconhecer formalmente a derrota do fascismo italiano. Ou seja, de um aliado leal do nazismo de Hitler e Japão.\n </p>\n <p>\n  O tratado assim representado para a Itália imperialista após a Segunda Guerra Mundial não é um reconhecimento de suas responsabilidades, muito menos uma oportunidade de autocrítica adequada, mas apenas uma pílula amarga para ser rapidamente digerida enquanto espera por melhores acordos internacionais que possam ter permitido uma retomada Na forma 'republicana' do que havia começado primeiro com o Reino da Itália e depois com Mussolini.\n </p>\n <p>\n  No dia 10 de fevereiro, o chamado 'Dia da Lembrança', uma manifestação explícita do revisionismo histórico, portanto, em essência, oculta uma campanha visceralmente nacionalista que se refere a uma suposta injustiça sofrida pelos 'italianos' e, portanto, visa reiterar a necessidade de questionar Fronteiras nacionais para lançar uma nova temporada expansionista.\n </p>\n <p>\n  Em nosso país, há um profundo sentimento antifascista ainda enraizado entre as massas populares, e houve inúmeros momentos de luta por aqueles que entenderam como temas proeminentes como 'Foibe' e 'Exodus' são veículos de propaganda fascista. Historiadores honestos e camaradas antifascistas se envolveram na tentativa de denunciar e conter uma campanha indigna de denegração contra o italiano e especificamente a resistência iugoslava, mas todas essas posições têm sido frequentemente\n </p>\n <p>\n  Visto como uma expressão da dialética em andamento em um país democrático, em vez de outros apenas como uma batalha a ser vencida no nível da experiência histórica, com a redação de livros por \"especialistas\" capazes de demonstrar como as coisas realmente aconteceram. Isso é sem dúvida uma batalha importante, e o crédito deve ser dado àqueles que se opunham publicamente mesmo por esses motivos, o revisionismo histórico mais flagrante, até mesmo se expondo a agressões pelo esquadrão e censura por instituições, fascistas e oportunistas de todas as listras.\n </p>\n <p>\n  Em vez disso, o que não foi trazido à tona é que a questão de 10 de fevereiro é parte integrante de uma política imperialista e fascista e que não é apenas uma tentativa de certas áreas de levantar a cabeça novamente, mas a natureza estrutural de um O fascismo que nunca foi realmente combatido em nosso país e que agora está ressurgindo há décadas com o desmantelamento total contínuo da forma do Estado republicano parlamentar. Um fascismo orgânico ao imperialismo italiano e a luta pela reconquista completa das ex -esferas de influência.\n </p>\n <p>\n  Portanto, o “dia da lembrança” é em si uma celebração que representa um ato que faz parte de uma preparação real para a guerra. De fato, ao longo de todos esses anos, uma agressão real foi realizada contra os países frágeis e pequenos que estão nos limitando, como Eslovênia e Croácia. É uma agressão que se desenvolveu em nível cultural e de propaganda por parte das instituições estatais e do RAI, e em um nível mais operacional com a mobilização de manobras fascistas que têm uma presença estrutural e militante na Itália e agora estão no governo. O “Dia da lembrança” requer a alocação de fundos, celebrações institucionais, grupos de trabalho, conferências públicas e intervenções nas escolas etc.\n </p>\n <p>\n  Em 31 de janeiro, o Conselho de Ministros aprovou o decreto que estabelece o 'Museo del Ricordo' que será construído em Roma e será financiado com pelo menos 8 milhões de euros nos primeiros quatro anos.\n </p>\n <p>\n  Na noite de segunda -feira, 5 de fevereiro, a rede nacional RAI UNO transmitiu no horário nobre 'La Rosa Dell'istria', mais um filme que mais uma vez lida com os problemas em torno do \"dia da lembrança\" e que segue produções anteriores como 'Il Cuore Nel Pozzo' (o coração no poço) e 'Terra vermelha - Rosso Ístria', na qual os piores clichês propagados pelo fascismo sobre os partidários serem estupradores e assassinos e vítimas italianas indefesas de boas intenções são reiteradas.\n </p>\n <p>\n  Além da ficção, vários documentos foram feitos e transmitidos nas escolas nos últimos anos, e Rai está envolvido em pesquisas diretas no exterior, mesmo com explorações de cavidades karsticas em lugares que eram cenários de confrontos militares na Segunda Guerra Mundial.\n </p>\n <p>\n  Em 16 de janeiro, uma equipe de filmagem da RAI com um jornalista TG2 explorou a cavidade Karst Bliznji na Eslovênia, acompanhada por espeleologistas com o objetivo de procurar restos humanos a serem atribuídos a presumidos 'Infoibati' [Trown em cáries Karstic chamadas Foibe]. Mais tarde, foram mostradas imagens de vídeo do carro da trupe vandalizado por pessoas desconhecidas.\n </p>\n <p>\n  No entanto, é claro que as populações das repúblicas da Eslovênia e da Croácia foram submetidas a pesados ataques ideológicos e provocações políticas pelo nacionalismo italiano por anos.\n </p>\n <p>\n  Esses ataques e provocações são realizados de maneiras que envolvem instituições e várias organizações fascistas militantes em sinergia, como na iniciativa costumeira realizada todo mês de janeiro em Gorizia, organizada pelos \"veteranos de Natal\" fora e no átrio do município, e que sempre vê a presença de representantes institucionais usando a faixa tricolor em memória da Batalha de Tarnova.\n </p>\n <p>\n  A batalha de Tarnova, hoje o território esloveno, mas sob controle fascista em 1945, foi um passo significativo na luta travada pelo exército de libertação do povo da Iugoslávia com a participação de várias brigadas partidárias comunistas contra as tropas nazistas. Essa iniciativa não foi apenas corretamente contestada por antifascistas locais, mas também fortemente criticada por instituições eslovenas, irritadas e preocupadas com a continuação dessas provocações. No entanto, essas ainda são posturas fracas que mostram a falta de uma linha verdadeiramente antifascista e incapazes de denunciar a crescente ameaça na fronteira.\n </p>\n <p>\n  Este ano, o prefeito da cidade eslovena de Nova Gorica descreveu a iniciativa das instituições italianas, os partidos reacionários e fascistas como uma demonstração 'contra a Europa livre', assim apelando para supostos e ilusórios valores europeus que devem de alguma forma neutralizar o fascismo italiano e o imperialismo e De alguma forma, garante o direito da Eslovênia de ser respeitado como uma nação soberana.\n </p>\n <p>\n  Todos os anos, o Presidente da República da Eslovênia e o Presidente da República da Croácia estão presentes na ilha de Rab nas comemorações no sábado mais próximo da data de 11 de setembro. A cerimônia é profundamente sentida pelas pessoas que se lembram de seus mártires do campo de concentração fascista foi inaugurado em julho de 1942 e fechou em 11 de setembro de 1943 com a Itália no caminho. Este acampamento é fortemente denunciado como um campo de extermínio, onde mais de 15.000 prisioneiros foram internados durante a ocupação nazista-fascista da Iugoslávia.\n </p>\n <p>\n  Deve -se ressaltar que a Itália se recusa a participar de seus representantes institucionais em tais cerimônias para se desculpar simbolicamente. Uma demonstração adicional de como a ocupação imperialista que foi conduzida pelo Reino da Itália sob fascismo não é repudiada.\n </p>\n <p>\n  O jornal esloveno 'Delo' lembra que o presidente da República Italiana também foi convidado para a cerimônia, mas que 'Mattarella não estava em Rab no fim de semana passado e a mídia italiana permaneceu em silêncio sobre o evento'.\n </p>\n <p>\n  Outra nação nos pontos turísticos do expansionismo político, econômico e militar italiano foi a Albânia, que foi o 'protetorado italiano do reino da Albânia' de 1939 a 1943 durante a ocupação fascista. No final da guerra, o governo Degasperi recusou a entrega de mais de 100 criminosos de guerra italianos, solicitados pelo novo estado a ser julgado, repetindo assim a mesma política adotada contra a Iugoslávia. A conclusão formal da Guerra da Agressão foi sancionada com a assinatura pela República Italiana do Tratado de Paris em 10 de fevereiro de 1947, a mesma data colocada no 'dia da lembrança'.\n </p>\n <p>\n  A Albânia tem sido um alvo do imperialismo italiano novamente desde 1992, com o apoio aberto da Primeiro Ministro Sali Berisha e a assinatura de um acordo de amizade em 1995. Berisha foi posteriormente forçada a renunciar sob a acusação de ser o arquiteto de atividades financeiras obscuras responsáveis por enviar milhares de albaneses à beira da falência. Vale ressaltar que Berisha recebeu o mais alto dos honras da República italiana 'L'Orine Al Merito' em 1996. Assim que esse número foi queimado publicamente, a Itália mudou para apoiar outras correntes e hoje reconhece como um interlocutor privilegiado, primeiro -ministro EDI, EDI Rama com quem Meloni assinou em 6 de novembro de 2023 o memorando de entendimento sobre o gerenciamento de fluxos migratórios. Este é um acordo que marca um ponto de virada nas relações internacionais e ainda mais porque a Albânia nem é membro da União Europeia.\n </p>\n <p>\n  A Itália promete pagar 16,5 milhões de euros em troca da obtenção de jurisdição completa em duas áreas no território da Albânia, que serão ocupadas por agências policiais italianas com a extensão de nossa jurisdição a território não europeu.\n </p>\n <p>\n  Nessas duas áreas, até 36.000 migrantes por ano serão deportados, a custos totalmente italianos, com um máximo de 3.000 por mês; Estes são, portanto, dois campos de concentração autênticos, onde os refugiados reunidos no mar serão tomados diretamente, sem passar pela Itália. Vozes críticas foram levantadas contra esse acordo em ambos os países, mas elas estão principalmente relacionadas à falta de credibilidade da operação.\n </p>\n <p>\n  A Itália promete \"repatriar\" até 3.000 migrantes por mês dos territórios da Albânia sob sua jurisdição, e o valor levanta dúvidas sobre se o acordo realmente funciona. Além do manuseio criminal das pessoas, pegou no mar e deportado e confinado de maneira indigna nesta \"colônia\" italiana no exterior, há outros pontos a serem destacados.\n </p>\n <p>\n  A Itália imperialista sabe muito bem que está colocando o pé em seu antigo protetorado, e também sabe muito bem que o gerenciamento desses campos exigirá a contratação de emergência de uma enorme quantidade de serviços que serão tentadores de empreendedores sem escrúpulos e os Terceiro setor e criminalidade nesses dois países. De cantinas a armazéns e logística, cooperativas de cuidados etc.… Um mar de dinheiro injetado de maneiras obscuras aumentará a instabilidade política e as tensões sociais, o racismo e as contradições dentro de uma nação já frágil e exposta à corrupção e à repressão aberta e generalizada de qualquer manifestação de oposição por as massas populares.\n </p>\n <p>\n  É uma política destinada a envolver a classe ultra-corrupta reacionária da Albânia ainda mais em mil relações, não apenas econômica e política, mas acima de tudo militar, com a Itália, com resultados devastadores para os estratos populares e proletários daquele país.\n </p>\n <p>\n  O acordo já passou pelo Tribunal Constitucional da Albânia, que teve que examinar o recurso apresentado por 30 deputados que desafiavam sua legitimidade, enquanto em 24 de janeiro, a Câmara dos Deputados aprovou o projeto de lei para ratificar e executar o protocolo com 155 votos a favor, 115 contra e duas abstenções, refletindo as tensões internas que esta passagem está criando.\n </p>\n <p>\n  Ao falar sobre as iniciativas adotadas pelo imperialismo italiano hoje, também é necessário recordar o chamado \"Plano Mattei\" para a África. O plano foi apresentado de 28 a 29 de janeiro pelo governo de Meloni, que organizou a cúpula da Itália-África em Roma, com a participação de 46 delegações internacionais e representantes da UE. É uma tentativa de se organizar de maneira coerente e sob o controle direto do estado, várias atividades que estão em andamento há décadas ou estão em andamento. Hoje, para dar apenas um exemplo, Eni, Enel, Snam e Terna, que são as principais empresas de energia estatal italiana, estão envolvidas em várias atividades na África, basta pensar na gestão dos gasodutos internacionais que conectam a Argélia à Itália . No entanto, esta é mais uma iniciativa tomada por um país caracterizado por uma possibilidade limitada de escolhas estratégicas, pois está sujeita à hegemonia substancial de países como EUA, Alemanha, França e Reino Unido, e que também opera sob o contínuo Blackmail Blackmailil de financiamento europeu, como o alocado ao Plano Nacional de Recuperação e Resiliência (PNRR) destinado a parar em 2026.\n </p>\n <p>\n  O imperialismo italiano na África hoje repousa os pés em seu passado colonial e vários envolvimentos em tempos de guerra com um número infinito de relacionamentos tecidos ao longo de quase 200 anos de história, começando com o Reino da Itália, depois o fascismo e, finalmente, a República. Onde quer que seja e em qualquer fase que tenha operado, foram necessárias intervenções econômicas maciças para garantir um mínimo de viabilidade, com enormes custos caindo principalmente nos estratos populares e proletários do nosso país.\n </p>\n <p>\n  Hoje, a África representa um imenso território em que os interesses das principais potências convergem, devastados pela opressão desses países e, portanto, pelo capitalismo burocrático e pelas várias formas de supressão e decomposição do semi-feudalismo. É por isso que está destinado a ser um dos terrenos do confronto inter-imperialista em andamento e é inevitável que a Itália esteja diretamente envolvida nela, até militarmente. O Plano Mattei, apoiado pelos escassos recursos econômicos, representa uma tentativa de se manter contra os outros países principais e mais uma vez mostra a face bombástica de um imperialismo tão fraca quanto visceralmente quente, destinada a encalhar arruacosamente no futuro.\n </p>\n <p>\n  A Itália também tem sido particularmente ativa na organização de uma intervenção militar no Mar Vermelho com a França e a Alemanha, com o objetivo declarado de defender o tráfego marítimo internacional através do canal de Suez e, em seguida, o Estreito de Bab El-Mandeb entre Djibouti na costa africana e o Iêmen no The the Península Arábica. A ameaça seria colocada pela população houthis do Iêmen e a missão \"Aspides\" está programada para começar em 19 de fevereiro, com a Itália participando de dois navios de guerra e aeronaves de reconhecimento. Como é sabido, os houthis declararam que sua intenção não é de atingir indiscriminadamente qualquer navio que passasse pelo estreito, mas apenas aqueles de e para Israel, na tentativa de defender a população palestina que é o alvo da agressão criminal em Gaza. Até o momento, é, se alguma coisa, a intervenção no local dos EUA e Reino Unido que criou as condições para uma ameaça de navegação com um estado de guerra para todos os outros navios, e é por esse motivo que já existem vários Empresas considerando outras rotas com um aumento significativo no tempo e no custo.\n </p>\n <p>\n  Por um lado, a Itália é diretamente afetada pela ameaça, pois continua a manter as relações com Israel em todos os níveis, conforme demonstrado, por exemplo, pela iniciativa que acaba de ser tomada pelos grupos de direitos humanos palestinos Adalah, Al Mezan, Al-Haq e PCHR , que alertaram a Eni contra se envolver em atividades nas áreas marítimas da faixa de Gaza que pertencem à Palestina.\n </p>\n <p>\n  Em 29 de outubro passado, Israel concedeu uma licença de exploração nas águas de Gaza para a exploração de um campo de gás que poderia render 800 milhões de dólares por ano, mas Israel não reconhece um estado palestino e se considera o detentor dos direitos. Diante desse saque, as associações colocaram Eni em risco de se tornar um cúmplice em crimes de guerra, desmascarando mesmo neste caso as intervenções 'humanitárias' da fachada realizadas pela Itália nas últimas semanas enviando, por exemplo, um navio hospital e o abrigo de algumas crianças palestinas entre os milhares e milhares que são continuamente massacrados pelo estado de Israel com o qual faz negócios.\n </p>\n <p>\n  No entanto, não é tanto uma questão de garantir acordos comerciais, mas de esclarecer um papel para si no confronto inter-imperialista em andamento. A área geográfica que se estende do Mar Vermelho ao Golfo Pérsico através do chifre da África já é chamado de \"Mediterrâneo estendido\". Essa denominação implica que a Itália não pode permanecer fora dela se quiser desempenhar um papel entre as Grandes Nações, sendo o Mediterrâneo a 'Mare Nostrum' por excelência ['Mare Nostrum' era o nome romano para o Mar Mediterrâneo, o termo foi assumido pelo fascismo italiano].\n </p>\n <p>\n  <br/>\n  Divisão Almirante Fabio Agostini, do Comando de Operações da Summit Interforce, declarou em uma entrevista com 'Laragione.eu' que 'certamente desempenharemos um papel muito ativo' e 'o uso da força estará absolutamente em defesa dos interesses nacionais e italiano e Tráfego de comerciante europeu '.\n </p>\n <p>\n  O ministro da Defesa Guido Crosetto disse em uma audiência recente que os houthis representam uma ameaça 10 vezes mais perigosa que o Hamas e que o problema é que, embora o tráfego italiano e europeu esteja sendo ameaçado, existem países como China e Rússia que podem transitar livremente e assim na realidade Estamos enfrentando uma guerra híbrida, 'é uma questão que vai muito além do que está acontecendo no Mar Vermelho'. Por outro lado, deve -se acrescentar que, durante a recente visita de Meloni a Tóquio, foram anunciados exercícios navais conjuntos, e essas são sempre simulações da contenção da China com o controle do estreito que, por enquanto, permitem que este país transite mercadorias ao redor do mundo.\n </p>\n <p>\n  A missão do Mar Vermelho representa um ato muito sério na direção de envolvimento direto de nosso país liderado por um governo fascista em relação à guerra aberta!\n </p>\n <p>\n  Ao focar nos supostos aspectos de \"falta de credibilidade\" e chamar todas essas iniciativas de \"ponto eleitoral\", perde -se completamente das características específicas do imperialismo italiano, que sempre combinou declarações bombásticas e iniciativas cenográficas com intervenções criminais insistentes no The the Níveis políticos, econômicos e militares, confirmando uma característica histórica que mais uma vez não é levada a bordo ou é subestimada mesmo por alguns anti-imperialistas e antifascistas honestos em nosso país que param nas manifestações mais externas e superficiais sem olhar para a substância do fascismo imperialista italiano!\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/22/italian-imperialism-from-the-10-february-anniversary-to-the-red-sea/", "type": "article", "title": "Imperialismo italiano: desde o aniversário de 10 de fevereiro até o Mar Vermelho. - O Red Herald", "description": "Lei nº 92 de 30 de março de 2004 estabeleceu o 'Dia da lembrança' para ser comemorado como solenidade nacional todos os anos em 10 de fevereiro", "modified time": "2024-02-22T07:35:45+00:00", "author": ["T.I."], "categories": ["Europe", "Featured"], "tags": ["Anti-imperialism", "Italy"], "sections": ["Europe", "Featured", "Anti-imperialism", "Italy", "English", "pll_65d6f9534b9ca"]}