{"id": "000015043", "title": "Declaración de IKF sobre el camarada Lenin", "images": ["https://kommunisten.nu/wp-content/uploads/2022/12/LCI-SW.svg_-1080x675.png"], "content": "<p class=\"IMAGE_ARCHIVED\">\n &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n</p>\n<div class=\"entry-content\">\n <p style=\"text-align: right;\">\n  <span style=\"font-family: bahnschrift;\">\n   <em>\n    <span style=\"color: #000000;\">\n     ¡Los proletarios en todos los países, se unen!\n    </span>\n   </em>\n  </span>\n </p>\n <h2 class=\"western\">\n  <span style=\"font-family: bahnschrift; font-size: 26px;\">\n   <strong>\n    <span style=\"color: #000000;\">\n     El camarada Lenin, la luz principal del proletariado internacional y un gran maestro del marxismo-leninismo-maoísmo, destaca el camino para la unidad para el movimiento comunista internacional\n    </span>\n   </strong>\n  </span>\n </h2>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    \"\n   </b>\n   <b>\n    Somos nosotros quienes forman el gran estratega proletario, el ejército del camarada Lenin. Nada es más alto que el honor de pertenecer a este ejército \".\n   </b>\n   (Stalin)\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Como muestra la historia, el 21 de enero de 1924, el camarada Lenin se convirtió en el gran líder de la clase trabajadora y los pueblos oprimidos del mundo, el otro gran hito para el marxismo-luenismo-maoísmo, inmortal y dejó un gran legado de valor incomprensible. . Las enseñanzas del camarada Lenin, que transformaron el \"mundo del futuro\", cuyos conceptos básicos fueron colocados por Marx y Engels, de una oportunidad abstracta para una realidad concreta, todavía es totalmente relevante después de un siglo de grandes trastornos en el mundo. Para posicionarse correctamente en la lucha de clases, uno debe aceptar esta \"puntualidad\" y orientarse después de él. Al mismo tiempo, esta \"puntualidad\" es una cura para el cretinismo reformista, revisionista y parlamentario, lo que significa capitulación y compromiso con las ideologías gobernantes de todo tipo. Es la garantía de la fe y la determinación que se puede crear un mundo comunista.\n  </span>\n </p>\n <h3 class=\"western\">\n  <span style=\"font-family: bahnschrift; font-size: 22px;\">\n   <strong>\n    <span style=\"color: #000000;\">\n     Lenin como maestro en comunismo que se rompió es y pavimentó el camino hacia la reacción internacional y el revisionismo\n    </span>\n   </strong>\n  </span>\n </h3>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Identificar adecuadamente las contradicciones en la historia de la lucha de clases, comprender los momentos de los crímenes históricos y estar listo en estos tiempos fue el elemento más prominente de toda la lucha del camarada Lenin hasta su inmortalidad. Después de la muerte de Marx y Engel, el segundo oportunismo internacional asumió el liderazgo del proletariado internacional durante mucho tiempo, y en la palabra del camarada Stalin:\n   <b>\n    \"Un período en el que otros\n   </b>\n   <b>\n    I\n   </b>\n   <b>\n    Las fiestas de la eternidad no fueron\n   </b>\n   <b>\n    capaz de\n   </b>\n   <b>\n    Asumir la lucha teórica para liberar al proletariado internacional y a los pueblos oprimidos del mundo por la influencia de estos socialdemócratas oportunistas y de clase que comprometen la clase. Además de la lucha teórica por la liberación del proletariado internacional y los pueblos oprimidos del mundo, con la fundación de los comunistas\n   </b>\n   <b>\n    I\n   </b>\n   <b>\n    Desarrolló una forma internacional de organización y lucha adaptada a la dinámica de la lucha de clases durante el nuevo período del capitalismo \".\n   </b>\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   El camarada Lenin convirtió al Partido Comunista y al Internacional Comunista en un instrumento para la guerra contra la burguesía al liberar al Partido Comunista y al Movimiento del Internacional Comunista de las boyas de formas legales de lucha:\n   <b>\n    “En lugar de la política revolucionaria, el toblación deshidratada y la diplomacia parlamentaria y las combinaciones parlamentarias. En aras de, por supuesto, las decisiones 'revolucionarias' fueron tomadas y adoptadas 'Revolucionario' eslogan ... '\n   </b>\n   Pero como \"almacena en los cajones\", liberado de formas legales de lucha.\n   <b>\n    “Sin embargo, se estaba acercando una nueva etapa de la guerra imperialista y las luchas revolucionarias del proletariado. Los viejos métodos de lucha demostraron ser manifiestamente insuficientes e impotentes hacia la omnipotancia del capital financiero. Era necesario revisar todo el trabajo internacional, todo su método de trabajo, expulsar el trineo, la mentalidad estrecha, la politización, el desbordamiento, el chovinismo social y el pacifismo social. Era necesario probar todo el arsenal internacional, tirar todas las armas oxidadas y turbias y forjar nuevas armas. Sin ese trabajo preparatorio, sería inútil salir al campo contra el capitalismo. Sin esto, el proletariado se arriesgó repentinamente a enfrentar nuevos efectos revolucionarios sin estar suficientemente equipado o incluso completamente desigual. El honor de este examen general y la limpieza general de la segunda augurio internacional cayeron en la lotes de leninismo \".\n   </b>\n   (Stalin, los conceptos básicos del leninismo)\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   El camarada Lenin, con su genio, tomó el núcleo de la contradicción y se dio cuenta de que la lucha contra la burguesía no puede ser lo suficientemente efectiva y exitosa sin sacudir las cargas que pesan en la parte posterior del proletariado internacional, sin luchar contra el revisionismo y el oportunismo, sin mostrar Las masas de la verdadera naturaleza de estas opiniones en teoría y práctica, sin aislarlas en la medida de lo posible. Al establecer el vínculo dialéctico y necesario entre la \"lucha interna\" y la \"lucha exterior\", luchó contra la doble lucha.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   El camarada Lenin nos dio a los comunistas la lección extremadamente importante de que la lucha contra el revisionismo y el oportunismo no puede separarse de la lucha contra el imperialismo y todas las formas de reacciones de gobierno. Por el contrario, la lucha contra el imperialismo debe ser eliminada del revisionismo y el oportunismo.\n  </span>\n </p>\n <h3>\n  <span style=\"font-size: 22px;\">\n   <strong>\n    <span style=\"color: #000000; font-family: bahnschrift;\">\n     Mantenga las enseñanzas de High Lenin dentro de la contradicción de intersección del sistema imperialista\n    </span>\n   </strong>\n  </span>\n </h3>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   El sistema imperialista, que el camarada Lenin analizó en detalle a principios de 1900, ha sobrevivido durante el período pasado, pero sus contradicciones se endurecen y está en una espiral de contradicciones antagonistas insolubles. Aunque la resolución de la Unión Soviética y el proceso de integración en el sistema capitalista por el que China atravesó evitó que las contradicciones exploten durante un tiempo, la ley sobre el desarrollo desigual del capitalismo continuó y la rivalidad interimperística se desarrolló en la etapa de \"resolución\". con guerra regional. Esto muestra en qué sistema de crisis se encuentra y que las \"soluciones\" anteriores ya no funcionan. Los imperialistas, que durante mucho tiempo mantuvieron su crisis al mover las cargas del sistema a las semi -colonias y profundizar el saqueo de las semi -colonias, también ha terminado en un callejón sin salida.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Uno de los puntos explosivos en los problemas inherentes del sistema imperialista, que se ha desarrollado de acuerdo con la definición de imperialismo de Lenin es que la lucha materialista interina, que se ha demostrado en varias formas en los últimos años, se está librando actualmente en la guerra regional. . Cuando Lenin enumeró las contradicciones del imperialismo, mencionó la contradicción intermerista como una de las tres contradicciones más importantes.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Podemos ver que el desarrollo está en línea con las observaciones del camarada Lenin sobre la naturaleza y las contradicciones del imperialismo:\n   <b>\n    “La segunda contradicción es la contradicción entre los diversos grupos financieros y los poderes imperialistas en su lucha por las fuentes de materias primas, sobre áreas extranjeras. El imperialismo involucra exportaciones de capital a las fuentes de materias primas, una lucha furiosa por la posesión de monopolio de estas fuentes, lucha por la nueva división del mundo ya dividida, una lucha como nuevos grupos financieros y poderes en busca de un \"lugar al sol\" con especial Rabia contra los viejos grupos y poderes, que se aferran obstinadamente a la presa. Esta lucha furiosa entre los diferentes grupos capitalistas es notable hasta tal punto que uno de sus elementos inevitables es la guerra imperialista, la guerra para la conquista de áreas extranjeras. Esta circunstancia es, a su vez, notable que conduce al debilitamiento mutuo de los imperialistas, a un debilitamiento de la posición del capitalismo en general, a la velocidad de la revolución proletaria, a la necesidad práctica de esta revolución \".\n   </b>\n   (Stalin, conceptos básicos del leninismo).\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Rusia y China, los antiguos países socialistas que le han dado al sistema imperialista un respiro con sus nuevos mercados, se han convertido en los principales actores de la rivalidad materialista interina, en violación del poder hegemónico en los Estados Unidos. Esto significa que el alcance y la naturaleza de las contradicciones han aumentado a medida que los jugadores nuevos y poderosos están ganando un compromiso creciente con la lucha por la redistribución de los territorios. La gran confrontación con la invasión del imperialismo ruso de Ucrania tuvo lugar en este contexto. Es predecible que esta tendencia se profundice y se extienda aún más. Mientras no haya una confrontación directa entre los imperialistas, las áreas donde las guerras divididas se llevan a cabo medias colonias y colonias. Las medias colonias y los pueblos oprimidos en el mundo continuarán pagando el precio de estas guerras hasta que los imperialistas declaren la guerra directa entre sí.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Con este\n   <i>\n    la división del mundo en un puñado de naciones imperialistas y la mayoría de los países oprimidos\n   </i>\n   - Analizado magistralmente por Lenin - se profundiza aún más. Las terceras contradicciones están endurecidas con el saqueo imperialista, y el aumento semi -colonial y semiFoodal en la poderosa guerra de liberación nacional y la guerra popular que sacude el sistema imperialista.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Paralelamente al proceso donde el imperialismo se contradice, lo interimplyista y la contradicción de los países imperialistas y las personas y las naciones oprimidas; Todas las partes del sistema de gobierno, especialmente los estados imperialistas, se vuelven más centralizados, militaristas y bélicos que antes, lo que allana el camino para que todas las emociones fascistas llevaran a la sociedad a un formato ideológico correspondiente. Esto se cumple con los extremistas de la derecha, llamados o bajo el velo de los partidos socialdemócratas o liberales. Los comunistas y los pueblos oprimidos en el mundo, frente a la realidad de un sistema que cada día se vuelve más reaccionario y agresivo, necesita un partido leninista para dirigir la lucha del proletariado por el poder político, como el camarada Lenin describió, para organizar una fuerte oposición esta reacción. Solo una fiesta, hoy un maoísta marxista-leninista, puede llevar una lucha irreconciliable contra la burguesía.\n  </span>\n </p>\n <h3 class=\"western\">\n  <span style=\"font-size: 22px;\">\n   <strong>\n    <span style=\"color: #000000; font-family: bahnschrift;\">\n     La gran herencia de Lenin, el diseño leninista de la fiesta: la puñalada de la pelea del proletariado\n    </span>\n   </strong>\n  </span>\n </h3>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    Una revolución no es una cena o como escribir un ensayo o pintar una pintura o bordado. No puede ser particularmente refinado, particularmente tranquilo y suave, especialmente moderado, amigable, educado, masterizado o magnífico. Una revolución es una rebelión, un acto de violencia, donde una clase se estrella de otra.\n   </b>\n   (Mao Zedong).\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Es crucial cómo los comunistas definen las contradicciones existentes y cómo se posicionan antes del desarrollo. Durante los cientos que han pasado desde la muerte del camarada Lenin, los imperialistas han transformado sus estructuras de gobierno en máquinas de guerra aún más grandes. Sus ejércitos, oficiales de policía, servicios de inteligencia, etc. están equipados con una capacidad incomparable para el pasado. Por otro lado, una parte considerable de aquellos que se llaman a sí mismos \"comunistas\" o \"revolucionarios\" ignoran esta realidad (aunque parece teóricamente aceptada) y está lejos de posicionarse en consecuencia. Pero siguiendo una línea de reconciliación ideológica y práctica que bloquea la clase trabajadora y las masas oprimidas en el sistema de gobierno, amortiguan la ira de las masas y actúan como un rompeolas. Si bien los imperialistas y las estructuras rectoras de la gobernanza se equiparan con electrodomésticos e instituciones cada vez más violentos, es necesario como partidarios del camarada Lenin, mantener una fuerte lucha ideológica contra el hecho de que aquellos que se definen como \"revolucionarios\" y \"comunistas\" van \" Más aún más lejos de la realidad de que la revolución y la lucha revolucionaria se basarán en armas y violencia. Tomar la implacable lucha del camarada Lenin contra el segundo oportunismo internacional como guía contra estos puntos de vista es una de las tareas importantes para hacer justicia al camarada Lenin durante el centenario de su inmortalidad.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   El camarada Lenin definió el nuevo tipo de partido comunista como la \"organización de guerra del proletariado\". Esta definición fue necesaria debido al sistema imperialista y la posición mutua de las clases. Tanto el proceso que condujo a la revolución de octubre como a la guerra civil que estalló con la revolución de octubre fueron las razones concretas por las cuales el camarada Lenin llamó al Partido Comunista \"la organización de guerra del proletariado\". Es una necesidad que el Partido Comunista, que liderará la liberación del proletariado y las masas oprimidas, tenga esta propiedad, mientras que la contrar -revolución se armó de arriba a cara con el aparato y los medios del dispositivo y comete todas estas terribles masacres contra las clase trabajadora y los pueblos oprimidos. Una guerra revolucionaria necesita una fiesta de combate para traerla. Solo los tontos y auditores indefinidos que confían en la burguesía pueden verlo de manera diferente.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    Algunas personas nos ridiculizan como defensores de \"el general de guerra\". Sí, abogamos por la omnipación de la Guerra Revolucionaria; Está bien, no está mal, es marxista. El rifle del Partido Comunista de Rusia creó el socialismo. Crearemos una república democrática. La experiencia de la lucha de clases durante la era del imperialismo nos enseña que es solo con el poder del rifle que la clase trabajadora y las masas trabajadoras pueden derrotar a la burguesía y los propietarios, los cuales están armados. En este sentido, podemos decir que solo con rifles se puede transformar todo el mundo.\n   </b>\n   (Mao Zedong).\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   En su conferencia fundadora, IKF definió la circunscripción y la reconstitución de los partidos comunistas como una tarea importante en la lucha por la revolución del mundo proletario. La comprensión del Partido Comunista desarrollado por el camarada Mao Zedong está en línea con la comprensión del Partido Comunista que el camarada Lenin describió y también enriquecido por Stalin, y es la realización de la comprensión leninista del partido en la ideología del maooismo marxismo-leninismo. Durante el período de imperialismo y revoluciones proletarias en las que estamos ubicados, el Partido Comunista que es capaz de oponerse a la creciente reacción imperialista y liderar el proletariado y los pueblos oprimidos en el mundo deben tener la calidad de ser la \"organización de guerra del proletariado\".\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Un patrimonio esencial de Lenin es la cuestión del poder político como el tema fundamental para cada revolución. Lenin mostró cómo\n   <b>\n    \"La revolución proletaria es imposible sin la destrucción violenta de la maquinaria del estado burgués y sin ser reemplazada por un nuevo\"\n   </b>\n   y cómo\n   <b>\n    \"Utah\n   </b>\n   <b>\n    un\n   </b>\n   <b>\n    El poder es\n   </b>\n   <b>\n    todo\n   </b>\n   <b>\n    en ilusión \"\n   </b>\n   . Bajo el liderazgo personal de Lenin del primer estado socialista del mundo, se estableció la dictadura del proletariado, que especificó el camino proletario hacia el poder y mantenerlo.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Después de la muerte de Lenin, fue su secuela Stalin quien definió brillantemente el leninismo, lo desarrolló y lo convirtió en la base de todo el movimiento comunista internacional. Basado en los hombros del Gran Lenin, el presidente Mao pudo llevar la revolución del mundo proletario a alturas más altas y desarrollar la ideología del proletariado. El leninismo que hoy es el marxismo-leninismo-maoísmo debe ser aceptado, defendido y aplicado hoy.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Como IKF, continuaremos realizando las tareas que el gran Lenin mencionó y se beneficiaremos del legado que el camarada Lenin nos ha dejado.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   ¡El camarada Lenin, los grandes maestros del proletariado internacional y el marxismo-leninismo-maoísmo lideran y guía nuestra lucha por la revolución del mundo proletario hoy como lo hizo ayer!\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    LEVE Marxism-Leninism-Maoism!\n   </b>\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    Leve prolet\n   </b>\n   <b>\n    Es\n   </b>\n   <b>\n    ¡INTERNACIONALISMO!\n   </b>\n  </span>\n </p>\n <p align=\"right\">\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <i>\n    Internacional\n   </i>\n   <i>\n    Federación comunista\n   </i>\n  </span>\n </p>\n <p align=\"right\">\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <i>\n    Enero de 2024\n   </i>\n  </span>\n </p>\n</div>\n", "source": "https://kommunisten.nu/?p=15043", "author": ["Kommunistiska Föreningens"], "categories": ["Featured", "Internationella Kommunistiska Förbundet", "Uttalanden"]}