{"published time": "2024-02-21T99-99-84", "images": ["https://pcr.org.ar/wp-content/uploads/2019/05/Otto-Vargas-1.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/chubut-homenaje-a-Otto-Vargas-300x157.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/homenaje-a-otto-vargas-en-Tandil-300x168.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/charla-JCR-sobre-Otto-Vargas-en-Rosario-300x163.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-Chacarita-300x155.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-florencio-varela-300x162.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-Berisso-300x168.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-río-negro-300x177.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Como hemos consignado en ediciones anteriores, se realizaron homenajes en la Zona Agraria La Plata y en La Matanza. Están previstas actividades en distintas zonas de todo el país, entre ellas en la Zona Sur del Gran Buenos Aires, en Quilmes- Berazategui- Varela, en Entre Ríos, Río Negro y Córdoba.\n  </p>\n  <p>\n   También se vienen realizando pegatinas y actividades, con el protagonismo de camaradas del Partido y de la JCR, en las Zona Norte y Centro de CABA, Quilmes – Berazategui – Varela, Zona Oeste GBA, La Plata-Berisso-Ensenada, Entre Ríos, Neuquén, Córdoba, Salta y Río Negro.\n  </p>\n  <p>\n   El 14 se realizó una campaña en las redes sociales con la participación de todas las zonas y provincias del país.\n  </p>\n  <p>\n   Además de las actividades que consignamos en este número, se hacían homenajes a Otto en Corrientes y en el Chaco.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Comodoro Rivadavia, Chubut\n   </strong>\n  </p>\n  <p>\n   El homenaje se realizó en la Sede Central “René Salamanca” del Barrio San Cayetano, con la participación de compañeras y compañeros, delegados y dirigentes del PCR-PTP, la JCR, la CCC y la FNC.\n  </p>\n  <p>\n   Ante una animada audiencia hablaron Marcelo Barab, secretario del PCR y presidente del PTP y Fernando García, coordinador provincial de la CCC.\n  </p>\n  <p>\n   Barab hizo una reseña histórica de la vida dedicada a la revolución del camarada Otto Vargas, sus enseñanzas, los ejes centrales de la línea del PCR, y sobre la durísima actualidad con la política de hambre, entrega y represión de Milei y la lucha multisectorial para derrotarla. Y la necesidad de afiliarse y fortalecer el PCR y todas las organizaciones en las que participamos.\n  </p>\n  <p>\n   Luego Fernando García, por la CCC, reseñó la actualidad de los grandes acontecimientos, la vida y los aportes de nuestro primer secretario del PCR, y se refirió a los sufrimientos que tenemos en la mesa de miles familias, y las distintas jornadas de lucha unida. Planteó la solidaridad con los trabajadores de la pesca, el SUPA injustamente detenidos, y el STIA. y los trabajadores de las plantas pesqueras por sus reclamos.\n  </p>\n  <p>\n   Culminamos la jornada aprobando un cronograma de jornadas de lucha para las próximas semanas.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68178\" height=\"198\" sizes=\"(max-width: 379px) 100vw, 379px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/chubut-homenaje-a-Otto-Vargas-300x157.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/chubut-homenaje-a-Otto-Vargas-300x157.jpg\" width=\"379\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Tandil, provincia de Buenos Aires\n   </strong>\n  </p>\n  <p>\n   El sábado 17, en «El Laurel» de Tandil, realizamos el homenaje y brindis a Otto Vargas.  Superando dificultades, compañeras y compañeros del PCR y la JCR, de la CCC y la FNC, de la Universidad, de organizaciones deportivas y de la diversidad, del FADE y otros, homenajeamos la vida y obra de Otto Vargas, que al frente del PCR estuvo siempre al servicio de los humildes y oprimidos, peleando una salida liberadora y revolucionaria para nuestro pueblo y nuestra patria.\n  </p>\n  <p>\n   En el brindis, el camarada Esteban Lucero reafirmó nuestro compromiso de seguir su legado, para enfrentar hoy al sector más reaccionario y fascista de las clases dominantes, que con Milei a la cabeza nos gobierna, uniendo al pueblo tandilense para defender lo conquistado, luchar por lo que falta y avanzar en un camino liberador.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68180\" height=\"221\" sizes=\"(max-width: 395px) 100vw, 395px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/homenaje-a-otto-vargas-en-Tandil-300x168.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/homenaje-a-otto-vargas-en-Tandil-300x168.jpg\" width=\"395\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Charla organizada por la JCR de Rosario\n   </strong>\n  </p>\n  <p>\n   En el marco de los cinco años de la partida de Otto Vargas, primer secretario general de nuestro querido Partido Comunista Revolucionario, se realizó el viernes 16 en Rosario una charla que tuvo como protagonistas a los últimos tres secretarios generales de la Juventud Comunista Revolucionaria: Luciano Orellano (2005-2010); Pablo Landó (2010-2016) y Luciano Álvarez (desde 2016 hasta la actualidad), quienes compartieron sus experiencias y aprendizajes junto a él, fundamentales hoy para la lucha contra la política antipopular y antinacional del gobierno de Javier Milei.\n  </p>\n  <p>\n   El 3 de septiembre de 1929 en Choele Choel, Río Negro, nacía el más rebelde de todos: Otto César Vargas.\n  </p>\n  <p>\n   En el homenaje estuvo presente también su legado en la gran obra de sus trabajos escritos en una mesa que reunió todos los materiales de literatura.\n  </p>\n  <p>\n   Luciano Orellano, el primero en dirigir la palabra, hizo hincapié en la vida y obra de Otto y la importancia de haber recorrido aquellos países del mundo en los que habían triunfado las revoluciones socialistas -quien visitara con él Alemania en 2006- y en la gran trascendencia de Otto como cuadro del marxismo-leninismo-maoísmo a nivel internacional. Además mencionó a patriotas como el general San Martín, Mariano Moreno, Juana Azurduy, Manuel Belgrano, José Gervasio Artigas y habló de la integración de Otto con la realidad argentina, que no se puede entender sin un profundo conocimiento de nuestra historia y de nuestra realidad. Destacó que Otto fue hijo de una generación que vio cómo el Ejército Rojo derrotó a los nazis y clavó la bandera roja. La experiencia viva de que toda nuestra acción es un grito de guerra contra el imperialismo. Y finalizó con que “Otto es una necesidad de todos los días, de todos aquellos que quieren encontrar el camino de la revolución en Argentina”.\n  </p>\n  <p>\n   Pablo Landó, a su turno, destacó que Otto estaba plenamente convencido de la importancia del estudio y de que la JCR puede ser de masas siempre y cuando se trabajara la cultura y el deporte. Se refirió a la historia de los clubes en la Argentina y la profunda carga ideológica que tiene el trabajo deportivo y cultural y que sobre todo es un hecho vedado para miles y miles de pibes y pibas en la Argentina. “El mejor homenaje que le podemos hacer a Otto es seguir levantando las banderas de la revolución, partir de la convicción de que ninguno de los problemas estructurales se van a resolver sin una salida revolucionaria y no me queda ninguna duda de que vamos a triunfar”.\n  </p>\n  <p>\n   Para finalizar, Luciano Álvarez, secretario general de la Juventud Comunista Revolucionaria, destacó en sus palabras la importancia de la actividad en relación a que conversar sobre Otto es hablar sobre la historia del Partido, hablar sobre lo que somos, hablar sobre el comunismo y la lucha por la revolución, que fue por lo que luchó hasta el final de sus días. “Muchas veces a las y los comunistas nos dieron por muertos, las clases dominantes dijeron que habían enterrado el comunismo, pero lo que también demostró la vida y la historia es que cada vez que nos dimos por muertos, los comunistas volvimos y tenemos un presente y vamos a pelear. Tenemos una gran responsabilidad y legado que Otto nos dejó, que tiene que ver con pelear por garantizar la continuidad histórica de una línea de hegemonía proletaria que pueda jugar un papel desde el punto de vista del triunfo de la revolución en la Argentina y eso tiene que ver con defender con todo la línea del Partido”. Y para finalizar agregó que “la historia de Otto Vargas no se ha terminado de escribir, porque a un comunista, a un revolucionario no se lo juzga solo por lo que ha hecho a lo largo de su vida militante, sino por lo que deja”.\n  </p>\n  <p>\n   En una sala repleta, con el entusiasmo de la vigencia, la convicción y la pasión revolucionaria que nos trae Otto ¡siempre!, este sentido homenaje cerró con todos y todas coreando a viva voz:  «griten todos, griten fuerte, Otto Vargas ¡hasta la victoria siempre!».\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68181\" height=\"215\" sizes=\"(max-width: 396px) 100vw, 396px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/charla-JCR-sobre-Otto-Vargas-en-Rosario-300x163.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/charla-JCR-sobre-Otto-Vargas-en-Rosario-300x163.jpg\" width=\"396\"/>\n  </p>\n  <hr/>\n  <p>\n   <strong>\n    Pintadas y pegatinas\n   </strong>\n  </p>\n  <h5>\n   Chacarita, CABA\n  </h5>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68182\" height=\"202\" sizes=\"(max-width: 391px) 100vw, 391px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-Chacarita-300x155.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-Chacarita-300x155.jpg\" width=\"391\"/>\n  </p>\n  <p>\n  </p>\n  <h5>\n   Florencio Varela, Bs. AS.\n  </h5>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68183\" height=\"210\" sizes=\"(max-width: 389px) 100vw, 389px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-florencio-varela-300x162.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-florencio-varela-300x162.jpg\" width=\"389\"/>\n  </p>\n  <p>\n  </p>\n  <h5>\n   Berisso, BS. Como.\n  </h5>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68184\" height=\"218\" sizes=\"(max-width: 389px) 100vw, 389px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-Berisso-300x168.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-Berisso-300x168.jpg\" width=\"389\"/>\n  </p>\n  <p>\n  </p>\n  <h5>\n   Río Negro\n  </h5>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68185\" height=\"233\" sizes=\"(max-width: 395px) 100vw, 395px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-río-negro-300x177.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-río-negro-300x177.jpg\" width=\"395\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/homenajes-a-otto-vargas-5/", "type": "article", "title": "Homenajes a Otto Vargas", "description": "Como hemos consignado en ediciones anteriores, se realizaron homenajes en la Zona Agraria La Plata y en La Matanza. Están previstas actividades en distintas zonas de todo el país, entre ellas en la Zona Sur del Gran Buenos Aires, en Quilmes- Berazategui- Varela, en Entre Ríos, Río Negro y Córdoba. También se vienen realizando pegatinas…", "author": ["carga"], "categories": ["Partido"]}