{"published time": "2024-02-21T03-13-43-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/11/jhed-jonila-counter-affidavit.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/11/jhed-jonila-counter-affidavit.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/11/jhed-jonila-counter-affidavit.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  La Corte Suprema ganó la petición de Jonila Castro y Jhed Tamano, activistas ambientales secuestrados por agentes militares, por la orden de los datos de Amparo y Habeas. Lo lograron después de la continua insistencia y la divulgación de la brutalidad militar y NTF-ELCAC ya que fueron incautados el 2 de septiembre de 2023. Los dos detuvieron en secreto durante dos semanas y sometieron a tortura y amenazas a sus vivos.\n </p>\n <p>\n  Según la ley, dos activistas y sus familias no pueden acercarse a menos de un kilómetro de militar y personal de NTF-ELCAC. También pueden obtener y borrar los datos personales que posee el estado para proteger su seguridad y derechos de privacidad.\n </p>\n <p>\n  La Corte Suprema proporcionó una protección temporal, y la petición de orden de protección permanente y la orden de producción aún era culpable del Tribunal de Apelaciones.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/2-aktibistang-pangkalikasan-ginawaran-ng-writ-of-amparo-at-habeas-data/", "type": "article", "title": "PRWC »2 activistas ambientales, otorgados por AMPARO y DATOS DE HABEAS", "description": "La Corte Suprema ganó la petición de Jonila Castro y Jhed Tamano, activistas ambientales secuestrados por agentes militares, por la orden de los datos de Amparo y Habeas. Han logrado esto después de la afirmación continua y la divulgación de la brutalidad militar y de NTF-Elcac desde que fueron robados el 2 de septiembre de 2023. Secreto [...]", "modified time": "2024-02-21T05:01:05+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}