{"published time": "2024-02-21T01-57-56-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/11/jhed-jonila-counter-affidavit.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/11/jhed-jonila-counter-affidavit.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/11/jhed-jonila-counter-affidavit.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  La Corte Suprema ha surgido la petición de escritura de datos de Amparo y Habas Jonila Castro y Jhed Tamano, actividades secuestradas por agentes militares. Lo obtuvieron después de la continua y la exposición de la brutalidad militar y el NTF-ELCAC cuando fueron secuestrados el 2 de septiembre de 2023. encarcelados en secreto dos semanas y emprendidos en su vida.\n </p>\n <p>\n  Según la orden, dos activistas no pueden crecer en sus familias menos de un kilómetro de agentes militares NTF-ELCAC. También pueden recoger y aplicar datos de agarre de estado personal para proteger sus derechos de seguridad y privacidad.\n </p>\n <p>\n  La Corte Suprema se proporciona temporalmente, y la petición aún se encuentra en el Tribunal de Apelaciones para la Orden de Protección Permanente y la Orden de Producción.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/2-ka-aktibista-sa-kinaiyahan-gitanyagan-og-writ-of-amparo-ug-habeas-data/", "type": "article", "title": "PRWC »2 activistas de la naturaleza, ofrecida por escrito de datos de amparo y hábeas", "description": "La Corte Suprema ha surgido la petición de escritura de datos de Amparo y Habas Jonila Castro y Jhed Tamano, actividades secuestradas por agentes militares. Lo han ganado después de continuar y exponer la brutalidad militar y NTF-Elcac cuando fueron secuestrados el 2 de septiembre de 2023. encarcelados en secreto [...]", "modified time": "2024-02-21T13:25:33+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}