{"title": "¿Eni está robando el gas palestino en colusión con Israel? Imperialismo italiano en acción en Gaza - Info PCMitaly", "published time": "2024-02-21T10-09-00-08-00", "images": ["https://www.aljazeera.net/wp-content/uploads/2018/12/4944e6a5-1e79-4bd9-9b8c-1af2f823d0c0.jpeg?resize=1200%2C630"], "content": "<div class=\"post-body entry-content\" id=\"post-body-781384382391717470\" itemprop=\"description articleBody\">\n <br/>\n <p class=\"text-dark rounded bg-light p-2\">\n  <b>\n   Reflejos:\n  </b>\n  ¿Eni roba gas palestino en colusión con Israel? El Italiano \n El gobierno es el mayor accionista en el gigante de la energía ENI, con un \n Estaca del 32% (sitios de redes sociales) El campo marino de Gaza Palestinian \n  es uno de los campos de gas más antiguos descubiertos en el Mediterráneo oriental \n  región. A pesar del descubrimiento del campo de Gaza Offshore desde 2000, \n sus recursos, que se estiman en más de un billón de pies cúbicos \n de gas natural, todavía están encerrados en el suelo. Eni confirmó que \"no \n El acuerdo en particular aún no se ha firmado, y que actualmente tiene \n No hay actividad en la región \"\n </p>\n <img class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"210\" src=\"https://www.aljazeera.net/wp-content/uploads/2018/12/4944e6a5-1e79-4bd9-9b8c-1af2f823d0c0.jpeg?resize=1200%2C630\" srcset=\"https://www.aljazeera.net/wp-content/uploads/2018/12/4944e6a5-1e79-4bd9-9b8c-1af2f823d0c0.jpeg?resize=1200%2C630\" width=\"400\"/>\n <p class=\"font2\">\n  El problema del campo de gas de Gaza volvió al centro de atención siguiente \n el aviso legal enviado por la firma de abogados estadounidense Foley Hoag - en nombre de \n  Organizaciones de derechos humanos palestinos: a la compañía italiana \"ENI\" \n y compañías de energía internacional e israelí.\n </p>\n <hr/>\n <p>\n </p>\n <p>\n </p>\n <p>\n  El gobierno italiano es el mayor accionista en el gigante de la energía ENI, con una participación del 32% (sitios de redes sociales)\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  <strong>\n  </strong>\n </p>\n <p>\n </p>\n <p>\n  <strong>\n   Roma -\n  </strong>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  El campo marino de Gaza Palestinian es uno de los campos de gas más antiguos \n descubierto en la región mediterránea oriental, y se ve como un \n oportunidad prometedora para los palestinos que sufren de escasez de \n  Recursos energéticos, en medio de su sufrimiento de la ocupación israelí.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  A pesar del descubrimiento del campo de Gaza Offshore \n Desde 2000, sus recursos, que se estiman en más de un billón \n  pies cúbicos de gas natural, que excede con creces las necesidades del \n Los palestinos todavía están encerrados en el suelo y no han sido \n explotado comercialmente hasta ahora debido a la obstrucción de Israel a todos \n Los esfuerzos destinados a establecer una infraestructura energética independiente. Para \n Los palestinos, también está tratando de confiscar estos recursos para exportar \n ellos a través de acuerdos con países vecinos con la participación de \n Estados miembros de la Unión Europea.\n </p>\n <p>\n </p>\n <p>\n </p>\n <h2>\n  <p>\n  </p>\n  <p>\n   Advertencia\n  </p>\n  <p>\n  </p>\n </h2>\n <p>\n </p>\n <p>\n </p>\n <p>\n  A principios de este mes, el tema del \n Gaza Gas Field regresó al centro de atención después del aviso legal enviado \n  por el bufete de abogados estadounidense Foley Hoag - En nombre de los humanos palestinos \n Organizaciones de derechos: al gigante de energía italiano Eni y otros \n Empresas de energía internacional e israelí.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  La oficina le advirtió que no proceda con la exploración. \n  Actividades en el pozo de Gaza Offshore, propiedad del palestino \n  personas, de acuerdo con las disposiciones de las Naciones Unidas de 1982 \n Convención sobre la Ley del Mar, en la que el estado de Palestina firmó \n  2019.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Esta advertencia se produce después de que Israel anunció el último \n 29 de octubre que había otorgado una licencia a la compañía de energía italiana \n para operar en el campo de Gaza, que derechos humanos palestinos \n Las organizaciones consideraron una violación del derecho internacional.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Director del Centro de Legal Internacional \n Los estudios, Fabio Marcelli, dijeron en una entrevista con Al Jazeera Net que \n El contrato de Eni con Israel constituye una violación del derecho internacional, \n  que prohíbe la autoridad de ocupación de deshacerse de lo natural \n Recursos encontrados en las tierras que ocupa, incluida la marina adyacente \n áreas.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Marcelli advirtió que la mera iniciación de la compañía \n de actividades de exploración para explotar los recursos pertenecientes al \n Los palestinos lo convertirían en un socio del estado de Israel, que es \n ahora cargado de acusaciones precisas y documentadas de compromiso \n Genocidio ante la Corte Internacional de Justicia.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  El mismo portavoz señaló que \"Eni's \n complicidad \", que se considera una empresa pública, en tales crímenes \n  extenderse al gobierno de Georgia meloni, que está trabajando para suministrar \n Israel con parte de las armas que utiliza para llevar a cabo el genocidio en el \n Franja de Gaza.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Por su parte, explicó Eni, en una exclusiva \n Declaración a Al Jazeera Net, que \"obtuvo, junto con otros \n Empresas: licencias de exploración basadas en una licitación internacional, y \n que las licencias relacionadas con las actividades de exploración esperadas en octubre \n 2023 fueron otorgados \".\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  La compañía confirmó que \"no hay acuerdo en \n particular aún no se ha firmado, y que actualmente no tiene actividad \n En la región, y que donde sea que funcione, está interesado en garantizar que \n sus actividades son consistentes con el derecho internacional y la mejor seguridad. \n prácticas \".\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Una advertencia legal a la compañía italiana \"eni\" no para \n explorar en el campo de la costa de Gaza que pertenece al palestino \n Gente (Reuters)\n </p>\n <p>\n </p>\n <p>\n </p>\n <h2>\n  <p>\n  </p>\n  <p>\n   evadir\n  </p>\n  <p>\n  </p>\n </h2>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Con la continuación de la agresión israelí en \n Gaza, el asunto se ha vuelto vergonzoso, no solo para Eni, sino también para \n  el propio gobierno italiano, que es el mayor accionista en el \n empresa por 32%.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Esto fue evidente en las respuestas del extranjero italiano \n  Ministro Antonio Tayani, el miércoles pasado, durante el parlamentario \n cuestionando cuándo trató de evadir la responsabilidad del gobierno en \n este caso, enfatizando que la compañía localizó en todo \n La región mediterránea figura en la bolsa de valores y opera \n de acuerdo con las reglas del mercado.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Tayani intentó minimizar la importancia del \n acuerdo, refiriéndose a la confirmación de ENI de que el contrato aún está \n bajo preparación, y que no hay operaciones de exploración en curso \n Sin embargo, en el área en cuestión.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  También trató de reducir la presión ejercida en el \n Compañía italiana, señalando la importancia de conciliar la economía \n intereses con las aspiraciones legítimas de los pueblos y estresar el \n necesidad de definir fronteras y áreas marítimas de acuerdo con \n Reglas dictadas por el derecho internacional.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  El funcionario del gobierno agregó: \"Nos enfrentamos a un \n El tema del conflicto de intereses, y la mejor solución es el camino de \n mediación, diálogo y búsqueda de soluciones a través de la negociación, similar \n al acuerdo alcanzado por el Líbano e Israel en octubre de 2022 con respecto a \n  La demarcación de sus fronteras marítimas \".\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  En una entrevista exclusiva con Al Jazeera Net, \n Angelo Bonelli, el portavoz oficial de Europa verde y \n Representante de la alianza verde y izquierda, denunció Tayani's \n declaraciones, describiéndolas como inaceptables.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Bonelli - quien interrogó al ministro de Asuntos Exteriores en \n Parlamento con respecto al tema, confirmó que Israel, de acuerdo \n Con el artículo 55 del Tratado de La Haya, no tiene derecho a usar \n Recursos naturales palestinos para lograr sus propias ganancias económicas.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Él dijo: \"Sabemos muy bien que el problema de la energía es \n  muy importante para nuestro país, pero también hay una alta moral y \n valores que nos llevan a decir que en un momento en que más de 30,000 \n Los civiles palestinos están siendo asesinados hoy, hay quienes son \n tratando de robar sus recursos para lograr sus propias ganancias \".\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  En respuesta a la pregunta de Al Jazeera Net sobre qué \n iniciativas que pretende tomar durante el próximo período, el diputado italiano \n reveló la intención de su partido de alejarse ante el Tribunal Europeo de \n Justicia contra la compañía \"eni\" en un caso internacional.\n </p>\n <p>\n </p>\n <p>\n </p>\n <h2>\n  <p>\n  </p>\n  <p>\n   Discretamente\n  </p>\n  <p>\n  </p>\n </h2>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Por su parte, el periodista Alberto Negri - en un \n Entrevista con Al Jazeera Net - describió las declaraciones de Tayani como \n \"ridículo\", y que eran \"un intento desesperado de subir a un \n Hoja de vidrio \".\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Dijo que el ministro habla sobre la ausencia \n de cualquier actividad para explotar los recursos naturales palestinos se debe a \n  el hecho de que la fase de exploración no ha comenzado y debe ser \n terminado.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Negri explicó a Al Jazeera Net, \"Eni tiene \n ciertamente no habló en el pasado, ni siquiera en el gobierno italiano, sobre \n  Concluyendo un acuerdo con Israel para explotar el campo de gas Gaza. Tenía \n no ha sido por la advertencia que llegó a la compañía en los últimos pocos \n Días, este incidente habría permanecido oculto al público italiano \n opinión.\"\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Explicó el intento de Eni y el italiano \n gobierno para ocultar el acuerdo diciendo que la guerra y el \n Las masacres israelíes contra los palestinos ya habían comenzado, y \n Por lo tanto, tuvieron que anunciar su suspensión como mínimo.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Negri agregó: \"Nuestro ministro de Asuntos Exteriores habla de \n Conflictos de intereses y preferir el camino de la mediación y el diálogo \n En tales casos no es más que una mota de polvo en los ojos, porque eni \n no negoció con los palestinos, sino solo con los israelíes \n Gobierno, a pesar de que el campo marino de Gaza fue descubierto un año \n hace 2000, y los palestinos no han podido extraer gas de \n Hasta ahora debido al bloqueo severo impuesto por Israel en el Gaza \n Franja desde 2007. \"\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Tus fotos: Al Island\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Lo más destacado: ¿Eni roba gas palestino en colusión con Israel? El gobierno italiano es el mayor accionista del GI de energía ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/02/is-eni-stealing-palestinian-gas-in.html"}