{"title": "PC 21 de febrero - EX ILVA Administración extraordinaria: Todos felices, pero ¿qué significa para los trabajadores?", "published time": "2024-02-21T09-19-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-382221880347227798\" itemprop=\"description articleBody\">\n <div style=\"text-align: left;\">\n  <b>\n   El gobierno ha decidido por la antigua ILVA la extraordinaria administración con el apoyo de las organizaciones sindicales confederales y USB.\n  </b>\n  Incluso los sindicatos, como al principio, Palombella de Uilm, que dijeron que no al AS, hoy todos están satisfechos, porque fue enviado por el gobierno de Mittal y el famoso Morselli. De hecho, la idea se ha propagado de que si la gobernanza y la gerencia cambian la gestión de esta fábrica, los problemas se resuelven. Es una ilusión profunda.\n  <br/>\n  Si bien no está claro, o puede entender muy bien, lo que significa desde el punto de vista de los trabajadores del acero y el contrato.\n </div>\n <p>\n  <b>\n   En todos estos meses de reuniones romanas, no se ha colocado una plataforma de trabajo sobre la mesa, sin reclamos concretos para defender a los trabajadores:\n  </b>\n  Desde el mínimo de integración salarial hasta la Cassintegración (millones para los maestros y ni siquiera cientos de euros a los trabajadores); en la reanudación del trabajo tanto en el contrato como para todos en acero; del bloqueo de despidos; El compromiso con la remediación del área industrial de los trabajadores durante más de 5 años en CIG en AS; al contrato de metalurgia único y permanentemente para todos en el contrato; Durante 25 años han sido suficientes para retirarse, al regresar a la ley de deberes/asbesto; a la reducción de las horas de trabajo a la misma paga en la cirugía de acero\n </p>\n <p>\n  Consideramos el\n  <b>\n   Administración extraordinaria Un remedio peor que el mal.\n  </b>\n </p>\n <p>\n  Estaríamos felices de estar equivocados\n  <b>\n   <u>\n    Él mismo\n   </u>\n  </b>\n  Los trabajadores, a partir del contrato, devolvieron en masa al trabajo; Si los despidos permanentes a Steelworks terminaron, que a veces funciona durante unos días al mes; si los trabajadores de ILVA en AS regresaron a la fábrica; Si la versbientalización de plantas y actividades productivas se aceleró; si los trabajadores de acero pueden trabajar de manera segura y sus derechos respetuosos; Si el contrato único de trabajadores metálicos protegidos por una cláusula social para todos y todos los contratos se transformaron indefinidamente y respetaron en absoluto, respetados en el Si los efectos contaminantes en la ciudad tenían un freno y un cambio decisivo y seriamente y realmente comenzaron el plan de recuperación, etc.\n </p>\n <div style=\"text-align: left;\">\n  <u style=\"font-weight: bold;\">\n   Pero el Slai Cobas para la Unión de Class no cree que esto suceda.\n   <br/>\n  </u>\n  En cambio, creemos que tendremos despidos más permanentes; que no habrá retorno al trabajo de\n  <span>\n   <a name=\"more\">\n   </a>\n  </span>\n  trabajadores de muchas empresas del contrato; que habrá redundancias/despidos en el futuro cercano de los trabajadores del contrato y de las fábricas de acero (con un número de miles de trabajadores ya anunciados, más allá del puesto como del gobierno); que empeorará las condiciones salariales/ laborales/ contractuales; Que por ambientalización, recuperación, descarbonización, bueno, se pasará, años y años.\n </div>\n <p>\n  La fábrica encargó hoy con un comisionado,\n  <b>\n   Giancarlo Quaranta, quien en los últimos años ha sido parte de la gerencia anterior, será entregado a los nuevos maestros,\n  </b>\n  Pondrán la misma lógica de Mittal en el campo: para obtener la máxima ganancia, reduciendo los empleos y los costos, principalmente aquellos que exoneran exoneradamente en una seguridad y defensa de la salud efectivas, tienen manos libres.\n </p>\n <p>\n  <b>\n   Creemos que solo la lucha autónoma y unitaria por los cigarrillos prolongados y generales de los acero/ contrato/ trabajadores en ILVA como deberían y pueden defender los intereses de la clase de los trabajadores\n  </b>\n  sobre trabajo, salarios, condiciones de trabajo, derechos y seguridad; y que, por lo tanto, es\n  <b>\n   Se requiere otra línea y otra dirección de la Unión en el fuego de la lucha,\n  </b>\n  y sea parte de la batalla estratégica contra este gobierno y todos los Gobierno de los propietarios, el estado de capital y el sistema capitalista/imperialista para un gobierno de trabajadores, un nuevo estado y un nuevo poder en manos de los proletarios y las masas populares.\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   *****\n  </b>\n </p>\n <p>\n  <b>\n   Extracto del arte. del Corriere di Taranto - Gianmario Leone\n  </b>\n </p>\n <p>\n  (ayer) \"... por decreto del Ministro de Negocios y realizado en Italia Adolfo Urso, Steel Mills de Italia S.P.A. fue admitido, con efecto inmediato, al procedimiento\n  <b>\n   Administración extraordinaria.\n  </b>\n  Y la elección del primer comisionado extraordinario (probablemente tendrán tres como en el pasado) ha caído en el Dr. Giancarlo Quaranta, que se jacta en su plan de estudios, una experiencia de cuarenta años en el sector del acero. Y quién ha cruzado toda la historia de Tarantino Steel: primero como empleado de Etlsider a partir de enero de 1984, y luego comenzó a tener una serie de papeles principales del Grupo Riva, y luego ser nombrado el 2 de julio de 2014 por el ex comisionado Ilva Piero Gnudi, CEO (Director de Operaciones, en la práctica, un director operativo), de ILVA. Llegando a hoy, donde actualmente es el director de la División Técnica y Operativa de ILVA en una administración extraordinaria. Por lo tanto, el gobierno ha optado por ir al lado seguro, confiando en una persona que conoce perfectamente todo el sistema de ILVA en todos sus aspectos y que disfruta de la mayor estima de los comisionados de ILVA con el que ha estado trabajando durante años, de organizaciones sindicales. , así como de Confindustria Taranto y las empresas de la superficie presentes en la Asociación AIGI.\n </p>\n <p>\n  El gobierno está estudiando dos o tres enmiendas a la antigua ILVA. Los cambios se refieren a dos temas: la necesidad de conectar la administración extraordinaria de 2015 de la ILVA relacionada con la propiedad de las plantas con la de las acero de Italia que las administra. El otro aspecto se refiere a lo inducido: para el fortalecimiento de los recursos asignados, evaluar la práctica en el uso del excedente de administración de la región. El DL, que debe convertirse en ley antes del 18 de marzo.\n </p>\n <p>\n  (en) una nota oficial de la multinacional lee que \"con la administración extraordinaria la participación de Arcelongotal en los fines de la acero de Italia, que comenzó en 2018.\n </p>\n <p>\n  Sin embargo, todos los nudos que ahora tendrán que tratar de disolverse no están resueltos. Comenzando con la grave crisis de liquidez en la que enfrenta la compañía (ya que incluso si los 320 millones de euros se pusieran a disposición del nuevo comisionado, que se ha hablado durante meses, este último evapizaría en unas pocas semanas), pasando por el Gestión de las plantas y su mantenimiento, pasando por los créditos que se jactan por proveedores y docenas de empresas de la encuesta y por la automoción y la facilidad: está el presente y el futuro de miles de trabajadores en juego.\n </p>\n <p>\n  Finalmente, no debe olvidarse que el procedimiento para la renovación de la autorización ambiental integrada está en marcha, que inevitablemente marcará el posible futuro de producción de la antigua ILVA (tanto en la cantidad máxima que apenas excederá los 6 millones de toneladas por año, con relativa relativa, con relativa La reducción de empleo, que en el proceso de producción que inevitablemente verá la implementación de la misma con el uso de hornos eléctricos). Esto significa que más allá de los anuncios y promesas, difícilmente puede poner en manos de un plan industrial digno del nombre, pero sobre todo tomará mucho tiempo prohibir un nuevo procedimiento internacional de licitación para confiar la gestión de las plantas \".\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "El gobierno ha decidido por la antigua ILVA la extraordinaria administración con el apoyo de las organizaciones sindicales confederales y USB. También...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-21-febbraio-ex-ilva-amministrazione.html"}