{"published time": "2024-02-21T17-32-43-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/1.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1920px) 100vw, 1920px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1.png 1920w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1-300x169.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1-1024x576.png 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1-768x432.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1-1536x864.png 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1-60x34.png 60w\" decoding=\"async\" height=\"1080\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1.png\" width=\"1920\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  En todas partes, notas el grito de las espadas bosqueja el salario de la máquina de contrapropaganda de la guerra sionista en Brasil. El periodista de Gobonews, Guga Chacra, dijo que las líneas de Luiz Inácio, que califican las acciones de Israel como genocidio, son demostraciones \"antisemitas\". La Confederación Israelí de Brasil (Conib) llamó a las líneas de Luiz Inacio \"distorsión perversa de la realidad\". Todavía hay otros, que acusan al discurso del agente brasileño de negar el Holocausto nazi, de involuntariamente en la política de Israel y otras aberraciones.\n </p>\n <p>\n  Bueno, Luiz Inacio no dijo mucho. Sin embargo, el punto es que incluso esto es inaceptable para los bandidos sionistas: solo aceptan la capitulación cobarde e invertida a sus dictados, como los perros sedientos de sangre. Son realmente similares a la \"perra del fascismo, que siempre está en calor\". Y en esto, confían en su contrapropaganda en Brasil, a través de esta \"prensa marrón\", cuya cobertura de guerra es más sionista que la realizada por la propia prensa israelí.\n </p>\n <p>\n  En cuanto al Sr. Luiz Inácio, quien demuestra cierta consistencia práctica con su discurso y\n  <strong>\n   rompa\n  </strong>\n  ¡Relaciones inmediatamente con Israel! No solo por episodios recientes, con respecto al Holocausto palestino, razón más que suficiente, sino también para la interferencia constante de las estructuras diplomáticas de Israel sobre la política interna brasileña, como las declaraciones sucesivas de Conib y sus Astclas, y también el propio embajador israelí mismo que mismo, que, que mismo, que, que mismo, que mismo, que mismo, que mismo, que mismo, que mismo Hizo una campaña electoral en 2022 para Bolsonaro y la extrema derecha, en confrontación directa con todo lo que respeta la soberanía nacional; Y también del espionaje sistemático de los brasileños, como se demuestra con la aparición de contratos de Milicos encabezados por Heleno con la compañía Cognite, que no solo ofrecía tecnología de araponging, sino que se almacenó\n  <strong>\n   En Israel\n  </strong>\n  Los datos recopilados aquí, en un caso de traición nacional que sonrojaría a Joaquim Silvério dos Reis.\n </p>\n <p>\n  Pero Luiz Inácio no hará eso. Su guiño a la política exterior, incluso tímida, porque en sus pronunciamientos siempre reconoce el derecho de Israel a defenderse contra el \"terrorismo de Hamas\", busca cubrir su entrega total, en el nivel interno, la gran burguesía y la gran burguesía local y el imperialismo. Este es un viejo truco, que Lula no ha inventado: solo está copiando el usado y abusado por Jânio Quadros. Finalmente, el agente del país quería dar el escenario de extrema derecha en el avión interior, revivir políticamente a Bolsonaro, permanecer en la tierra como el \"menos peor\"\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/dantesco-espetaculo-de-subserviencia-nacional/", "type": "article", "title": "Espectáculo de subordinación nacional nativa: la nueva democracia", "description": "La ola de Lula a la izquierda en la política exterior, incluso tímida, porque en sus pronunciamientos siempre reconoce el derecho de Israel a defenderse contra el \"terrorismo de Hamas\", busca encubrir su entrega completa, en la gran burguesía, la gran burguesía, el Gran lugar de burguesía e imperialismo.", "modified time": "2024-02-21T17:32:45-03:00", "updated time": "2024-02-21T17:32:45-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": ["Governo Lula", "imprensa", "palestina"], "sections": ["Situação Política"], "link-section": "situacao-politica"}