{"published time": "2024-02-21T03-14-50-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Los pueblos indígenas en Sitio Dalicno, Barangay Ampucao, ItoGon, Benguet bloquean activamente el inminente fortalecimiento del gobierno de Marcos en la solicitud de acción compartida 103 (APSA 103) en ItoGon-Suyoc Resources, Inc. (ISRI) cubrirán sus tierras antiguas. . Según ellos, existen muchas irregularidades en el proceso de obtener la Comisión Nacional de Pueblos Indígenas (NCIP) de consentimiento previo e informado (FPIC), por lo que debe ser sometido. ISRI es una compañía propiedad de Apex Mining Corporation Inc por Enrique Razon Jr.\n </p>\n <p>\n  Según la Organización de los Pueblos Indígenas Dalicno (DIPO), el NCIP ha manipulado la adquisición de FPIC. Su información en las asambleas condujo a la firma del memorando del acuerdo el 20 de septiembre de 2023. Tampoco tomó la aprobación de las comunidades afectadas, que fue el proceso imprescindible y previo en Itogon.\n </p>\n <p>\n  “Este problema dividió al ciudadano de ItoGon. La comunidad de Dalicno, que se organizó en Dico, fue ignorada como el \"grupo separatista\" y liberado por las \"organizaciones indígenas autorizadas\". (en el proyecto) ”, dijo la organización.\n </p>\n <p>\n  APSA 103 cubrirá 581 hectáreas de tierra ancestral en las aldeas de Ampucao, Poblicación y Virac en Itogon, Benguet. Las operaciones mineras cubrirán todo el Dalicno Sitio, junto con sus fuentes de agua, tumbas sagradas, escuelas e iglesias llamadas \"zonas de acumulación\".\n </p>\n <p>\n  El pueblo Ladicno no cree que sea solo porque el MOU será la \"zona de minería\" y las \"zonas de acumulación\" serán la \"zona de amortiguación\" y las cuencas no se verán afectadas por la mina. Según ellos, el impacto de la minería, especialmente el propietario minero de ISRI, fue evidente en un deslizamiento de tierra en Masara, Maco, Davao de Oro.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/pagmiminang-apex-isri-itinatakwil-sa-benguet/", "type": "article", "title": "Prwc »Minance Apex-Isri, rechazando en Benguet", "description": "Los pueblos indígenas en Sitio Dalicno, Barangay Ampucao, ItoGon, Benguet bloquean activamente el inminente fortalecimiento del gobierno de Marcos en la solicitud de acción compartida 103 (APSA 103) en ItoGon-Suyoc Resources, Inc. (ISRI) cubrirán sus tierras antiguas. . Según ellos, hay muchas irregularidades en el proceso de obtener el consentimiento libre, previo e informado de la Comisión Nacional (FPIC) [...]", "modified time": "2024-02-21T04:02:33+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}