{"published time": "2024-02-21T01-59-14-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.apex-mining-1024x712.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.apex-mining-1024x712.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.apex-mining-1024x712.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  El peligro de deslizamientos de tierra el 6 de febrero en Maco, Davao de Oro (antiguo Valle de Compostela) es la peor de muchas tragedias en Mindanao, y el Davao de Oro es una de las minas filipinas, y no primero en el centro de la Corporación de Minería de Filipinas. . La gente ha estado en toda la región de Davao, y los nativos de Mindanao contra la mina masiva y vulnerable.\n </p>\n <p>\n  Frente a su tragedia, y contrario al falso desánimo y provocar bien, tampoco APEX detuvo sus operaciones y continuó ocupando a los trabajadores míos restantes.\n </p>\n <h3>\n  Historia de la comprensión y español\n </h3>\n <p>\n  La minería del ápice comenzó en el legado de la tribu Mansaka en 1976. Al igual que en otros lugares, no solo destruyó la ecología de los bosques y tierras, también destruyó los medios de vida y la cultura tradicionales de la Mansaka. En los años siguientes, los mansokers fueron desalojados lentamente a sus comunidades, y fueron esclavizados como trabajadores en sus minas o sistemas de apoyo.\n </p>\n <p>\n  Incluso antes, es conocido por las condiciones laborales de baja forma e insegura. Su operación fue suspendida en 2000 después de que los trabajadores fueron acusados. Regresa a la minería dinámica bajo la administración de empresas extranjeras de la Corporación Minería de Goldridge (EE. UU.), Viclode Mining Corporation y Mintricor Inc. En 2003. El oro de la mina fue comprado (que anteriormente estaba en la compañía canadiense) en 2009, también vendía ASVI (Malasia) en 2009. En 2013, se compró en el Monte Razon JR y sus compradores.\n </p>\n <p>\n  El mínimo actual mínimo de Apex de MPSA-MPSA-225-2005-XI cubrirá 679.02 hectáreas en las aldeas agregadas de Masara y Teresa, y MPSA-234-2007-XIS de 1,558.53 Hectares Barangay en Masara, Hot, Tagbaros, New Leyte, Elizalde, Elizalde, Elizalde, Elizalde y New Barili en Maco y algunas partes de la ciudad adyacente de Mabini. En 2023, la compañía amplió aún más las operaciones cuando compró Asia Alliance Mining Resources Corp. con un permiso para minimizar 20,000 hectáreas de Maco, Mabini y Marvel, todos en Davao de Oro.\n </p>\n <p>\n  Hay 25 años, que también se pueden consignar 25 años, dos MPSA o 2030 y 2032. En los mismos dos MPSA, se estima que obtiene 1,250,000 once de oro. En 2022, la compañía gastó ₱ 3.339 mil millones de ingresos netos, que era en gran medida del 316,1% en comparación con 2021. En 2023, registró ₱ 2.300 millones de netas en los primeros nueve meses.\n </p>\n <p>\n  Bugs En el tesoro nativo, el estado reaccionario solo pagó por el 4% de impuestos especiales. La compañía siempre se ha retrasado para proporcionar migajas de una obligación del 1% para su gobierno local y tribu. Después de casi cuatro décadas, la única broma de la contribución del ápice a la comunidad es una escuela y un centro de salud. Su vivienda para su propio trabajador todavía está construida con una organización no gubernamental. El tribunal y los esclavos y esclavos siguen siendo uno de los más degradación del país.\n </p>\n <p>\n  La compañía se ha vuelto correcta en la compañía, la ery que se le ocurre siempre se recauda, ​​lo peor a mediados de noviembre y febrero. El suelo es tan suave y vulnerable al ronco de la tienda. También se encuentra en una línea de falla (desayuno) y vulnerable al terremoto. En otro estudio estatal, el 80% de Davao de Oro se declara \"Geohazard\". Entre esto, no solo mantenido, Hindunua, el ápice sigue condenando sus operaciones en el prubinto.\n </p>\n <p>\n  En la estimación de las actitudes, no se informan muchos incidentes de tierra para tierras. Además de la minería de bono abierto de Apex, la compañía produce túneles debajo de la Tierra. Fomenta el suelo y las piedras debajo, quien aumenta la posibilidad de la tienda del gran trozo.\n </p>\n <h3>\n  Historia de la violencia\n </h3>\n <p>\n  Como en otra parte, la violencia de Davao de Oro es la minería. El próximo régimen reaccionario ha lanzado la brutal represión y militarización en toda la comunidad de Mansaka. En 2017, menos de tres racimos de AFP se han reducido de la AFP de los civiles políticos para \"rendirse\", matar a la misa y a los civiles ordinarios, y otras detención, y otra abreviatura y vaciado.\n </p>\n <p>\n  Torridge La provincia de destacamentos de CAFGU y campamentos militares que sirven como guardias y protectores en operaciones de minas. El 66 IB contribuye al décimo comando de identificación. La lista de crímenes de guerra y violaciones de los derechos humanos de la división no solo se encuentra en la región de Davao, sino incluso en Bukidnon, Agusan del Sur y Surigao del Sur.\n </p>\n <p>\n  Las víctimas del 66 ib incluyen Marcelo Monterona, asesinadas por soldados en enero de 2014 frente a su tienda. Monterona se encuentra en el Consejo de Pueblo INDUG, la organización que lleva la minería de Apex a la lesión a los agricultores y las comunidades nativas. En 2013, la organización movió el ápice para pagar ₱ 3.6 millones y organizar la infraestructura corrupta después de su golpe de huracán Paul.\n </p>\n <p>\n  El 10 de abril de 2014, los combatientes rojos bajo el nuevo ejército pueblo, la mina de la región del sur de Mindanao en Apex como un castigo por continuar expandiendo sus subterráneos y minería de bono abierto. Esto es entre la advertencia repetida del movimiento revolucionario de la cálida lesión a la expansión de la mina de las comunidades indígenas y de la naturaleza.\n </p>\n <p>\n  Durante este tiempo, la compañía extiende la compañía del prevenido restante de Maco, que fue declarado protegido por la gente revolucionaria en el área. Entre otras conchas marinas en Apex; 1) No pague daños a las víctimas en los dos deslizamientos de tierra en 2007 y 2008, 2) Bajo su fuerza laboral, 3) se han rehabilitación fallida de los ríos y puentes que prometieron a los residentes, y 4) se han estado operaciones de combate de financiamiento activo en el 9 ° IB capaz de formar una antigua provincia.\n </p>\n <p>\n  El ejército fue declarado en el 2022 \"libre de insurgencia\" del Davao de Oro y lo celebró con grandes minas. A pesar de esto, algunos batallones AFP permanecieron en las comunidades nativas y de los trabajadores para suprimir la resistencia unánime a la gente. En la cara de continuar girando y pisando la derecha y especialmente antes de la blasfemia, el corazón de la gente continúa ardiendo y resistiendo.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/kamatayon-sa-mina/", "type": "article", "title": "PRWC »Muerte de Mina", "description": "El peligro de deslizamientos de tierra el 6 de febrero en Maco, Davao de Oro (antiguo Valle de Compostela) es la peor de muchas tragedias en Mindanao, y el Davao de Oro es una de las minas filipinas, y no primero en el centro de la Corporación de Minería de Filipinas. . La gente se ha quedado durante mucho tiempo en todo [...]", "modified time": "2024-02-21T12:35:52+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}