{"published time": "2024-02-21T16-42-42-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 2844px) 100vw, 2844px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1.png 2844w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1-300x214.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1-1024x732.png 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1-768x549.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1-1536x1097.png 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1-2048x1463.png 2048w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1-60x43.png 60w\" decoding=\"async\" height=\"2032\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1.png\" width=\"2844\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Histeria generalizada: este es el nombre apropiado para calificar el grito de la prensa reaccionaria mundial en la condena del discurso de Luiz Inacio en la capital de Etiopía, en la que calificó como el genocidio de las acciones de Israel en Gaza y las comparó con el Holocausto. Siguiendo los servicios de inteligencia del estado sionista de Israel, todo tipo de \"intelectuales\", articulan y anclan que han salido a resonar nuevamente que cada comparación de Israel con el nazismo es \"anti -semitismo moderno\". Mientras tanto, el pueblo palestino continúa resistiendo los bombardeos masivos que, agregados desde el 7 de octubre, son equivalentes a más de cinco bombas de Hiroshima (!), Hicieron que Hitler, aunque ciertamente deseaba, no podría hacerlo y estar orgulloso. De hecho, tal vez es realmente \"inapropiado\" la comparación con Hitler: quizás los sionistas ya lo han superado.\n </p>\n <p>\n  Tampoco es demasiado rechazar las acusaciones injustas de los sionistas a Luiz Inacio: este no es un enemigo del sionismo, como lo demuestran todas sus intervenciones, en la que concibe el orden de los acontecimientos: primero, Hamas promovió el terrorismo y debemos debemos condena; Entonces Israel fue desproporcionado y está practicando el genocidio. Entre esta posición de Luiz Inácio y la de Joe Biden (defensor desprevenido del genocidio sionista contra el pueblo palestino) solo hay una diferencia en el pregrado, o más bien en elegir la palabra \"genocidio\" y \"holocausto\", porque la lógica de razonamiento es lo mismo y las implicaciones también: Israel tiene un \"derecho a defenderse\" (leer, perseguir su proyecto colonial) y Hamas, es un terrorista y debe ser condenado (leída, armada, resistencia anti-cronencial, del palestino del palestino gente). Según esta lógica, todo comenzó el 7 de octubre: el fatídico día de la gran y heroica operación de Hamas, porque antes, tal vez, los palestinos vivían el paraíso en la Tierra, no había\n  <em>\n   segregación racial\n  </em>\n  en la región y ni murieron civiles en la franja de Gaza. Si Luiz Inácio es realmente parte de la tesis de que un genocidio está en marcha, e Israel se parece a la Alemania nazi, ¿por qué no rompemos las relaciones diplomáticas? ¿Sería aceptable, \"para un humanista\" (como te gusta decir), manteniendo las relaciones de Hitler en medio del Holocausto?\n </p>\n <p>\n  Los síntomas y el agitación de la crisis también están en la política interna. La unidad dentro\n  <em>\n   establecimiento\n  </em>\n  Para inhibir la tendencia de la ruptura institucional dentro de los cuarteles, al avanzar en algunas casas en investigaciones contra Bolsonaro, le dio a Alexandre de Moraes en la presente encuesta y en la operación de la PF. De ahora en adelante, la Unidad comienza su tendencia a la desagregación: por un lado, la Corte Suprema, que está a cargo de este trabajo, tiene sus propias ambiciones de estirar su parte en el poder político y cubrir sus funciones, que tiene una legislatura fuerte en la resistencia de la legislatura; El proyecto del proyecto de ley destinado a presentar, en la práctica, la Corte Suprema al Senado Federal, este último con la función de ratificar las decisiones de la Corte Suprema. Por otro lado, el alto mando de las Fuerzas Armadas, que tiene en el corazón de su ideología la convicción de que la integridad nacional depende de su intervención oportuna en las crisis políticas desde el imperio, aunque está defensivo para no asociarse con los bolsillos desmoralizados ,, volverá al suelo antes de lo que piensa: aprovechar la desmoralización de la Corte Suprema y la Legislatura, solo espera una crisis importante que erosiona la legitimidad del gobierno y un hecho inevitable, cuando se trata de una reaccionaria , Gobierno de reconciliación oportunista y de clase. Los generales saben que, de vez en cuando, el popular movimiento revolucionario se eleva en el país, restaurando las banderas históricas de la lucha democrática del pueblo brasileño, y que no hay otra opción para tratar de bañarse en sangre: en resumen, de Es hora de los tiempos, la intervención militar es necesaria, y creen que se acerca el momento.\n </p>\n <p>\n  Al contrario de lo que piensan las personas con ilusiones constitucionales, las contradicciones severas y muy graves que resultaron en la crisis militar de octubre de 2022 no se han resuelto: han sido latentes. Solo las masas populares pueden enfrentar la tendencia, agravada todos los días, a reducir los derechos de las personas y civilizar las libertades, una tendencia que ocurre sobre la base de la lucha de clases real; Solo los movimientos populares y revolucionarios pueden obtener victorias económicas y políticas inmediatas para la gente y allanar la construcción de un nuevo Brasil.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/editorial-semanal-tempo-de-crise-aguda/", "type": "article", "title": "Editorial semanal - Tiempo de crisis aguda - La nueva democracia", "description": "Solo las masas populares pueden enfrentar la tendencia, agravada todos los días, a reducir los derechos de las personas y civilizar las libertades, una tendencia que ocurre sobre la base de la lucha de clases real; Solo los movimientos populares y revolucionarios pueden obtener victorias económicas y políticas inmediatas para la gente y allanar la construcción de un nuevo Brasil.", "modified time": "2024-02-21T19:27:57-03:00", "updated time": "2024-02-21T19:27:57-03:00", "author": ["Redação de AND"], "categories": ["Situação Política"], "tags": ["Governo Lula", "israel", "palestina"], "sections": ["Situação Política"], "link-section": "situacao-politica"}