{"published time": "2024-02-21T01-54-38-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Contra la privación Rali en el cachorro.\n  </strong>\n  La Universidad Politécnica de Filipinas (PUP) protestas en el 12 de febrero protestas el 12 de febrero juntos en el proyecto de ley de la Universidad Politécnica Nacional (NPU) para abrir el camino para la plena privatización y comercialización de la educación en la universidad. Las privisiones tienen la factura de propuesta que permitirá la entrada al negocio privado de la universidad. La policía rompe violentamente la protesta de la juventud.\n </p>\n <p>\n  <strong>\n   Día de los corazones negros.\n  </strong>\n  Los trabajadores de la salud de hospitales privados y públicos en Metro Manila y Baguio City han lanzado un \"Hospital Negro el 14 de febrero, Día de San Valentín. Dicen, simbolizan el corazón negro de su renacimiento en el régimen de Marcos para continuar privando de los salarios vivos, los beneficios atrapados y la contractualización generalizada del sector.\n </p>\n <p>\n  <strong>\n   Salarios, abusivos de los sindicatos de maestros de NCR.\n  </strong>\n  Los maestros y sindicatos de la Región de la Capital Nacional (NCR) continúan lanzando varias formas de protestas conjuntas para recurrir a sus salarios de aumento. Comenzaron la protesta el 14 de febrero durante el Día de San Valentín, y continuaron hasta el 17 de febrero para enfatizar la alianza de los maestros NCR en cuestión.\n </p>\n <p>\n  <strong>\n   ¡Resolver fraude electoral 2022!\n  </strong>\n  El Comelec abre al oponente, con el grupo Tntrio para llamar a la Comisión para poner la investigación sobre la investigación de muchas de las elecciones de 2022, en lugar de la Iniciativa Mini Popular. Los grupos se han presentado durante mucho tiempo a sus quejas de la agencia y tienen las siguientes peticiones en la Corte Suprema, para investigar el cálido trampa de Ferdinand Marcos Jr y Sara Duterte en el Poder.\n </p>\n <p>\n  <strong>\n   Mil millones que se elevan contra el pisoteo femenino.\n  </strong>\n  Los grupos y organizaciones se lanzan en diferentes partes del país el 14 de febrero, la campaña anual de baile-protesta de un aumento de mil millones (OBR) contra el abuso y la solución de problemas de las mujeres. Dirigido con Gabriela Group, Alianza Nacional con Mujeres, la actividad principal de la OBR filipina realizada en Up-Diliman. Sus actividades temáticas \"se elevan para la libertad del Nuevo Mundo rotado\".\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/mga-protesta-131/", "type": "article", "title": "PRWC »Protestas", "description": "Rali Contra-privatización de cachorro. La Universidad Politécnica de Filipinas (PUP) protestas en el 12 de febrero protestas el 12 de febrero juntos en el proyecto de ley de la Universidad Politécnica Nacional (NPU) para abrir el camino para la plena privatización y comercialización de la educación en la universidad. Hay procaciones el Sean [...]", "modified time": "2024-02-21T17:35:15+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}