{"published time": "2024-02-21T03-06-04-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.jods-family.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.jods-family.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.jods-family.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Siempre nervioso, siempre estresado (Aligaga). Por supuesto, solo estamos viviendo allí ”, compartió Aling Myrna, esposa de Jeepney y también director de director, cuando se le preguntó en el programa de usitarios públicos (PUV) del Programa Marcos. Este es el sentimiento general de conductores y operadores, sus esposas y familias, a pesar de que la fecha de consolidación forzada de las franquicias se selecciona a fines de abril.\n </p>\n <p>\n  En los últimos meses, Aling Myrna se ha unido a la lucha y se defiende para restaurar la franquicia independiente y finalmente descartar el falso programa de modernización PUV. Al igual que él, Aling Jenny, de 51 años, también se unió a acciones para luchar por su sustento.\n </p>\n <h3>\n  ¿Con qué podemos vivir?\n </h3>\n <p>\n  La esposa de Aling Myrna ha sido un jeepney en una ciudad en Metro Manila durante dieciséis años en una ciudad en Metro Manila. Si el trabajo de Aling Myrna como supervisor estuviera involucrado previamente en un pasaje, ahora dependería del final del camino cuando ella se enfermó y se despidió durante el trabajo. Solía ​​pagar ₱ 15,000 por mes y no tenía beneficios. Sin embargo, esta es una gran ayuda para unir sus gastos.\n </p>\n <p>\n  Actualmente, la pareja y la pareja ganan ₱ 2.800 en el día al día. Pero solo ₱ 850 estará limpio en casa cada 12 horas de viaje. Esto fue después de deducir la recuperación de ₱ 800, ₱ 150 por día de alquiler en la habitación alquilada y ₱ 1,000 costos de combustible. También han sido un gran shock para el incesante aumento de los precios del petróleo en las últimas siete semanas.\n </p>\n <p>\n  Aling Myrna y su esposo están preocupados por la eliminación de PUV basada en PUV debido a su práctica. “Mi esposa, nerviosa, fue cuando se informó la eliminación. Por supuesto que estaba realmente avergonzado ... no estaba acostumbrado a otro transporte ”, explicó.\n </p>\n <p>\n  Si los dejaran en el camino, no sabía dónde llevarían a diario. En la comida, la pareja pasa ₱ 300 por día. Se burló de la dieta diaria del gobierno para la \"recomendación\" de una persona para una persona. \"¿Entonces? ¿Qué vas a hacer, seco? él dijo.\n </p>\n <p>\n  Agregue a gastar su medicamento de mantenimiento de ₱ 200 por día, incluida la insulina. Actualmente también están estudiando a sus hijos de octavo grado en la provincia.\n </p>\n <p>\n  Aling Jenny y su esposo han estado conduciendo durante 17 años. Están preocupados, especialmente y el operador de su Jeep no incluye la consolidación. El operador dijo que siete unidades renunciarían a siete unidades, por lo que se negó.\n </p>\n <p>\n  Si pierden un jeepney, dijo, su esposa solo buscará otro trabajo. \"No pudimos hacer nada\", dijo. Ahora está dejando de lado las ventas del café en el garaje de su ruta. Hay seis hijos y cinco de ellos todavía están estudiando. Uno solo está en el grado 1.\n </p>\n <h3>\n  Retirarse de la consolidación forzada\n </h3>\n <p>\n  Según los datos del gobierno conservador en diciembre de 2023, 1.767 rutas de jeepney en todo el país no consentieron la consolidación, o el 31% del total de 5,716 rutas Jeep. De las rutas sujetas a la consolidación, el nivel de consolidación es 727 menos del 60%. El número de rutas Jeep no consolidadas en Bicol es el máximo de 451 o 68% de la ruta total en la región. Mientras que el 35% de la ruta Metro Manila Jeepney no tiene consolidación de las franquicias de Jeepney.\n </p>\n <p>\n  La Junta de Franquicias y Regulatory Regulatory (LTFRB) cuenta que el número de consolidación ha estado \"aumentando\" desde la era del período de consolidación. Sin embargo, el conductor y los operadores informan la abolición de algunos de sus miembros en el esquema forzado.\n </p>\n <p>\n  Debido a que la corrupción ha estado expuesta a las profundidades de la consolidación forzada y la modernización PUV, los conductores y operadores ahora están recuperando la franquicia de consolidación forzada. Tienen miedo de ser como los muchos perdidos y finalmente asesinados por el sustento.\n </p>\n <p>\n  La Oficina de Transporte de Tierras (LTO) continúa obligando a los conductores y operadores que están en consolidación de franquicias y dijo que sus jeepneys se considerarán un collar si continúan conduciendo. Incluso amenazó con ser un \"crimen\" y podría enfrentar la multa y el encarcelamiento.\n </p>\n <p>\n  Si bien la implementación de la consolidación, que es parte del programa falso de modernización PUV, el sustento de los conductores y operadores y sus familias también está colgando. Su grito es unánime frente a él: devuelva la franquicia individual, descarta la consolidación forzada y su programa de modernización falsa.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/jeepney-phaseout-pahirap-sa-kababaihan/", "type": "article", "title": "PRWC »Jeepney Flowout, Torture Women", "description": "Siempre nervioso, siempre estresado (Aligaga). Por supuesto, solo estamos viviendo allí ”, compartió Aling Myrna, esposa de Jeepney y también director de director, cuando se le preguntó en el programa de usitarios públicos (PUV) del Programa Marcos. Tal es el sentimiento general de conductores y operadores, sus esposas y familias, incluso nuevamente [...]", "modified time": "2024-02-21T06:12:03+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}