{"published time": "2024-02-21T03-04-19-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/sityo-balubad-demolisyon.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/sityo-balubad-demolisyon.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/sityo-balubad-demolisyon.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Los residentes de Sitio Balubad, Barangay Anunas, Angeles City nuevamente fallaron a otro oficial de policía, co -protagonizando Clarkhils Properties Corporation, que demolió su comunidad desde el 7 de febrero. Al menos 100 policías y miembros de Swat, agregados de las 50 personas, fueron enviados a Sitio para Sitio Uso para el desalojo forzado de los residentes.\n </p>\n <p>\n  El plan de demolición afectó a más de 500 hogares en la tierra de 72 hectáreas que la compañía incautó. Se estima que 2,000 residentes son víctimas de convulsiones de tierras. Además, el secuestro y la demolición también temían que los pueblos vecinos de Cuayan y Sapangbato se verán afectados.\n </p>\n <p>\n  A pesar de la falta de una orden de memorándum, la policía, Swat y Tim por demolición para el ciudadano en Sitio Balubad se vieron obligados a entrar nuevamente. Fue robado, los verdugos y el dueño de la casa que intentaron destruir fueron golpeados y heridos. Otros residentes respondieron y defendieron de inmediato a su comunidad.\n </p>\n <p>\n  La policía no respeta a los residentes. Tiró un arma a los civiles. Tim drogó la demolición de residentes de los cuales 20 resultaron heridos. Las fuerzas del estado y Tim regresaron al día siguiente para demolir y forzaron la barricada.\n </p>\n <p>\n  Debido a la unidad y la defensa de los residentes, nuevamente evacuaron a la policía y restringieron la demolición. Lo mismo sucedió en octubre de 2023 cuando intentaron abolir su barricada para derrotar la demolición.\n </p>\n <p>\n  Familias en Sitio, son dueños de la tierra y tienen documentos (Certificado de Premio de Propiedad de la Tierra) y recibos de su pago completo al Landbank de Filipinas.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/tangkang-demolisyon-sa-sityo-balubad-sa-angeles-city-binigo/", "type": "article", "title": "Prwc »Intento de demolición en el Sitio Balubad en Angeles City, Bully", "description": "Los residentes de Sitio Balubad, Barangay Anunas, Angeles City nuevamente fallaron a otro oficial de policía, co -protagonizando Clarkhils Properties Corporation, que demolió su comunidad desde el 7 de febrero. Al menos 100 policías y miembros de Swat, agregados de las 50 personas, fueron enviados a Sitio Para su uso en Forced […]", "modified time": "2024-02-21T06:31:33+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}