{"published time": "2024-02-21T03-15-10-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.apex-mining-1024x712.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.apex-mining-1024x712.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.apex-mining-1024x712.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  La catástrofe de deslizamientos de tierra el 6 de febrero en Maco, Davao de Oro (antiguo Valle de Compostela) es las peores de las pocas tragedias sufridas en Mindanao, y en Davao de Oro, que es uno de los centros de minería en Filipinas, y no se involucra primero en La empresa Apex Mining Corporation. La gente en toda la región de Davao ha estado en pie durante mucho tiempo, y la suma de los nativos en Mindanao contra la minería grande y dañina.\n </p>\n <p>\n  En medio de la tragedia en su puerta, y al contrario de la falsa simpatía y la depresión, un minuto no detuvo sus operaciones y los trabajadores de minas restantes continuaron trabajando.\n </p>\n <h3>\n  Historia de devastador y saqueo\n </h3>\n <p>\n  El vértice comenzó a extraer en la tierra ancestral de las tribus Mansaka en Maco en 1976. Como en otros lugares, no solo destruyó la ecología de los bosques y la tierra, sino que también destruyó el sustento y la cultura tradicionales de la gente. En los años que siguieron, evacuó gradualmente el Mansaka a sus comunidades, y fueron esclavizados como trabajadores en su mina o sistema apoyado.\n </p>\n <p>\n  En el pasado, esto es notorio en salarios bajos y condiciones laborales inseguras. Sus operaciones fueron suspendidas en 2000 después de ser acusadas por trabajadores. Regresó como minería a gran escala bajo la supervisión de la Corporación de Minería de Goldridge extranjeras (Compañía de EE. UU.), Viclode Mining Corporation y Mintricor Inc. En 2003. La mina fue comprada por la tripulación Gold (que entonces era la compañía canadiense) en 2009, que se vendió a ASVI (Malasia) en 2009. En 2013, Monte Oro lo compró por Enrique Razon Jr y sus colegas compradores.\n </p>\n <p>\n  Apex's actualmente minimizado está sujeto a dos MPSAS-MPSA-225-2005-XI que cubren 679.02 hectáreas en el Barangay Mascara y Teresa, y MPSA-234-2007-XI cubre 1,558.53 Hectare Barangay de Masara, Hot, Tagbaros, New Leyte, Elizalde y Nuevo barili en Maco y partes de la ciudad vecina de Mabini. En 2023, la compañía amplió sus operaciones cuando compró Asia Alliance Mining Resources Corp. Teniendo un permiso para extraer 20,000 hectáreas en Maco, Mabini y Maragusan, todo en Davao de Oro.\n </p>\n <p>\n  Han pasado 25 años, lo que puede extender dos MPSA a 25 años adicionales o hasta 2030 y 2032. Se estima que puede obtener el alcance de solo dos MPSA de 1,250,000 once de oro. En 2022, la compañía obtuvo ₱ 3.339 mil millones de ingresos netos, que fue del 316,1% en comparación con 2021. En 2023, registró un ingreso neto de ₱ 2.300 millones durante solo los primeros nueve meses.\n </p>\n <p>\n  A cambio del saqueo de los recursos naturales, la compañía pagó solo un impuesto especial del 4% del estado reaccionario. La compañía ha retrasado constantemente la proporcionar una obligación baja del 1% para su gobierno local y tribus. Después de casi cuatro décadas, la única contribución de Apex a la comunidad fue una escuela y un centro de salud. La vivienda que construyó para su propio trabajador se construyó junto con una organización no gubernamental. Lo más furioso, el Tribung Mansaka y el esclavo en su propia tierra siguen siendo uno de los más pobres del país.\n </p>\n <p>\n  Según un estudio realizado por la propia Compañía, su ocupación minera está constantemente lloviendo, lo peor entre noviembre y febrero. El suelo está lleno aquí y es vulnerable a la erosión. También está en el área con una línea de falla. En otro estudio estatal, el 80% de Davao de Oro se decide \"Geohazard\" o una ubicación peligrosa. A pesar de estos atributos, no solo continuaron, las operaciones mías, especialmente el ápice, se exacerbaron aún más.\n </p>\n <p>\n  En el grupo bosque por natural, ya no se informan muchos deslizamientos de tierra. Con la excepción de la minería de bono abierto de Apex, la compañía produce túneles subterráneos. Sacude el suelo y las rocas desde el fondo, lo que aumenta aún más la posibilidad de erosión del gran trozo de montaña.\n </p>\n <h3>\n  Historia de la violencia\n </h3>\n <p>\n  Como en otros lugares, la minería es una minería en Davao de Oro. El sucesivo régimen reaccionario ha lanzado la brutal campaña de represión y militarización en toda la comunidad de Mansaka. En 2017, al menos tres batallones de la AFP comenzaron el extenso bombardeo del aire, la presión sobre los civiles para \"rendirse\", matando a la misa y a los civiles ordinarios, arrestos y detención ilegales, y otros abusos y acoso\n </p>\n <p>\n  Destacamentos de CAFGU y campamentos militares, que sirven como guardias y defensores de las operaciones mineras, la provincia. El 66 IB está incluido en el décimo comandante de identificación. Hay una larga lista de crímenes de guerra y violaciones de los derechos de esta división no solo en la región de Davao sino también en Bukidnon, Agusan del Sur y Surigao del Sur.\n </p>\n <p>\n  Entre las víctimas del 66 ib se encontraban Marcelo Monterona, quien fue asesinado por soldados en enero de 2014, frente a su tienda. Monterona es miembro del Consejo de Indug Katalan, la organización que lidera el cargo de la minería de Apex por el daño que trae a los agricultores y las comunidades Lumad. En 2013, la organización presionó a Apex para proporcionar ₱ 3.6 millones y reparar infraestructura dañada después de su comunidad de tifones Pablo.\n </p>\n <p>\n  El 10 de abril de 2014, los combatientes rojos bajo la nueva región del ejército pueblo -sur de Mindanao atacaron a la mina Apex que todavía era propiedad de compañías canadienses y malasias, como un castigo por la expansión continua de la minería subterránea y abierta. A pesar de esto, el movimiento revolucionario ha advertido repetidamente el daño generalizado causado por tal expansión a los nativos y el medio ambiente.\n </p>\n <p>\n  Durante este tiempo, la compañía amplió el bosque restante en Maco, declarado protegido por el ciudadano revolucionario en el área. El otro pecado de Apex incluye; 1) No dar a las víctimas de los dos deslizamientos de tierra en 2007 y 2008, 2) bajos salarios y una carrera arbitraria de sus trabajadores, 3) no rehabilitar ríos y puentes en Maco que promete a los residentes, y 4) financiación activa del noveno IB IB Operaciones de combate desplegadas en la provincia.\n </p>\n <p>\n  Los militares en 2022 declararon a Davao de Oro \"sin insurgencia\" y celebraron grandes compañías mineras. A pesar de esto, algunos batallones AFP permanecen en comunidades y trabajadores de Lumad para suprimir la resistencia de cualquier gente. Ante la presión continua y el abuso de derechos y especialmente frente a la blasfemia, las emociones de la gente continúan aumentando y luchando.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/kamatayan-sa-mina/", "type": "article", "title": "Prwc »Muerte en la mía", "description": "La catástrofe de deslizamientos de tierra el 6 de febrero en Maco, Davao de Oro (antiguo Valle de Compostela) es las peores de las pocas tragedias sufridas en Mindanao, y en Davao de Oro, que es uno de los centros de minería en Filipinas, y no se involucra primero en La empresa Apex Mining Corporation. La gente ha mantenido durante mucho tiempo el [...]", "modified time": "2024-02-21T03:44:32+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}