{"published time": "2024-02-21T99-99-93", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Asamblea-en-Banco-Nación-Casa-Central.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Este triunfo fue el resultado de la lucha que recorrió todo el Banco Nación en todo el país y que se dio desde el primer día.\n  </p>\n  <p>\n   El mismo día siguiente que se dio a conocer el DNU 70/23, se realizó una multitudinaria asamblea en la Casa Central y muchas sucursales para rechazar la pretensión de privatizarlo y/o transformarlo en una sociedad anónima, convocada por la gremial interna que encabezó el secretario general del gremio Sergio Palazzo.\n  </p>\n  <p>\n   El Banco Nación es la principal herramienta financiera del Estado nacional, es 100% estatal, autárquico y da ganancias que aporta al Tesoro. Tiene el 23% del ahorro nacional y cientos de líneas de créditos para pymes y sectores agropecuarios que solo asiste el BNA. Tiene una sucursal en cada pueblo y ciudad del país de más de 10 mil habitantes y en su carta orgánica define como uno de sus objetivos contribuir al desarrollo de las economías regionales.\n  </p>\n  <p>\n   Es mentira que sea ineficiente y tenga baja rentabilidad como pretende instalar el nuevo presidente del Banco, Daniel Tillard, de la Fundación Mediterránea. La principal deuda en morosidad que tiene ha sido producto de la estafa hecha durante el gobierno de Macri en más de 300 millones de dólares del caso Vicentin.\n  </p>\n  <p>\n   Fue contundente el paro y movilización del 24/1 y multitudinario el abrazo que se realizó de cientos de trabajadores y luego se marchó al Congreso. Se vienen realizando cientos de asambleas en todo el país recibiendo el apoyo de muchos sectores de la producción.\n  </p>\n  <p>\n   Hoy una vez más relanzamos la campaña contra la privatización, uniéndonos también con los trabajadores y trabajadoras de las otras empresas que están en la lista de privatizaciones como Arsat, Aerolíneas, Nucleoelectrica, Fabricaciones Militares, Fadea, Tandanor. Y este martes 20/2 (al cierre de esta edición) realizaremos un acto convocando a la CGT, organizaciones sociales y demás sectores productivos para unirnos en la defensa del BNA.\n  </p>\n  <p>\n   La lucha sigue contra el decreto 70/23 que sigue vigente en gran parte y deroga una modificación que se realizó en el año 1999 a la ley de reforma del estado menemista, que exceptuaba al BNA de ser sujeto de privatización, y fue realizada luego de una gran lucha también.\n  </p>\n  <p>\n   Es por esto que a pesar del triunfo contra la Ley Ómnibus es necesario que se anule el DNU y se declare inconstitucional\n  </p>\n  <p>\n   Hay que mantener la guardia en alto, porque este gobierno no va a dar el brazo a torcer y vamos a tener que derrotar sus planes en las calles. ¡Las y los trabajadores del Banco Nación la vamos a pelear hasta el final!\n  </p>\n  <p>\n   <strong>\n    Corresponsal\n   </strong>\n  </p>\n  <p>\n   Hoy N° 1999 21/02\n  </p>\n  <p>\n   /2024\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/banco-nacion-la-lucha-continua/", "type": "article", "title": "Banco Nación: La lucha continúa", "description": "Este triunfo fue el resultado de la lucha que recorrió todo el Banco Nación en todo el país y que se dio desde el primer día. El mismo día siguiente que se dio a conocer el DNU 70/23, se realizó una multitudinaria asamblea en la Casa Central y muchas sucursales para rechazar la pretensión de…", "author": ["carga"], "categories": ["Movimiento obrero"]}