{"published time": "2024-02-21T99-99-98", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Chaco-Conferencia-prensa-20-febrero.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/Chaco-Conferencia-de-prensa-20-febrero-1-300x166.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   El martes 20 por la mañana en la Casa de la Memoria, la CCC -Corriente Clasista y Combativa- del Chaco, con el acompañamiento de sindicatos, organizaciones sociales, políticas, de derechos humanos y legisladores, brindó una Conferencia de prensa, con el objetivo de\n   <em>\n    “denunciar un brutal ataque, estigmatización y persecución por parte del Gobierno nacional y provincial, a partir de la Conferencia de Prensa encabezada por Patricia Bullrich de la que participó el Gobernador Leandro Zdero”.\n   </em>\n  </p>\n  <p>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    Se trata de un derecho a réplica tras la denuncia a Jorge Bregui, originario Qom integrante de la CCC de La Leonesa por supuesto abuso sexual.\n   </span>\n  </p>\n  <p>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    \"\n    <em>\n     Sobre una denuncia a un delegado de nuestra organización que nos enteramos por los medios, la primer medida que tomamos es separarlo para que se investigue, pero la prensa amarillista engloba a toda la CCC, que es una organización nacional, porque vienen no solo por las organizaciones sociales y sindicales sino por el pueblo argentino. Ese es el plan del presidente Milei y la Ministra Bullrich,  cuando en realidad lo que debe resolver el gobierno es el hambre del pueblo, el ajuste y la inflación y la represión que quieren llevar adelante y que no vamos a permitir que sean avasallados nuestros derechos y no vamos a dar ni un paso atrás.”\n     <strong>\n     </strong>\n    </em>\n    Aseguró, Gladis Favretto, dirigente de la CCC.\n   </span>\n  </p>\n  <p>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    José Niz, Secretario General de UPCP expresó su respaldo; “\n    <em>\n     La CCC es una organización que ha conseguido muchas reivindicaciones para sus integrantes y las familias de cada uno de ellos, admiro su capacidad de organizarse …y también tuvieron que aguantar distintos tipos de situaciones que no son para nada agradables, muchas las vivimos juntos como sindicato y organización hermana, que tiene que ver con las represiones a lo largo del tiempo pero sin embargo nunca claudicó en lo que es su objetivo general y que tiene que ver con lo que planteamos nosotros como sindicato que si hay organizaciones sociales, tiene que ver porque no hay política de estado que generen los puestos de trabajo genuino y que esto le dé la dignidad y la igualdad de oportunidades a todos y cada uno de los chaqueños.”\n    </em>\n   </span>\n  </p>\n  <p>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    También se expresaron Mónica Figueroa, Reina Gómez y Simón Álvarez de la CCC de Castelli, Las Palmas y La Leonesa respectivamente, agregando que\n    <em>\n     “Nosotros no somos eso que dicen, de ninguna manera, no acompañamos a violadores, abusadores o acosadores, jamás, pero la verdad fue una situación de amedrentamiento hacia toda la comunidad, pero nosotros no tenemos miedo”,\n     <strong>\n     </strong>\n    </em>\n    refiriéndose a los 7 allanamientos realizados semana atrás.\n   </span>\n  </p>\n  <p>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    Jorge Gómez y Ramona Pinay, integrantes de la CCC y también Vocales del IDACH por la etnia Wichí y Qom, denunciaron el tratamiento discriminatorio en los operativos de allanamientos, en los procedimientos legales y en los medios de comunicación:\n    <em>\n     \"\n    </em>\n   </span>\n   <em>\n    Nunca los medios principalmente nacionales, dedicaron tanto tiempo a temas que involucran a Pueblos  Originarios, cuando somos asesinados, desaparecidos, abusados y discriminados en el Chaco, como ahora cuando se acusa”, a\n   </em>\n   severaron.\n  </p>\n  <p>\n   <strong>\n    <em>\n     <span style=\"font-style: inherit; font-weight: inherit;\">\n     </span>\n    </em>\n   </strong>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    Rodolfo Schwartz, diputado provincial aseveró:\n    <strong>\n     <em>\n     </em>\n    </strong>\n    <em>\n     “Un mensaje para el gobernador del Chaco, tenemos un gobierno nacional que tiene un programa que va más a fondo que el de la dictadura más sangrienta que tuvimos, más a fondo que la entrega que tuvimos de nuestro patrimonio, en el pisotear los derechos del pueblo trabajador y del pueblo en general, no tiene antecedentes y pretende ser un emperador…cree que puede hacer lo que quiere, todos los gobernadores son traidores, todos los diputados son traidores, todos los intendentes son traidores, al menos que se disciplinen…este gobernador tiene dos caminos, o se abraza a Milei y Bullrich reprimiendo al pueblo y entonces va a enfrentarnos, o se pone del lado del pueblo por lo menos, apoyando la lucha que vamos a llevar adelante”.\n    </em>\n   </span>\n  </p>\n  <p>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    Acompañaron y expresaron su apoyo a la organización Secretarios Generales de la UPCP, CTA de los Trabajadores, ATE, Representantes de Utre Ctera,  Barrios de Pie, Libres del Sur, Movimiento Evita, SOMOS Barrios de Pie, Movimiento 2 de Junio, FOB, MTD, UTEP, Mujeres Peronistas, MTD Darío Santillán, 25 de Mayo, CEPA, MOEL, FNC, UMEL, PTP y PCR, y los Legisladores Provinciales Analía Flores, Gladis González y Rodolfo Schwartz.\n   </span>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68192\" height=\"212\" sizes=\"(max-width: 383px) 100vw, 383px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/Chaco-Conferencia-de-prensa-20-febrero-1-300x166.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/Chaco-Conferencia-de-prensa-20-febrero-1-300x166.jpg\" width=\"383\"/>\n  </p>\n  <p>\n   <strong>\n    <span style=\"font-style: inherit; font-weight: inherit;\">\n    </span>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Adjuntamos el documento difundido por la Corriente Clasista y Combativa.\n   </strong>\n  </p>\n  <p>\n   Sobre la conferencia de Prensa de la ministra Bullrich\n  </p>\n  <p>\n   <strong>\n    PLAN MILEI BULLRICH: DE LA CRIMINALIZACIÓN DE LA PROTESTA A LA CRIMINALIZACIÓN DE ORGANIZACIONES\n   </strong>\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Luchamos contra la violencia de género\n   </strong>\n  </p>\n  <p>\n   La base de la violencia de género, es una relación de poder desigual. Se impuso el patriarcado en miles de años y el hombre ejerce esa violencia sobre la mujer. Se da en todos los ámbitos y de distintas maneras. En las relaciones de pareja, en la familia, de adultos con los niños, en las relaciones de trabajo y de funcionarios con sus subordinados, un delegado, un docente, un religioso. Estamos en contra de ellas, por eso participamos activamente y convocamos junto al movimiento de mujeres y feminismos para enfrentarlas.\n  </p>\n  <p>\n   <strong>\n    La violencia es transversal, en todos los ámbitos e instituciones de la sociedad, sin embargo, el gobierno ha concentrado sus esfuerzos en hablar de violencia, exclusivamente en organizaciones sociales y sindicales.\n   </strong>\n  </p>\n  <p>\n   En una denuncia de violencia que debe ser investigada, partimos de no desestimar y creer a los más débiles, a los niños y a las mujeres, quienes son mayoritariamente las víctimas de violencia. Es por eso que ante la denuncia presentada contra Jorge Bregui, delegado originario Qom de la CCC de La Leonesa, decidimos separarlo de la organización mientras dure la investigación y aportaremos lo necesario hasta que se esclarezca el hecho para llegar a la verdad, sin prejuzgar.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Es repudiable la generalización para desprestigiar y demonizar a las organizaciones\n   </strong>\n  </p>\n  <p>\n   La conferencia de prensa en la Casa Rosada, dirigida por la ministra Bullrich, toma este caso, pretendiendo mostrarlo como una política de toda nuestra organización. Al mismo tiempo lo liga con el caso de la fundación “No me olvides”, denunciada por trata de personas en el Chaco, que tuvo un fallo judicial con condena de 15 años de prisión para su máxima dirigente y el otro dirigente se suicidó. Citando casos puntuales, pretendió involucrar también a otras organizaciones sindicales y sociales, golpeando a todas.\n  </p>\n  <p>\n   Queremos y trabajaremos para la verdad, pero no vamos a permitir que se nos difame, se nos ensucie y se nos condene, con una denuncia política y mediática, por un hecho judicial que se debe investigar.\n  </p>\n  <p>\n   Nunca los medios principalmente nacionales, dedicaron tanto tiempo a temas que involucran a Pueblos Originarios, cuando somos asesinados, desaparecidos, abusados y discriminados en el Chaco, como ahora cuando se acusa.\n  </p>\n  <p>\n   El despliegue del operativo de más de 250 efectivos de policía de varias localidades, con efectivos de la montada y motorizada, decena de móviles y efectivos con capucha, es un evidente mensaje con el que se pretende amedrentar, atemorizar y disciplinar a una organización de lucha y con miles de originarios.\n  </p>\n  <p>\n   Lamentamos la participación del gobernador de la provincia en ese tipo de ataque. Él sabe muy bien que no corresponde que ataquemos a su Partido, acusándolo de\n   <em>\n    “asociación ilícita, negociaciones incompatibles con la función pública, enriquecimiento ilícito, fraude en perjuicio de la administración pública, incumplimiento de deberes y lavado de activos agravado».\n   </em>\n   Estos son algunos de los fundamentos del juicio oral que se reanudará en nuestra provincia en los próximos días, contra una ex Intendenta de Resistencia, a la que él conoce muy bien, por haber sido su Jefe de Gabinete. Quizás crea que actuando como en la conferencia de prensa, “verá un horizonte” que hace unos días no veía.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Hay otro camino para defender a la mayoría del pueblo del Chaco\n   </strong>\n  </p>\n  <p>\n   Creemos que se equivoca, si realmente quiere impedir que se cargue de impuestos a nuestra economía regional, que no salte la cuota de la electricidad, el agua y el transporte, haciéndose impagable. Si no quiere que quede el Chaco sin obras y fundamentalmente y en forma dramática, quede sin la pequeña cuota de aporte a una alimentación de hambre que crece incontenible en la provincia con el mayor índice de pobreza nacional, debería apoyarse en ese pueblo que aumenta su sufrimiento y debería reclamar con coraje, como están haciendo otros gobernadores e intendentes, para evitar el despojo, antes de que sea tarde.\n  </p>\n  <p>\n   Nosotros seguiremos ese camino, convocando a la unidad de todo el pueblo chaqueño, como lo hicimos con la Marcha Multisectorial de las Economías Regionales a Plaza de Mayo en Noviembre del 2016, ante quien defendía a los poderosos como hoy. Haremos sentir la voz de la Argentina profunda, contra el hambre, el ajuste, la represión, por Soberanía y Federalismo.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    La crisis anterior que llevó a esto\n   </strong>\n  </p>\n  <p>\n   A fines del 2001, cuando era presidente De la Rúa y ministra de Trabajo Patricia Bullrich, crecía la inflación, el ajuste, la entrega y la confiscación de los depósitos de los ahorristas en los Bancos. Aumentaba el hartazgo y la bronca en el pueblo que ganaba las calles al grito de “piquete y cacerola, la lucha es una sola”. Decretaron el Estado de Sitio, provocando la rebelión popular.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Los que la hicieron, NO LA PAGARON\n   </strong>\n  </p>\n  <p>\n   Reprimieron salvajemente matando a 39 personas, en su mayoría en Plaza de Mayo. De la Rúa renunció y se fue en helicóptero. Bullrich se fue a esperar su nuevo momento y no rindió cuenta, ni pagó nada.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    ¿Por qué hay Planes Sociales?\n   </strong>\n  </p>\n  <p>\n   El hambre creció a niveles desconocidos y después de una sucesión de 5 presidentes en 11 días, donde Rodríguez Saá suspendió el pago de la deuda externa que desangraba la Argentina, el gobierno de Duhalde impulsó los Planes Sociales, para contener la marea de descontento popular, enfurecida por no tener para comer, por la represión y la apropiación de sus ahorros. Trató de aplacar, lo que podía llevarse puesto todo.\n  </p>\n  <p>\n   A las organizaciones sociales y movimientos que venían luchando contra el hambre, se le sumaron decenas de nuevas y crecieron en cada provincia y en el país. No había Planes para todos y se definió como criterio de distribución, que lo obtuvieran quienes más habían luchado por ellos, con decisiones tomadas en asambleas.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Los responsables de los números de la vergüenza\n   </strong>\n  </p>\n  <p>\n   Desde esa fecha hasta la actualidad se sucedieron distintos gobiernos, pero no se crearon las fuentes de trabajo que fueran terminando con la necesidad de los Planes. Por el contrario, el gobierno de Macri, donde Bullrich tuvo su nuevo momento, superó la duplicación de la cantidad de planes, porque su política llevó a la quiebra a más de 25 mil pequeñas y medianas empresas, aumentando la gente que quedó en la calle otra vez.\n  </p>\n  <p>\n   Hoy el número de desocupados e informales que necesitan un Plan o Seguro de Desempleo, es de 8 millones de personas y los Planes Potenciar Trabajo son 1 millón 200 mil. Por el mismo se paga $78.000, cuando la línea de indigencia en le Chaco está en los $304.000. La plata del Plan va a cada beneficiario que lo cobra con tarjeta por cajero bancario y lo gasta en los negocios de su barrio o su localidad.\n  </p>\n  <p>\n   No queremos planes, queremos trabajo formal, con aportes jubilatorios, salario familiar, obra social y todos los derechos conquistados en 100 años de lucha del movimiento obrero y que hoy se quiere pisotear con el DNU.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Nuestros trabajos\n   </strong>\n  </p>\n  <p>\n   Cada movimiento tiene su particularidad de organización y trabajo. Nosotros trabajamos elaborando pan, ladrillerías, huertas, granjas, producción de algodón ecológico, textil, construcción de viviendas o servicio de techos, veredas, desagües, tareas de porteros, limpieza de escuelas, centros de salud y hospitales totalmente precarizados, apoyo escolar, desmalezamiento de veredas y de escuelas y merenderos indispensables para tres veces a la semana, casi como única comida. Fue clave la participación sacrificada de miles de mujeres durante la pandemia, para los cuidados, elaboración de barbijos, fabricación de alcohol en gel y mantener los merenderos como única alimentación, cuando Bullrich cortaba calles quemando barbijos. Las comunidades y los intendentes son testigos de ello, pero desde el gobierno nacional y lamentablemente de la provincia, se pretende deslegitimar y criminalizar a las organizaciones, para avanzar en el ajuste. Resulta que ahora la “casta” somos nosotros.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Las organizaciones de desocupados no deberían existir, porque no debe haber desocupación e informalidad\n   </strong>\n  </p>\n  <p>\n   Existen porque los diferentes gobiernos no crearon las fuentes de trabajo necesarias para incorporarnos a los mismos y si no lo hacen y quieren resolver la distribución en forma directa de los planes desde el gobierno, no es difícil. Deben hacer como con la AUH Asignación Universal por Hijo. Que sea universal para todo desocupado, como ocurre en otros países que toman de ejemplo para otras cosas. Las Organizaciones, a las que llaman “intermediarios”, existen porque no hay para todos y el pueblo busca unirse y organizarse para luchar por conseguir por lo menos eso.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    ¿Quiénes se llevan parte de la plata de los argentinos rascándose el ombligo?\n   </strong>\n  </p>\n  <p>\n   El monto destinado a pagar los Planes Sociales es el 10% del monto que se destina a pagar los intereses de los grandes especuladores financieros y Bancos, que ponen su plata en las Leliqs, haciendo nada. Se sientan a esperar que le produzca 120% anual promedio, rascándose y se la llevan afuera. Ahora el gobierno pretende pedir préstamos para dolarizar esa deuda, que otra vez quieren que paguemos todos. Contribuiremos a la unidad del pueblo argentino, para evitarlo.\n  </p>\n  <p>\n   19 de Febrero de 2024\n  </p>\n  <p>\n   <strong>\n    CCC Corriente Clasista y Combativa\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Mesa Provincial Chaco\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/es-repudiable-la-campana-para-demonizar-a-las-organizaciones/", "type": "article", "title": "Es repudiable la campaña para demonizar a las organizaciones", "description": "El martes 20 por la mañana en la Casa de la Memoria, la CCC -Corriente Clasista y Combativa- del Chaco, con el acompañamiento de sindicatos, organizaciones sociales, políticas, de derechos humanos y legisladores, brindó una Conferencia de prensa, con el objetivo de “denunciar un brutal ataque, estigmatización y persecución por parte del Gobierno nacional y provincial,…", "author": ["carga"], "categories": ["Movimiento obrero"]}