{"published time": "2024-02-21T03-09-30-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Más de 100 organizaciones e individuos bajo la red no a Chacha se reunieron el 15 de febrero para oponerse al plan del régimen de Marcos para cambiar la Constitución de 1987 (cambio de chárter o Chacha), a través de cualquier forma. También anunciaron la conmemoración del 38º año del levantamiento de EDSA, que según dijeron que era la base de la Constitución.\n </p>\n <p>\n  Los grupos se oponen a los intentos de enmendar la constitución a través de la iniciativa de las personas falsas o la asamblea constituyente. Según ellos, estos intentos son \"innecesarios, divorciados, caros y centrados principalmente en mantener la posición de los que están en el poder\".\n </p>\n <p>\n  En lugar de cambiar la chacha, los grupos y las personas que piden aquellos en la posición de aumentar los salarios e ingresos, reduciendo los precios de los productos básicos y los yutikiti básicos, la reparación de los servicios sociales, la supresión de la corrupción y la burocracia (largos procesos y colas en la burocracia), promoviendo los derechos humanos. , Justicia y paz, defendiendo la soberanía en el Mar de Filipinas Occidental, la protección del medio ambiente y la garantía de elecciones limpias y creíbles.\n </p>\n <p>\n  En la reunión estaban organizaciones nacionales-democráticas, congresistas de la cuadra nacional, miembros del 1STA, ex funcionario del gobierno, año de la iglesia, grupo de estudiantes, maestros, otros grupos laborales y mucho más. También estaban presentes el juez Antonio Carpio, el comisionado Rene Sarmiento, Atty. Neri Colmenares, Sr. Mary John Mananzan, ex DSWD Sec. Judy Taguiwalo, obispo Gerardo Alminaza, presidenta del Consejo Ecuménico One Negros (One-C) y el obispo de la ciudad de San Carlos y muchos más.\n </p>\n <p>\n  Pumirma en la Declaración de Kiko Pangilinan, Atty. Lutgardo Barbo NG PDP Laban y Upsicina de Sen. Koko Pimentel, p. Daniel Franklin Lipario, presidente de la Universidad de Adamson, Dr. Noel Leyco, presidente de las citas del Angmantasano de los Lungsod de Maynila, en Diwa Gunigundo, que cita el gobierno adjunto de las Filipinas Centrales.\n </p>\n <p>\n  Mientras tanto, varios grupos han lanzado varias actividades para oponerse a Chacha este mes.\n </p>\n <p>\n  En Bacolod City, la gente de la iglesia y las organizaciones demócratas se reunieron en ONE-C el 10 de febrero para lanzar una campaña masiva contra Chacha. El 8 de febrero, varias personas en la ciudad de Davao se unen a la vía Chacha (sin chacha). Varias organizaciones democráticas también establecieron el Panay de Coalition de No To Charter Charter en la ciudad de Iloilo el 20 de febrero.\n </p>\n <p>\n  En el Día de San Valentín, los agricultores y los grupos de Mendiola para mujeres marcharon a Mendiola contra la Ley de Liberalización de Rice. Ellos llaman: comida de mesa, no Chacha!\n </p>\n <p>\n  El 16 de febrero, los jóvenes y los estudiantes del cinturón universitario en Manila marcharon para expresar la oposición a la comercialización de la educación y la lucha contra la larga chacha del régimen de Marcos. Según ellos, Chacha permitirá que la propiedad extranjera opere la educación que dificultará a los jóvenes.\n </p>\n <p>\n  El mismo día, los trabajadores en el santuario de Edsa se reunieron bajo la llamada \"Salario adicional, Di Chacha\". Antes de esto, el 14 de febrero, lanzaron una acción frente al Senado, junto con la audiencia de la propuesta salarial ₱ 100 presentada en la Asamblea.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/alyansang-anti-chacha-magpuprotesta-sa-ika-38-anibersaryo-ng-pag-aalsang-edsa/", "type": "article", "title": "Prwc »Anti-Chacha Alliance, protestando por el 38 aniversario del levantamiento de EDSA", "description": "Más de 100 organizaciones e individuos bajo la red no a Chacha se reunieron el 15 de febrero para oponerse al plan del régimen de Marcos para cambiar la Constitución de 1987 (cambio de chárter o Chacha), a través de cualquier forma. También anunciaron la conmemoración del año 38 del Levantamiento de EDSA, que dijeron que era la base de por qué [...]", "modified time": "2024-02-21T05:47:07+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}