{"published time": "2024-02-21T03-05-51-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/07/human-rights-violations-arrest-assault.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/07/human-rights-violations-arrest-assault.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/07/human-rights-violations-arrest-assault.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Las últimas semanas de arresto, espionaje y acoso de elementos militares contra progresivos y activistas en la región de Negros, Bicol y Southern Tagalog han registrado en las últimas semanas.\n </p>\n <p>\n  En Negros Occidental, la policía arrestó a Pertinisa Jereula Charita, de 55 años, mientras visitaba a su esposo en la cárcel en la ciudad de San Carlos el 13 de febrero. Según los defensores de los derechos humanos Negros (HRAN), la policía arrestó a Charit.\n </p>\n <p>\n  Charita, miembro del hermano-Negros y la Federación Nacional de Trabajadores del Sugar (NFSW), era la esposa de Leon Charita, quien fue arrestado en septiembre de 2019 en un caso de posesión ilegal de armas de fuego y explosivos. Pertinisa estaba con sus hijos y nietos cuando visitó a Leon para conmemorar su cumpleaños en la cárcel.\n </p>\n <p>\n  En Albay, los soldados del noveno identificación han viajado y atacado a los familiares de la asistencia de los agricultores para la gestión de recursos, la educación y la rehabilitación Incorporated (Farmer Inc) Maggie Seva, su funcionario administrativo, y Stap Fidel Mirando durante la primera parte de febrero. Los familiares de los dos estaban sujetos a interrogatorio ilegal.\n </p>\n <p>\n  En Rizal, un elemento de la 2da identificación en Barangay San Isidro, ciudad de Antipolo, Rizal, se encontró desde la segunda semana de febrero y en cuestión de líderes masivos del movimiento progresivo en Rizal. El soldado fue civilizado y fingió ser un empleado del Ayuntamiento de Antipolo para llevar a cabo el espionaje. Según los vecinos, los soldados les están tomando información personal y números en el teléfono celular de los líderes de Masa.\n </p>\n <p>\n  En Oriental Mindoro, el personal militar y policial estaba en problemas con los pescadores y grupos humanitarios que llevan a cabo un proyecto de construcción de botes en Naujan el 7 de febrero. El proyecto tiene como objetivo distribuir botes y equipos de pesca a los afectados por el derrame de petróleo cuando el año pasado. Después de que se arruinó el programa, el ejército no tenía vergüenza de que el programa fuera parte de la Campaña Nacional de ELCAC de la Fuerza de Tarea.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/pag-aresto-paniniktik-at-panggigipit-ng-militar-sa-negros-bicol-at-southern-tagalog/", "type": "article", "title": "PRWC »arrestos, espionaje y presión militar en Negros, Bicol y Tagalo del Sur", "description": "Las últimas semanas de arresto, espionaje y acoso de elementos militares contra progresivos y activistas en la región de Negros, Bicol y Southern Tagalog han registrado en las últimas semanas. En Negros Occidental, la policía arrestó a Pertinisa Jereula Charita, de 55 años, mientras visitaba a su esposo en la cárcel en San [...]", "modified time": "2024-02-21T06:15:59+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}