{"published time": "2024-02-21T03-12-48-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/02/20230207_reused_Training-LCC-1024x850.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/02/20230207_reused_Training-LCC-1024x850.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/02/20230207_reused_Training-LCC-1024x850.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  En medio de una importante operación militar en el campo de la guerrilla, los comandantes y guerreros rojos han decidido lanzar un entrenamiento en el curso básico-militar del 20 al 27 de enero. La actividad tiene como objetivo armar a los guerreros de los principios políticos-militares básicos para enfrentar audazmente la contrarrevolución de la campaña de contrarrevolución del régimen de Marcos.\n </p>\n <p>\n  Dicha capacitación también es parte del dominio del campo de la guerrilla de las debilidades ideológicas, políticas, políticas y organizativas del desarrollo integral de la Guerra del Pueblo en el área, especialmente en el campo de la lucha armada, según el nuevo Ejército Popular (NPA) -Negros centrales.\n </p>\n <p>\n  \"La capacitación ha sido exitosa debido a la cooperación revolucionaria de guerreros y comandantes, y el implacable apoyo masivo de la economía, las finanzas y la seguridad de la unidad\", dijo la unidad.\n </p>\n <p>\n  Según Ka Monic, una mujer guerrera roja, \"es realmente diferente cuando te vas a la cama porque no tienes miedo de tratar especialmente con el enemigo y es parte de nuestro papel central como ejército\". Los ejercicios políticos-militares como este pueden ser útiles para \"evitar el ejército o el militarista ... porque si fuera bueno para los militares, debería ser políticamente bienestar\", dijo Ka Turko, líder de pelotón e instructor de entrenamiento importante.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/pagsasanay-pulitiko-militar-inilunsad-ng-bhb-central-negros/", "type": "article", "title": "PRWC »Entrenamiento de político-militar, lanzado por el centro-centro de NPA Negros", "description": "En medio de una importante operación militar en el campo de la guerrilla, los comandantes y guerreros rojos han decidido lanzar un entrenamiento en el curso básico-militar del 20 al 27 de enero. La actividad tiene como objetivo armar a los guerreros de los principios políticos-militares básicos para enfrentar audazmente la contrarrevolución de la campaña de contrarrevolución del régimen de Marcos. También parte […]", "modified time": "2024-02-21T05:05:01+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}