{"published time": "2024-02-21T99-99-83", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Otto-Vargas-1.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Imposible analizar los errores cometidos en ese período [1973] sin tener en cuenta los errores de oportunismo de izquierda alentados por las condiciones internacionales y nacionales. Pero el problema nuestro en ese entonces no fue levantar esas consignas, porque hasta pocos días antes de las elecciones de marzo de 1973 el país se bamboleó al borde de la ruptura del proceso electoral y de una posible salida de tipo insurreccional, o golpista seguida por estallidos insurreccionales. El problema nuestro fue, en todo caso, no haber hecho lo que recomienda Mao de pensar ante cada batalla las noventa y nueve posibilidades sobre cien de ser derrotados y prepararnos para ellas al tiempo que planteamos con fuerza el camino para triunfar. Nosotros no fuimos capaces de articular, junto con nuestra propuesta de salida revolucionaria, una adecuación al camino electoral que ya venía imponiéndose.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Hay quienes dicen “nos equivocamos, debimos haber participado en las elecciones”. Estoy de acuerdo que debimos habernos preparado para la salida electoral, pero una cosa es esto y otra abandonar la consigna de un argentinazo triunfante reemplazándola por una consigna electoral. La lucha por un desemboque revolucionario del proceso que había comenzado con la instauración de la dictadura en 1966 es una lucha correcta.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Ahora, por inexperiencia –se podrá decir también, por falta de suficiente dominio del marxismo-leninismo– y por una desviación ultraizquierdista, nosotros no supimos adecuar esa consigna en instrumentos que nos permitiesen tener una participación de otro tipo en las elecciones del 73. Pero en nuestros balances de ese período entendimos que el error principal de toda esa corriente de izquierda en la que venía el PCR y que estuvo en la base del ultraizquierdismo, era por un lado la no claridad sobre la transformación de la URSS y, por otro, la idea de que el triunfo de la revolución era fácil y rápido. Y esto no era posible porque no existía el partido revolucionario, por haber sido degradado e inutilizado en la práctica por la traición de la camarilla dirigente del PC. Y este partido no se iba a crear tan fácil; ni como un simple subproducto de la organización de un grupo armado con veinte guerrilleros en el campo, ni como un eco organizativo de las acciones de propaganda armada del terrorismo urbano, ni como resultado de tres o cuatro consignas tácticas adecuadas al momento político. La experiencia iba a demostrar que la creación de una fuerza revolucionaria capaz de dirigir un proceso revolucionario como el de esos años en la Argentina, iba a ser un proceso muy largo y complejo. Desgraciadamente, la experiencia muestra, como decía Lenin, que las nuevas generaciones de combatientes tienen la predisposición y la tendencia a no estudiar, por lo tanto, a olvidar o no tener en cuenta la experiencia de las generaciones anteriores. A nosotros nos pasó lo mismo, por eso pudieron divertirse con esa nueva izquierda los viejos Mefistófeles del revisionismo, que conociendo bien los despeñaderos por donde habían rodado otros, nos iban empujando a nosotros hacia ellos.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    –Hasta el final de la dictadura de Lanusse ustedes venían mezclados –aunque a los codazos– en el enjambre de agrupaciones de la “nueva izquierda” revolucionaria, la mayoría de cuyas direcciones terminaría siendo controlada por Moscú vía La Habana. Pero en el breve lapso que media entre las elecciones presidenciales de 1973 y el golpe de Estado de 1976, el PCR realizará ajustes decisivos en su línea que lo convertirán en una expresión absolutamente independiente, única e inconfundible de la política argentina. ¿Cómo se fue produciendo ese tránsito del voto en blanco a la defensa del gobierno de la señora Isabel Perón?\n   </strong>\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   –Ya para el regreso de Perón en 1972 nosotros hicimos un ajuste. Habíamos abierto la lucha contra la teoría del capitalismo dependiente que como ya vimos, negaba en bloque el trabajo con la burguesía nacional, etc. Y en noviembre del 72 participamos en las columnas que fueron a recibir a Perón con una posición independiente, de unidad y lucha con las masas peronistas. Ese fue un cambio muy grande. Después actuaron fuerzas muy poderosas para que nos apartáramos de ese curso.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   A propósito de esto aprovecho para hacer una reflexión sobre la historia del PC. Hay algunas cuestiones que parecieran ser semejantes, o que, a lo mejor, como diría Gramsci, son leyes propias del desarrollo de los partidos comunistas. El PC nació en el 18 y recién en 1928 definió el carácter de la revolución en la Argentina con la ayuda de la Internacional. Tardó diez años.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   En esos diez años también ellos tuvieron una línea izquierdizante. En la práctica formulaban un planteo revolucionario de tipo socialista de inicio y tardaron diez años más en definir quiénes eran los amigos y los enemigos desde el punto de vista estratégico y en clarificar el tema de qué es lo que representa cada partido político y cada figura política.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   El descubrimiento de las clases amigas y de las clases enemigas exige un estudio económico social, como dice Mao en su análisis de la sociedad china. Determinadas las clases, resta el problema de cuáles son las posiciones políticas de esas clases; de la burguesía, de la pequeña burguesía, de la pequeña burguesía liberal, de la pequeña burguesía nacionalista. Y determinado eso en un país como la Argentina, donde hay una disputa feroz entre distintas fuerzas imperialistas, hay otro problema, el del conocimiento de lo que expresan las diferentes figuras políticas. Sobre sus deficiencias en este conocimiento se autocriticó el PC, en 1930, en la autocrítica de Codovilla.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   La práctica fue enseñando que los testaferros, los representantes de determinadas potencias, los grupos económicos cambian. En la política argentina hay muchos free lancers, como se dice ahora, muchos mercenarios que trabajan para el mejor postor, o sorpresivamente cambian de patrón. Es el caso de estos hombres que de la nada se convierten en grandes figuras de la vida política nacional pasando a tener un capital propio.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Y los hay dirigentes sindicales. Para muestra vale Jorge Triaca: primero era un empleado del gremio del plástico que pronto se lo tuvo por hombre de la empresa Panam; más tarde, gracias a “los ahorros” de su suegra que era portera, compró unos terrenos de varios centenares de millones de dólares para hacerse un chalet y levantar un edificio de propiedad horizontal en la época de la dictadura militar con el que hizo un gran negocio inmobiliario. Ese “capital propio” está compuesto también por relaciones políticas, militares y empresarias, con lo que pasan a formar parte de las clases dominantes.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Estos mercenarios free lancers existen en todos los países dependientes y coloniales. Por eso Chou Enlai, cuando habla del Frente Único en China, hace referencia a este punto. A veces esos testaferros cambian abruptamente de posición porque cambian de patrón, y dice Chou Enlai que provocan gran confusión.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Nosotros lo que siempre hicimos fue ubicarnos desde el lado de la clase obrera y del pueblo, tomar las luchas por sus reivindicaciones, pelear contra la dictadura de Onganía, de Levingston, de Lanusse. Ahora, para que esta lucha sea exitosa, se requiere algo más que eso. Se requieren todos estos análisis y conocimientos de las clases, sus figuras políticas, los testaferros, etc. Esto lleva un proceso, y en él cometimos muchos errores, pues a veces éramos inducidos con facilidad a engaños…\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Habíamos constituido el Frente Revolucionario Antiimperialista (FRA) con Vanguardia Comunista y algunas personalidades. VC empujaba dentro del FRA una línea que nos llevaba al ultraizquierdismo inoperante; levantaba la consigna “Gane quien gane, pierde el pueblo”, consigna con la que nosotros no estuvimos de acuerdo. Por eso, el 25 de mayo de 1973, cuando asume el nuevo gobierno, nosotros estuvimos en la Plaza, después de una discusión expresa en la que decidimos ir sin carteles ni distintivos. Pero participamos con las masas peronistas y otros sectores de izquierda de todos los hechos que sucedieron ese día, como la liberación de los presos de la dictadura.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/definir-los-amigos-y-los-enemigos/", "type": "article", "title": "Definir los amigos y los enemigos", "description": "Imposible analizar los errores cometidos en ese período [1973] sin tener en cuenta los errores de oportunismo de izquierda alentados por las condiciones internacionales y nacionales. Pero el problema nuestro en ese entonces no fue levantar esas consignas, porque hasta pocos días antes de las elecciones de marzo de 1973 el país se bamboleó al…", "author": ["carga"], "categories": ["Temas Ideológicos"]}