{"published time": "2024-02-21T99-99-91", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/plenario-de-trabajdores-del-Estado.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Conversamos con la compañera Staiti el viernes 16, antes de la reunión paritaria a la que ha convocado el gobierno nacional. Francisca nos contaba, en primer lugar, de la importancia de la reunión del Frente de Sindicatos Estatales y de Gremios de Empresas del Estado realizada el 15 de febrero en la sede de ATE en CABA: “Esta es la segunda reunión que hacemos. La primera fue el 5 de diciembre del año pasado, en la que participamos centralmente organizaciones de la CTA Autónoma, y lo que peleamos es ir sumando gremios de otras centrales. Creo que la reunión del 15 fue muy importante, con gremios, delegados, internas y federaciones, con las cuales acordamos unificar la lucha frente a los ataques de Milei contra todo el sistema público, y el Estado como garante de derechos. Desde el punto de vista político fue muy importante, ya que acordamos una jornada de lucha con movilizaciones hacia finales de febrero, en lo posible empalmando con el reclamo de Ctera, rechazando esta política de despidos y de achicamiento del Estado.\n  </p>\n  <p>\n   “Y acordamos también avanzar con la difusión de lo que se hace desde nuestros lugares, sea en las universidades, empresas y distintas instancias del Estado, para desmontar las falacias de este gobierno, por ejemplo, que las empresas estatales son deficitarias. Sonó como un tema fundamental la soberanía, con ejemplos de muchas compañeras y compañeros que la defienden en sus lugares de trabajo. Vimos la necesidad de difundir qué significa que un Estado esté presente o se achique y se ausente de la educación, de la salud, de la seguridad vial, etc.\n  </p>\n  <p>\n   “El Plenario reclamó por la reincorporación urgente de todas y todos los compañeros despedidos, y además de acciones puntuales de distintos gremios, avanzar en la concreción de un nuevo gran paro nacional con movilización, como el del 24 de enero. Porque más allá que la Ley Ómnibus fue derrotada, el DNU sigue vigente, y este gobierno sigue licuando los salarios y aplicando un ajuste brutal”.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    La situación en las universidades\n   </strong>\n  </h3>\n  <p>\n   Francisca nos dice que el golpe del gobierno sobre las universidades se da en dos sentidos: “Por un lado está la licuación de los salarios, al igual que en el resto de las y los estatales nacionales. Nuestro salario lo están devaluando, para poder cumplir con ese objetivo que tienen del “déficit cero”. En enero las y los docentes e investigadores universitarios no tuvimos ninguna recomposición salarial. Venimos de un 6% de aumento en diciembre, y en febrero tuvimos un 10%, a cobrar en marzo. Esto es una pérdida salarial muy por encima del 100%, con relación a la inflación de estos meses. Y si bien tenemos una nueva convocatoria a paritarias, sabemos que la oferta va a ser paupérrima.\n  </p>\n  <p>\n   “Por lo tanto, se viene un año complicado, porque nos van a querer seguir licuando el salario, y seguramente será un año de mucha lucha, que trataremos que sea con la más amplia unidad con el conjunto de las federaciones docentes.  Esto también salió en el plenario de estatales, la necesidad de conseguir la más amplia unidad y organización para pegar de conjunto.\n  </p>\n  <p>\n   “El otro tema en la universidad es el presupuesto. Seguimos con el del 2023, y como ya han advertido los rectores, con este presupuesto no se garantiza el funcionamiento de las universidades más allá de marzo o abril.\n  </p>\n  <p>\n   “Vamos a tratar de coordinar la protesta con todos los sectores de la universidad, los estudiantes, los no docentes y los propios rectores, para que en unidad salgamos a reclamar lo que nos corresponde.\n  </p>\n  <p>\n   “Hay sectores que pretenden enfrentar esta falta de presupuesto con distintas alternativas mercantilistas, como la venta de servicios o el arancelamiento, con lo que se iría a una privatización de la enseñanza universitaria, no reconocida. Desde la Conadu Histórica nos plantamos como garantes de la gratuidad de la Universidad.  Y en eso creo que coincidimos con todas las federaciones”.\n  </p>\n  <p>\n   La secretaria de la Conadu Histórica asegura que “Éste va a ser un año de mucha lucha. Y queremos que sea una lucha en conjunto de todos los sectores, como se planteó en el plenario de estatales.  Por eso nos estamos reuniendo con las otras federaciones docentes universitarias, dejando de costado las diferencias para poner por delante las necesidades que tenemos.\n  </p>\n  <p>\n   “Desde las universidades estamos en una batalla por la soberanía intelectual, frente a esta política que pretende la privatización y la venta de todo en la Argentina. Cuando hablo de soberanía intelectual me refiero a la defensa de la ciencia, la tecnología, y todo lo que se enseña y se investiga en la Universidad pública. No puede caer todo esto en manos privadas.\n  </p>\n  <p>\n   “Tenemos que discutir cuál es la mejor salida, para las necesidades del pueblo y de la patria, no que lo decida el mercado, como le dicen. Porque así se privilegian sólo algunas carreras, las finanzas, la economía, y las que siempre pierden son las llamadas sociales o humanísticas.\n  </p>\n  <p>\n   “No negamos que el mercado existe, y que muchas y muchos de los que egresan se incorporan a ese mercado, de diversas maneras. Lo que planteamos es para qué y para quién es la universidad”.\n  </p>\n  <p>\n   Nos despide Francisca asegurando que el ahogo presupuestario se va a empezar a sentir en breve, en cuanto arranquen las actividades en las universidades, algunas de las cuales ya empezaron, y se espera que estén a pleno en la última semana de marzo.\n  </p>\n  <p>\n   “Ese ahogo presupuestario se siente de distinta manera en las universidades. Algunas tienen tercerizadas todas las tareas de seguridad y limpieza, y ya hay intentos de destinar a los administrativos a estas tareas. Por eso digo que vamos a un año de intensa lucha contra esta política del gobierno nacional”.\n  </p>\n  <p>\n   <strong>\n    —–\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Frente de Sindicatos de Universidades Nacionales\n   </strong>\n  </p>\n  <p>\n   El viernes 16 el gobierno nacional ofertó apenas un 6% de aumento salarial para el mes de febrero, lo que fue rechazado por todos los gremios presentes. “La pérdida del poder adquisitivo del salario de docentes y nodocentes es de más del 50% respecto de la inflación de los meses de diciembre y enero”, denunció un documento de los gremios, agregando “el Gobierno pretende establecer una rebaja salarial para la docencia preuniversitaria quitando el FONID. Ese incentivo representa un porcentaje importante del salario preuniversitario”.\n  </p>\n  <p>\n   Previamente a la reunión paritaria quedó conformado el Frente de Sindicatos de Universidades Nacionales, integrado por Conadu Histórica – Conadu – Fedun – Fagdut – UDA – Ctera -Fatun, gremios pertenecientes a la CTA Autónoma, CTA de los Trabajadores y CGT.\n  </p>\n  <p>\n   Responsabilizando al gobierno nacional del conflicto, los gremios culminan el documento afirmando “Defendemos la universidad pública y gratuita al servicio de las grandes mayorías, salarios dignos para trabajadoras y trabajadores y jubilaciones dignas”.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/vamos-a-un-ano-de-mucha-unidad-y-lucha/", "type": "article", "title": "“Vamos a un año de mucha unidad y lucha”", "description": "Conversamos con la compañera Staiti el viernes 16, antes de la reunión paritaria a la que ha convocado el gobierno nacional. Francisca nos contaba, en primer lugar, de la importancia de la reunión del Frente de Sindicatos Estatales y de Gremios de Empresas del Estado realizada el 15 de febrero en la sede de ATE…", "author": ["carga"], "categories": ["Movimiento obrero"]}