{"published time": "2024-02-21T99-99-82", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/protesta-trabajadores-de-la-cultura.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Los permanentes ataques del gobierno de Milei y sus secuaces a quienes cuestionan su política de vaciamiento y desfinanciación de las instituciones culturales públicas y privadas de larga trayectoria y reconocimientos internacionales, y a quienes critican el desconocimiento gubernamental sobre el funcionamiento y la gestión cultural provocan desaliento, desasosiego, temor y bronca.\n  </p>\n  <p>\n   Su encarnizada ofensiva contra Lali Espósito no tiene límites. Mientras el de “la motosierra” y su vice denuncian que la joven cantante es contratada con “la del Estado”, callan y ocultan que el Municipio de Mar del Plata paga 50 millones de pesos por un par de emisiones de “la Legrand y su nieta”, en esa ciudad. Así montando un show mediático en las redes ocultan el problema de fondo: la destrucción del país.\n  </p>\n  <p>\n   Muchos son los artistas, actores, cineastas, científicos, investigadores que están preocupados por el presente y futuro de nuestra cultura y educación y critican el cercenamiento económico y simbólico de las actividades artísticas y de entretenimiento, como festivales y recitales, en los que están en riesgo cientos de miles de puestos de trabajo en distintas áreas en cada una de las provincias.\n  </p>\n  <p>\n   Así se han manifestado desde Peteco Carabajal, Dillom, Divididos, Babasónicos, Molotov y otros tantos.\n  </p>\n  <p>\n   Nuestra cultura expresa la identidad y el sentir más profundo de nuestro pueblo y tiene una larga historia sembrada por diversos aportes étnicos y estéticos.\n  </p>\n  <p>\n   Cuando con maniobras de este tipo se intenta silenciar para disciplinar y someter al pueblo, se moviliza “desde el pie”, desde lo más profundo el apoyo y la reacción contra estas formas autoritarias y empobrecedores que mediante el control del Estado quieren imponernos una visión y un rumbo contrario a los intereses nacionales.\n  </p>\n  <p>\n   En todas las provincias, en cada evento cultural, científico, deportivo, en las asambleas barriales y en cada rincón crecen los pronunciamientos de repudio y de lucha de nuestra cultura que no se rinde.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/nuestra-cultura-no-se-rinde/", "type": "article", "title": "Nuestra cultura no se rinde", "description": "Los permanentes ataques del gobierno de Milei y sus secuaces a quienes cuestionan su política de vaciamiento y desfinanciación de las instituciones culturales públicas y privadas de larga trayectoria y reconocimientos internacionales, y a quienes critican el desconocimiento gubernamental sobre el funcionamiento y la gestión cultural provocan desaliento, desasosiego, temor y bronca. Su encarnizada ofensiva…", "author": ["carga"], "categories": ["Cultura y debates"]}