{"published time": "2024-02-21T01-56-59-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/02/20230207_reused_Training-LCC-1024x850.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/02/20230207_reused_Training-LCC-1024x850.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/02/20230207_reused_Training-LCC-1024x850.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Entre las operaciones militares operadas en el frente de la guerrilla, los comandantes y guerreros rojos fueron determinados por una capacitación en el curso político básico del curso militar del 20 al 27 de enero. Actividad activa en armas con los combatientes de principios políticos básicos para hostigar la campaña antirrevolucionaria en el régimen de Marcos.\n </p>\n <p>\n  Así como la capacitación en dominio para la fachada de guerrilla de las organizaciones ideológicas, políticas y organizativas en el conflicto de la Guerra del Pueblo, especialmente en la lucha armada, los nuevos negros centrales del Ejército Popular (NPA).\n </p>\n <p>\n  \"La capacitación ha sido exitosa debido a la cooperación revolucionaria con guerreros y comandantes, y el inestable apoyo masivo, financiero y seguridad de la unidad\", la declaración aún de la unidad.\n </p>\n <p>\n  Ka Monique, Red Fighter dijo \"\" Es simplemente diferente cuando estás entrenando porque no tienes miedo de lidiar con el enemigo, especialmente en la tarea central de nuestro ejército \". Los entrenamientos políticos-militares son útiles como esta para \"evitar munlun-militar o militarista ... debido a los militares, debe experimentarse en política\", la proclamación de KA Turks e instrucciones principales de entrenamiento.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/pulitiko-militar-nga-pagbansay-gilunsad-sa-bhb-central-negros/", "type": "article", "title": "PRWC »Entrenamiento político-militar, lanzado por el centro de NPA Negros", "description": "Entre las operaciones militares operadas en el frente de la guerrilla, los comandantes y guerreros rojos fueron determinados por una capacitación en el curso político básico del curso militar del 20 al 27 de enero. Actividad activa en armas con los combatientes de principios políticos básicos para hostigar la campaña antirrevolucionaria en el régimen de Marcos. También es parte de [...]", "modified time": "2024-02-21T14:31:07+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}