{"title": "PC 21 de febrero - ¿Cuánto es la vida de un trabajador? por contrarformación Rossusoia de 20/02", "published time": "2024-02-21T12-20-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCQAsuqoUXKxKAgI4DqUKVdxA5RLFx7KYe3obtzZveo5UzXks32yluUPcmJ-lu9kacXnKQ831LBmqtoRh3qa3JpYl_ck3ymr1_SJJwS3q-g9gE4rhw2LkFCwuEgXa6t-UGSJsVgDedJ8Z3CY61Lem3rkZmYfkcIlcva51cfD8LLymqqlfTkDpG3KcIPteQ/w526-h296/operai%20esselunga%202.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSDVy7XZeV8ixFToKHsnO7fIov78UWEbByXpSsi98XYj5L2vFZmJqK9irLm0iHk0V7bTvtWJDxE2l3skF84uPrR3c2RYLc_U8Yg3r7kBoPqL_7cCbuDj8fbA-cOuMgVrcqNl4TZkNybcoQTCWr_YSEAJSKdMVGib0jEmyL4sdnlH_2ApJRgCsFMQgpxsWf/s320/operai%20esselunga%203.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5377667681421690607\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"400\" data-original-width=\"710\" height=\"296\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCQAsuqoUXKxKAgI4DqUKVdxA5RLFx7KYe3obtzZveo5UzXks32yluUPcmJ-lu9kacXnKQ831LBmqtoRh3qa3JpYl_ck3ymr1_SJJwS3q-g9gE4rhw2LkFCwuEgXa6t-UGSJsVgDedJ8Z3CY61Lem3rkZmYfkcIlcva51cfD8LLymqqlfTkDpG3KcIPteQ/w526-h296/operai%20esselunga%202.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCQAsuqoUXKxKAgI4DqUKVdxA5RLFx7KYe3obtzZveo5UzXks32yluUPcmJ-lu9kacXnKQ831LBmqtoRh3qa3JpYl_ck3ymr1_SJJwS3q-g9gE4rhw2LkFCwuEgXa6t-UGSJsVgDedJ8Z3CY61Lem3rkZmYfkcIlcva51cfD8LLymqqlfTkDpG3KcIPteQ/w526-h296/operai%20esselunga%202.jpg\" width=\"526\"/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n Cuanto es el \n vida de un trabajador?\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cuánto cuestan los \n Vidas de 5 trabajadores?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cuánto cuestan los \n vidas de cientos de trabajadores que solo murieron en estos primeros meses \n del año nuevo?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nada, porque yo \n Los maestros no valen nada.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Uno de los maestros \n quien usó a los migrantes muertos y heridos que arriesgaron sus vidas \n En el sitio de construcción de Florence, también se negó a responder no solo \n A las preguntas de los periodistas pero anticipó la línea que domina, \n Grandes y pequeños, tienen en esta enésima masacre.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este gigantesco \n El sitio de construcción de Florence del contrato de Esselunga era en realidad una jungla \n de los contratos y subcontratos a la reducción máxima. Está claro que en \n Esta cadena Los trabajadores son el último anillo, las víctimas \n sacrificial, explotado, mal pagado y además asesinado si el accidente, \n Siempre en el horizonte en este sistema, tiene lugar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Las responsabilidades \n No son difíciles de identificar, incluso en las páginas de los periódicos. \n se encuentran a sí mismos: en primer lugar la familia Caprotti de Esselunga que \n Solo en estos días estabas autos promocionando con libros con los que \n El coche lo indica. Una familia que se hizo genial \n Las ganancias y estas ganancias los hicieron en la piel de los trabajadores, \n de los trabajadores, no solo los directos que trabajan en Esselunga, el \n cuyas condiciones han estado bajo atención varias veces, pero en general \n Cadena que conduce a la situación y a la masacre de Florencia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <img border=\"0\" data-original-height=\"200\" data-original-width=\"350\" height=\"183\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSDVy7XZeV8ixFToKHsnO7fIov78UWEbByXpSsi98XYj5L2vFZmJqK9irLm0iHk0V7bTvtWJDxE2l3skF84uPrR3c2RYLc_U8Yg3r7kBoPqL_7cCbuDj8fbA-cOuMgVrcqNl4TZkNybcoQTCWr_YSEAJSKdMVGib0jEmyL4sdnlH_2ApJRgCsFMQgpxsWf/s320/operai%20esselunga%203.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSDVy7XZeV8ixFToKHsnO7fIov78UWEbByXpSsi98XYj5L2vFZmJqK9irLm0iHk0V7bTvtWJDxE2l3skF84uPrR3c2RYLc_U8Yg3r7kBoPqL_7cCbuDj8fbA-cOuMgVrcqNl4TZkNybcoQTCWr_YSEAJSKdMVGib0jEmyL4sdnlH_2ApJRgCsFMQgpxsWf/s320/operai%20esselunga%203.jpg\" width=\"320\"/>\n  Los trabajadores - de \n Uno de ellos el cuerpo fue encontrado solo después de muchos días, no \n Ni siquiera sabían quiénes eran. Estas muertes son un pedazo de realidad \n muy grande en la clase trabajadora, de la clase más trabajadora \n explotado que está compuesto por muchos inmigrantes sin permisos de residencia \n Y en negro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <strong>\n   <b>\n    Mohamed \n Arrogancia\n   </b>\n  </strong>\n  , 54 años -old tunecino,\n  <strong>\n   <b>\n    Muhammad l \n Hambriento\n   </b>\n  </strong>\n  , 24 años -old marroquí,\n  <b>\n   T\n  </b>\n  <strong>\n   <b>\n    Ovik \n Hazaña\n   </b>\n  </strong>\n  <b>\n   ,\n  </b>\n  También marroquí 43 años o menos \n Los escombros fueron encontrados el cuerpo de\n  <strong>\n   Soy misericordioso\n  </strong>\n  <strong>\n   una uno\n  </strong>\n  nche él marroquí.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Estos trabajadores \n Vinieron del área de Bergamo, Brescia, hicieron largos viajes para \n llegar a\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Trabajar. No se sabe bien incluso dónde se quedaron en el \n Semana de trabajo antes de regresar a su país.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dos de ellos son \n Seguro que ni siquiera tenían el permiso de residencia que los colocó \n en condiciones de tener que aceptar cualquier trabajo para traer pan \n En casa. La familia y los que los conocen dicen que una parte de la suya \n El dinero fue a Marruecos a los mismos miembros de la familia que aún permanecían allí.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mientras yo soy \n Rumanos los 3 trabajadores gravemente heridos que todavía están en el hospital y para \n uno de ellos aún no ha sido disuelto el pronóstico mientras \n hablemos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cuanto es el \n vida de estos trabajadores? Cuánto vale la riqueza producida por ellos \n ¿su trabajo? Vale mucho para los maestros maestros, grandes y medianos y de tamaño mediano y \n pequeño, de la cadena de explotación.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Es cierto para nosotros \n Mucho más la vida de estos trabajadores que todo este sistema.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y \n evidente que no habrá justicia para estos trabajadores muertos \n Como con los muchos trabajadores muertos si no luchamos por abolir el \n sistema que mata, el sistema capitalista, el sistema basado en \n ganancia. Porque detrás de estas muertes hay, al final de todo, \n explotación y ganancias, es decir, las lecturas del sistema social en \n vivimos, que los trabajadores pagan en trabajos también con el \n vida.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero morir está solo \n una parte de la gigantesca guerra que se lleva a cabo contra i \n trabajadores, una guerra hecha de cientos, miles de accidentes, de \n Enfermedades ocupacionales, hechas por todo lo que se crea en el \n Vida diaria por parte de los trabajadores, de sus familias.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El nuevo código \n de los contratos. Todos descubren hoy el nuevo código de contrato, los \"contratos de cascada\". La última etapa del uso salvaje de los contratos \n y subcontrando que no es seguro de estos días, ni ciertamente esto \n El sitio de construcción comenzó con este gobierno. Los gobiernos que lo tienen \n precedido: tanto técnico como central -Ltf y en el largo viaje \n al revés de los largos gobiernos demócratas cristianos, etc., todo el ciclo de \n Gobierno: si observa los gobiernos en todos estos años, puede ver que \n Continuamente produjeron el mismo resultado: masacres de trabajadores, \n Muertes en el trabajo, masacres de todo tipo, ferrocarril, en cisternas, \n En las plantas para explosiones y incendios, una cadena de masacres que tiene \n Dado a la letanía habitual. En esta letanía habitual, nada es \n Realmente cambiado, de hecho, si ha cambiado, ha cambiado para peor.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Estas muertes son \n culpa de todos los gobiernos y todo este sistema, esto debe decirse \n claro. No es el último gobierno que los mató. Por supuesto, el último \n El gobierno ha contribuido significativamente a su muerte, \n a la ejecución de estos trabajadores, porque una ejecución en este \n La guerra con fines de lucro es la que tuvo lugar en este sitio de construcción.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Está claro que \n El último paso, en primer lugar buscado por Salvini y apoyado, dado el \n la misma clase matriz y la misma concepción: de Meloni y de \n Todos los gobernantes y ministros de este gobierno son válidos para \n Todos los sitios de construcción. Imagina lo que se presenta a los grandes \n Obras, desde el puente sobre el estrecho de Messina hasta las obras para el G7 de \n Puglia, etc., etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En esta cadena \n El verano es la regla no excepcional. En esta cadena Muerte \n Se anuncia, el fin se conoce y, por lo tanto, es hipócrita \n A veces las denuncias hechas por los periódicos y todos cuando suceden. Y \n hipócrita, porque todos saben muy bien que este sistema debe ser defendido \n Y mantenido vivo porque es su sistema. Y este sistema \n Produce cadena, \"Cascade\", muerta en el trabajo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Está claro que \n Esto implica la reducción máxima, la competencia de la competencia que lleva a transformar el lugar de \n Trabajo en una tumba, en un cementerio.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En este contrato \n Las figuras varían. Hay 64 empresas, algunas con contratos \n ficticio. Los 5 trabajadores muertos estaban en el tercer nivel de subcontratación. \n Para ahorrar en los salarios, los trabajadores no fueron enmarcados en \n Contrato de construcción: no es que el contrato de construcción haya ahorrado quién sabe quién sabe \n que vive, está claro, cuando los sindicatos levantan sus voces: “No \n estaban con el contrato de construcción \", porque los que tienen el contrato \n ¿Están protegidos edile? No están muertos, no son parte de la audiencia de \n muerto en el trabajo? No llegues a los primeros lugares entre los muertos en el \n ¿Trabajar? - fueron pagados como trabajadores metálicos, conductores, grúas y \n etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sin contrato \n Realmente se aplica, pero los contratos que se han firmado están \n Todos eran contratos para perder, ser claros. La cadena de contratos \n National en los últimos años se ha convertido en una cadena de \n empeorar precisamente en el rendimiento laboral, seguridad, para \n No hables de salarios reducidos objetivamente, porque no \n El contrato no recuperó ni la inflación ni el costo del aumento \n productividad, etc. Bajos salarios, contratos \n insuficientes son para toda la clase trabajadora. La inhalación es \n Una constante ciertamente facilitada por la cadena de subcontratación.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero la cadena de \n La subcontratación no es la excepción, es la consecuencia lógica del sistema \n de los contratos, es la consecuencia lógica de los contratos que no \n proteger, es la consecuencia lógica del sistema general que hay \n promueve.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Las empresas son \n Como los vampiros, nunca es suficiente para él. Y por lo tanto el \n Su sed de ganancias exacerbadas por la competencia, por la crisis económica \n que alimenta esta competencia, causa las obligaciones de \n Seguridad, capacitación de trabajadores fracasó.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero el \n capacitación de trabajadores, pero qué capacitación si las condiciones de \n El trabajo está fuera de control en el sentido de que no protegen y no están \n ¿Basado en la protección de la primacía de la vida de los trabajadores? Pero \n Ciertamente también en este terreno siempre hemos empeorado. No \n Solo las leyes son insuficientes, pero las leyes son en gran medida \n inaplicado y no a partir de ahora, siempre y más y más, como eres que sí \n La fuerza colectiva de los trabajadores se debilita, la existencia de un \n Unión que protegería las condiciones de trabajo diariamente. \n Sin la unión que protege las condiciones de \n Trabajar, sin una batalla diaria rígida por la aplicación \n De las leyes, está claro que la seguridad se confía realmente al \n suerte la vida de los trabajadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero la vida de \n Los trabajadores son, precisamente por el hecho de ser trabajadores de \n Un sistema capitalista: es mala suerte, es la tragedia de \n tragedias de un sistema fundado en la explotación del hombre \n en el hombre.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cómo no intentarlo \n ¿Indignación para las cosas que dice el ministro Calderone? un odioso \n persona, el jefe de consultores laborales, el guardia de zorro \n de la gallina, cuyo único propósito es claramente alentar el clásico \n Categoría de los sirvientes del maestro: los consultores de trabajo se utilizan un \n Erlude las leyes laborales. Piense en ponerlos a hacer los ministros que \n Lo que harán si no construir un sistema basado en la eliminación de \n leyes en el trabajo, yendo en contra de todos esos cordones y cordones que yo \n los maestros no quieren la explotación gratuita de la fuerza laboral que \n produce la cadena infernal que se traduce en la muerte de \n trabajadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El ministro de \n Fui allí y tuve la cara dura para decir que ha \n Aumento de los inspectores de trabajo cuando todos saben que \n Los inspectores laborales en la mayoría de las realidades han desaparecido. \n Sus poderes, aunque no se extendieron, se han reducido. \n La acción del famoso ministro Sacconi del gobierno de Berlusconi es \n siempre fue transformar a los inspectores en consultores de \n Empresas y buena voluntad, el buen arreglo de muchos inspectores, ciertamente no cumple con los inspectativos de trabajo que han transformado \n En todo esto, tanto que inspectores e inspectores de \n trabajo que ha sido en el pasado que se ha retirado \n Se recordan mientras que actualmente pueden recordar el \n Inspectores de trabajo?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El hecho \n El periódico de hoy sostiene que no \n No hubo inspección para este enorme sitio de construcción, es decir \n Un gran sitio de construcción que es casi tanto como un vecindario, tanto \n Es cierto que el colapso de este sitio de construcción ha alarmado a todos \n Y podría causar la muerte no solo de aquellos que trabajaban sino también de aquellos que vivían allí, incluidos los niños que fueron a la escuela, etc., etc. Bien, \n cómo no exigir que donde hay grandes sitios de construcción o en el \n Las áreas industriales, en las grandes áreas industriales de los contratos, no \n ¿Es una estación permanente de los inspectores?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No que estos \n Las estaciones pueden salvar quién sabe qué vive, pero ciertamente tienen \n un mínimo de efecto de disuasión. Se deben proporcionar estaciones inspectoras en lugares \n de trabajo cómo se abren los sitios de construcción, los grandes sitios de construcción y sí \n Equipar todas las estructuras para mantener los grandes sitios de construcción, una estación de trabajo permanente de los inspectores de trabajo, \n Claramente asistido por AUSL y todo lo que necesita. Por qué no \n No hay relación entre grandes dimensiones de sitios de construcción, área \n industrial, marea de contratistas y la inspección de \n trabajar y los cuerpos de control llamados.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tan evidente cuán ridículas todas las medidas que no son más ni menos que \n Exenciones fiscales como los premios a los maestros si el trabajador no muere.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Entonces llegamos al punto de que no hacer que los trabajadores mueran \n Un premio, una exención de impuestos o bonificación u otra. Exactamente el \n Nelly, ¿no debería ser la norma? No, otra amnistía, para di \n más estimación, descuentos contributivos y sanciones a cambio de la \n Promesa poner en orden.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A lo largo de 2023 \n 1485 fueron las muertes en el trabajo. Solo el 16 de febrero 15 \n Los trabajadores murieron en el trabajo. Desde el comienzo del año 194 murió, \n de los cuales 148 materialmente en el lugar de trabajo y 46 en curso.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esta cadena ahora \n Es prácticamente legalizado por este gobierno. \"Legalizado\": esto \n Que fue sancionado ahora es legalizado, tocado. Las grandes palabras \n Aquí no deben servir, se necesita una batalla de cuerpo a mano y una \n Estructura organizada en trabajos. Esta estructura hoy no \n Existe, esta estructura se debe construir, esta estructura merece la \n cambio de la organización sindical y los métodos y formas de \n lucha contra las muertes en el trabajo en sí.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ahora la madre de \n Todas las leyes es el permiso de residencia para todos \n trabajadores migrantes porque esto lo convierte en el chantaje y \n Por lo tanto, más expuesto a las muertes en el trabajo. Entonces no es solo \n sobre las leyes para contener las muertes en el trabajo que puede actuar, pero \n sobre todas las leyes que producen esa condición: contratos a \n Reducción máxima, \"Cascade\", los tipos de contactos que existen, el \n sistema de controles que ciertamente es visto por los maestros como un \n Moltura, algo para evitar. ¿Cuántos trucos hay cuando hay yo? \n ¿Controlar? Quien haya hecho que las actividades de inspección sepan \n Muy bien. Cómo llega el inspector los propietarios intentan esconderse \n Todo lo que puede ser sancionado con efectos a veces casi trágicómicos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este gobierno es \n Responsable, los maestros son responsables de estas muertes. No lo es \n Es cierto que son una fatalidad trágica ni mucho menos de la que dependen \n \"Pilone no se pone bien\": está claro que en una condición de \n Este género cualquier error, cualquier operación no contonada \n Bueno, se puede traducir a la muerte, la masacre.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Poner yo \n Los trabajadores seguros en el lugar de trabajo significa ponerlos a \n Prueba de error.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este tipo de \n guerra que los maestros lideran, el sistema, los gobiernos, esto \n Gobierno, requiere una respuesta adecuada a la guerra de clases. Guerra \n clase en el trabajo, guerra de clases en el territorio, \n Guerra de clase general.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Finalmente, dos \n palabras. ¿Cuánto vale la vida de los trabajadores? ¡2 horas de huelgas!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El \n El ridículo trombonato y servidumbre de Landini incluso frente al \n Muerte de los proletarios, de los trabajadores de Luigi Sbarra, el Secretario \n del CISL ahora secretario del gobierno, que no quería hacer \n Ni siquiera las 2 horas de huelga, si las grandes organizaciones sindicales \n Consideran que este es el costo de lo que se puede hacer frente a \n muerto, masacres, obviamente este es el anillo en el que necesitará \n intervenir.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por supuesto que tienes que \n intervenir. A través de las organizaciones sindicales alternativas, \n ciertamente mejor que los oficiales, pero ciertamente con el \n construcción de un conflicto diario y prolongado, parte del \n Conflicto general.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  no hace falta decir que \n Lo que sucede en la cuestión del puente posterior: los procesos, el \n Investigaciones, absolutos, sanciones ridículas. Sobre las sanciones \n ridículo, por supuesto que siempre hemos sido por el aumento de las sanciones, en \n Este sentido, la solicitud de introducción de un nuevo delito debería \n Encuéntranos de acuerdo, pero todos sabemos que la experiencia de todos \n Estos años muestran que no es el aumento de los crímenes que produce uno \n mejor seguridad porque todo se confía a los gobiernos, a \n Estado, al sistema que los aplica y este sistema es el sistema de \n La ejecución no negó el sistema de justicia que hace justicia a las muertes en el trabajo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ciertamente el \n Solo los resultados positivos en estos eventos se celebraron no solo \n Cuando los miembros de la familia, los compañeros de trabajo estaban en la pieza, tienen \n Participó con solidaridad humana y apoyo para dar continuidad \n a la pelea, a la guerra en el lugar de trabajo para eliminar las causas que \n Habían producido la muerte, con la participación en los procesos. Estos son \n ciertamente no la \"solución\" sino las formas de lucha necesarias para \n Construyendo la resistencia del material que puede conducir a una solución.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero está claro que \n De todo nuestro discurso desciende inevitable que el único \n La solución es la revolución.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y, por favor, no nos dices que son \n Palabras, no nos digas \"Sí, pero ¿a quién lo hace?\" etcétera. Este tipo \n del discurso establecido como un lugar común, sentido común, en los archivos \n de trabajadores y masas populares, contribuyeron a la muerte de \n Estos trabajadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esto si, si \n puede decir en voz alta: incluso si todos se consideran absueltos, está \n todos involucrados. Porque la revolución es la única solución.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "¿Cuánto vale la vida de un trabajador? ¿Cuánto son válidas la vida de 5 trabajadores? Cuánto la vida de cientos de trabajadores que murieron solo en Q ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-21-febbraio-quanto-vale-la-vita-di.html"}