{"published time": "2024-02-21T99-99-81", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Lali-Esposito.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <h5 style=\"text-align: right;\">\n   <em>\n    La cultura es la sonrisa\n   </em>\n  </h5>\n  <h5 style=\"text-align: right;\">\n   <em>\n    que acaricia la canción\n   </em>\n  </h5>\n  <h5 style=\"text-align: right;\">\n   <em>\n    y se alegra todo el pueblo\n   </em>\n  </h5>\n  <h5 style=\"text-align: right;\">\n   <em>\n    ¿Quién le puede decir que no?\n   </em>\n  </h5>\n  <h5 style=\"text-align: right;\">\n   <em>\n    solamente alguien que quiera\n   </em>\n  </h5>\n  <h5 style=\"text-align: right;\">\n   <em>\n    que tengamos triste el corazón.\n   </em>\n  </h5>\n  <h5 style=\"text-align: right;\">\n   León Gieco, La cultura es la sonrisa\n  </h5>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Apunta, dispara. Yo pongo el pecho a la bala\n   </strong>\n  </p>\n  <p>\n   Lali reúne muchas de las cosas que Milei detesta y ataca sistemáticamente: es una joven mujer, artista popular y feminista que lo critica abiertamente por sus políticas antidemocráticas y antipopulares. La elije como enemiga, así como lo han hecho sus amigos internacionales Trump (contra Taylor Swift) o Bolsonaro (contra Pablo Vittar), por ejemplo.\n  </p>\n  <p>\n   La ataca buscando justificar su brutal ajuste y echarle la culpa de las miserias que vive el pueblo y que él profundiza a cada minuto: Lali “depósito” cobró de varios gobiernos. Entonces la pregunta es, ¿Vos estás dispuesto a financiar esos gastos contra el IVA que le saca el alimento a los chicos del Chaco?, dijo con total cinismo Milei en una “entrevista” en LN+.\n  </p>\n  <p>\n   La ataca con agresividad buscando disciplinar también la rebeldía juvenil que se le opone cada día más, como se percibió en el Cosquín Rock, donde artistas como ella y Dillom dieron un claro mensaje contra el gobierno: Lali le dedicó sus canciones a los “antipatria” y a los que dicen que ella “vive del Estado”. Dillom, por otra parte, cantó la canción “Sr. Cobranza” de Las Manos de Filippi (popularizada por la Bersuit) con un cambio en un verso: “Me muevo para aquí, me muevo para allá. A Caputo, en la plaza, lo tienen que matar”. Ambos artistas fueron aclamados por el público presente.\n  </p>\n  <p>\n   Un mes antes, ya había vibrado el estadio de Racing lleno en los cuatro recitales de La Renga al canto de: “Y ya lo ve, y ya lo ve. El que no salta, votó a Milei”.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    ¿No hay plata?\n   </strong>\n  </p>\n  <p>\n   Para Milei el Estado no tiene que gastar plata en eventos culturales. Ni en salud, ni en educación pública. Tampoco en alimentos a comedores populares, medicamentos y aumentos en las jubilaciones. Ni hablar en garantizar un transporte accesible y subsidios a los servicios para los sectores más empobrecidos. Entonces, ¿en qué tiene que gastar el Estado? Para él, en el pago de deudas ilegítimas como la del FMI, en subvenciones a empresarios afines como Galperín (Mercado Libre), Caputo (Grupo Mirgor), Hoffman (BGH) y Cherñajovsky (Newsan) y demás monopolios, bancos y terratenientes que nos quitan 4,9% del PBI (según la Ley de Presupuesto del 2023, este es el valor de todo lo que no se recauda debido a las exenciones otorgadas).\n  </p>\n  <p>\n   Su intento de eliminar el Fondo Nacional de las Artes, la Ley de Teatro, el Instituto Nacional de Música, el INCAA, con la derrotada Ley Ómnibus y el DNU muestra su interés de derrumbar las políticas nacionales en cultura. Esto va en sintonía con sus planes de un modelo de país ultra cipayo, sin control de sus recursos, sin empresas nacionales, sin moneda y política cultural propias.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Indisciplina\n   </strong>\n  </p>\n  <p>\n   Pero una vez más, aunque el “león” se muestre fuerte, vuelve a mostrar debilidad: la amplia solidaridad y el apoyo popular a Lali no se hizo esperar junto a cientos de mensajes de referentes de la cultura nacional bancándola y defendiendo la libertad de expresión.\n  </p>\n  <p>\n   No solo es un acto de apoyo hacia ella como artista, sino también un firme rechazo a los intentos de censura y represión que amenazan con socavar aún más las libertades democráticas.\n  </p>\n  <p>\n   Pero, como viene quedando demostrado en las calles del país, este pueblo no se achica ante los rugidos de ajuste de los vendepatria que hoy tienen el poder y, sin dudas, lo van a perder.\n  </p>\n  <h5>\n   Perdónenme pero así soy, /yo no sé por qué / sé que hay otros también / es que alguien debía de serlo, / que prefiera la rebelión /a vivir padeciendo.\n  </h5>\n  <h5>\n   El Revelde – La Renga.\n  </h5>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/la-cultura-popular-y-los-antipatria/", "type": "article", "title": "La cultura popular y los antipatria", "description": "La cultura es la sonrisa que acaricia la canción y se alegra todo el pueblo ¿Quién le puede decir que no? solamente alguien que quiera que tengamos triste el corazón. León Gieco, La cultura es la sonrisa   Apunta, dispara. Yo pongo el pecho a la bala Lali reúne muchas de las cosas que Milei detesta…", "author": ["carga"], "categories": ["Cultura y debates"]}