{"published time": "2024-02-21T03-10-32-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   PUP COFORRE PRIVATACIÓN RALI.\n  </strong>\n  Los estudiantes de la Universidad Politécnica de Filipinas (PUP) protestaron en la Cámara de Representantes de la ciudad de Quezon el 12 de febrero en conjunto con la audiencia del proyecto de ley de la Universidad Politécnica (NPU) que permitirá una mayor privatización y comercialización de la educación universitaria. Dicha propuesta contiene las disposiciones que permitirán la entrada de negocios privados dentro de la universidad. La policía abolió violentamente las protestas juveniles.\n </p>\n <p>\n  <strong>\n   Día de los corazones negros.\n  </strong>\n  Los trabajadores de la salud de los hospitales privados y públicos en Metro Manila y Baguio City lanzaron un \"Día de los Corazones Negro\", el 14 de febrero, el Día de San Valentín. Según ellos, el corazón negro de su frustración con el régimen de Marcos es un símbolo de su continuo negar sus salarios vivos, los beneficios, la contractualización generalizada del sector y otras demandas de larga data de los trabajadores de la salud.\n </p>\n <p>\n  <strong>\n   Extra Salario, insultando a los sindicatos de maestros de NCR.\n  </strong>\n  Varias formas de acción colectiva son lanzadas constantemente por organizaciones y sindicatos de maestros en la Región de la Capital Nacional (NCR) para pedir recaudar sus salarios mensuales. Comenzaron la acción el 14 de febrero, el Día de San Valentín, y continuaron hasta el 17 de febrero bajo el liderazgo de la alianza de los maestros preocupados de la Unión de NCR.\n </p>\n <p>\n  <strong>\n   ¡Resolver fraude electoral 2022!\n  </strong>\n  Los miembros del Comelec fueron a la oficina de Comelec del Comelec, junto con el grupo TNTRIO para pedir a la Comisión para investigar las anomalías de investigación en las elecciones de 2022, en lugar de ocupar la Iniciativa Popular Falsa. Los grupos han presentado durante mucho tiempo sus quejas a la agencia, y también hay peticiones en la Corte Suprema, para investigar el fraude generalizado que fostó a Ferdinand Marcos Jr. y Sara Duterte en el poder.\n </p>\n <p>\n  <strong>\n   Mil millones que se elevan contra la violencia contra las mujeres.\n  </strong>\n  Grupos y organizaciones en todo el país se lanzaron el 14 de febrero de la campaña anual de Billion Rising (OBR) Anual de Billion (OBR) contra las mujeres. El Grupo Gabriela, Alianza Nacional de Mujeres, dirigió la principal actividad de OBR en Filipinas celebrada en Diliman. Su actividad ha cambiado en el tema \"Rise for Freedom - Be the New World\".\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/mga-protesta-130/", "type": "article", "title": "PRWC »Protestas", "description": "PUP COFORRE PRIVATACIÓN RALI. Los estudiantes de la Universidad Politécnica de Filipinas (PUP) protestaron en la Cámara de Representantes de la ciudad de Quezon el 12 de febrero en conjunto con la audiencia del proyecto de ley de la Universidad Politécnica (NPU) que permitirá una mayor privatización y comercialización de la educación universitaria. Tal propuesta contiene las disposiciones que permitirán [...]", "modified time": "2024-02-21T17:38:17+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}