{"published time": "2024-02-21T02-00-40-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.ang-bayan-editorial-cartoon-1024x640.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.ang-bayan-editorial-cartoon-1024x640.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.ang-bayan-editorial-cartoon-1024x640.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  La justicia está vinculando a las familias con más de 100 muertos en la tierra de Masara, Maco, Davao de Oro. La codicia de rentables y conspiradores, el capitalista y armado en el estado.\n </p>\n <p>\n  Aunque todos los cadáveres han sido destruidos cuando la tierra ha planteado, el gobierno de Marcos ha sido arrestado por la Corporación Minera Apex, la compañía más grande que produce minas en el área. El ápice de Enrique Razon, uno de los mayores compradores burgueses del país de los partidarios submarinos de Marcos que obtuvieron grandes contratos gubernamentales. Incluso en la protección de Mark, Razon no puede cubrir su responsabilidad por la muerte de 100 personas de trabajadores comunes o trabajadores de la compañía.\n </p>\n <p>\n  La tragedia del Maco recuerda a muchos de los desastres en Mindanao, Cordillera, Marinduque y otras áreas de minas vulnerables, plantaciones, proyectos de energía, ecotalismo e infraestructura de construcción incesante. Debido a la extinción del bosque y las montañas, millones de filipinos han sido víctimas cada año en vías de tierra y abundantes inundaciones en las áreas urbanas y rurales de abundancia, medios de vida y más dificultades.\n </p>\n <p>\n  Mucho tiempo para celebrar empresas multinacionales extranjeras en Filipinas. Las compañías son gratuitas y se ingresan abundantemente durante la dictadura de los Estados Unidos-Marcos que se embolsaron a los Kikbaks en sus operaciones. Del fibón de la política neoliberal de liberalización y desregulación, y por culpa de la mini \"minería para el desarrollo\", se le da la Ley de Minería de 1995. Esto le da a todas las minas extranjeras. En Filipinas, especialmente a la minería de oro, Cobre, níquel, cromita, zinc y otros minerales, que se agravan aún más por la cálida incidencia de la naturaleza.\n </p>\n <p>\n  En la historia, las empresas estadounidenses apoyan principalmente la operación más grande del país. Mientras tanto, tales compañías han sido propiedad o financiadas por compañías estadounidenses y bancos, canadiense, chino y australiano. La mina en Filipinas no sirve a la economía local. El país ha expandido resumen mineral, principalmente para las industrias de acero chino y Japón.\n </p>\n <p>\n  En todo el mundo, las operaciones mínimas han empeorado por los países imperialistas de la mayor cantera de materias primas. Durante las últimas dos décadas, la demanda de níquel en todo el mundo, principalmente debido al tamaño de China (que consiste en el 60% del suministro total de níquel) para la industria del hierro, en gran medida es un gran capital para los proyectos de infraestructura en el So -Calada iniciativa de cinturón y carretera.\n </p>\n <p>\n  La tragedia de la minería APEX seguramente seguirá el futuro frente a la apertura completa del régimen de Marcos en el país de los negocios extranjeros que continuará proporcionando un camino hacia la autoestima. Mulina, Agatation, Energy, Tourism, y Impress, y Impress, y Impress están en varias provincias en todo el país. Estas compañías se saquearán aún más a medida que Marcos planee la Constitución para abrir la puerta a los plazas extranjeras.\n </p>\n <p>\n  Se criaron, suprimieron, eliminaron y pusieron a los nativos en Mindanao, y minorías y agricultores nacionales en varias partes del país. Se hace a favor de empresas extranjeras y grandes fiestas capitalistas y burócratas. Bajo Marcos, las contradicciones brutales y el terrorismo continúan habiendo elevado el estado de las personas que bloquean la minería y la destrucción extranjera.\n </p>\n <p>\n  Aunque la AFP se declara \"libre de insurgencia\", el Davao de Oro y los proveedores de combate de la AFP, las tropas de combate de la AFP todavía están considerando campamentos de comunidades para destruir a las personas y bloquear su resistencia. AFP tiene una mina, la AFP está disponible para difundir el fascismo. Muchas de estas unidades han servido como ejército privado para pagar a las compañías mineras para proteger su seguridad.\n </p>\n <p>\n  La tragedia de MACO motivó al pueblo filipino a intensificar las minas extranjeras y las nacionales y la riqueza del país desde las montañas hasta el mar. Las masas filipinas deben abrazarse y aumentar su conciencia y determinación de que las grandes empresas destruyeron la naturaleza, incluida la caída de la AFP para el bosque.\n </p>\n <p>\n  Los movimientos masivos en masa deben lanzarse para evitar la mayor destrucción de la naturaleza y evitar nuevas tragedias, repetir las montañas y proteger el patrimonio del país para la gente de la gente de la gente. El papel del movimiento de masas de las minorías de masas y los establecimientos de masas se entiende directamente directamente con el efecto de regular la naturaleza. Por lo tanto, también atacaron por primera vez a la AFP fascista para dar las operaciones de empresas extranjeras. Tienen un movimiento de agricultores y otras fuerzas democráticas en el impulso de fortalecer el movimiento masivo de riqueza y nacionalidad.\n </p>\n <p>\n  La lucha armada revolucionaria es el enfoque más efectivo para la protección de la naturaleza. El nuevo ejército pueblo ha podido confirmar la fuerza y ​​la determinación de esta penalización o evitar completamente a los extranjeros en la naturaleza y diluir la lanza de matar del brillante estado reaccionario. En presencia del régimen de Marcos, es más probable que el NPA aumente el beneficio de las masas y la naturaleza.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/panubagon-si-marcos-mga-langyawng-kapitalista-ug-kakunsabo-sa-pagpangawkaw/", "type": "article", "title": "PRWC »Contando a Marcos, capitalistas extranjeros y campamentos", "description": "La justicia está vinculando a las familias con más de 100 muertos en la tierra de Masara, Maco, Davao de Oro el 6 de febrero. ...]", "modified time": "2024-02-21T12:29:44+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles", "Editorials"]}