{"published time": "2024-02-21T09-14-45-00-00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-24.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-526a19ae42c15429200f514073c329b1\">\n  21/02/2024\n </p>\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-e8efc204c9d61fe96d46601a13f447e0\">\n  Hemos encontrado este\n  <a href=\"https://heraldorojo.org/2024/02/20/brasil-el-fascismo-abierto-es-la-respuesta-del-imperialismo-al-nuevo-periodo-de-revoluciones/\">\n   artículo\n  </a>\n  en el Heraldo Rojo (heraldorojo.org)\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7704\" data-attachment-id=\"7704\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"imagen-24\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-24.png?w=960\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-24.png?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-24.png\" data-orig-size=\"960,643\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/02/21/brasil-el-fascismo-abierto-es-la-respuesta-del-imperialismo-al-nuevo-periodo-de-revoluciones/imagen-24-7/\" height=\"643\" sizes=\"(max-width: 960px) 100vw, 960px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-24.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-24.png\" width=\"960\"/>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3350e7bb52997de213d8b243d4eeadd5\">\n  <em>\n   Publicamos esta traducción no oficial del\n   <a href=\"https://anovademocracia.com.br/fascismo-escancarado-e-a-resposta-do-imperialismo-frente-o-novo-periodo-de-revolucoes/\">\n    artículo\n   </a>\n   Publicado por una nueva democracia (y).\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-21776dbb446714d29fadf06c4a8ceecf\">\n  La crisis de la democracia burguesa mencionada por\n  <em>\n   El economista\n  </em>\n  es uno de los resultados directos de la crisis de sobreproducción relativa del imperialismo. El fascismo y la tendencia a la reaccionarización –expuesta por boca de un órgano del monopolio imperialista de las comunicaciones– no podrán impedir la principal tendencia de las revoluciones en todo el mundo.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e315467e2d1123f85f3bce7e03992103\">\n  Una encuesta reciente de\n  <em>\n   Inteligencia economista\n  </em>\n  , el sector de investigación de datos de la revista\n  <em>\n   El economista\n  </em>\n  , mostró que menos del 8% de toda la población mundial vive en lo que clasifican como “democracia plena”. Esta forma de gobierno sólo existe, según la investigación, en 24 países. Por otro lado, el 39,9% vive bajo un “régimen autoritario”, vigente en 59 países. No hay duda sobre los criterios imperialistas para clasificar lo que es “democrático” y lo que no lo es. Sin embargo, lo que emerge de la investigación es la expresión de una época en la que no es posible ocultar el desarrollo de la crisis política en el tiempo que vivimos –cuya base es la descomposición del sistema imperialista mundial.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-61efc4ba9c816962c1db4eedfddb1995\">\n  Los datos son los siguientes: el 37,6% de la población mundial vive bajo un régimen de “democracia fallida”, existente en 50 países (29,9% de los países existentes). Otro 15,2% de la población, habitantes de 34 países (20,4%), vive bajo el llamado “régimen híbrido”. Los resultados actuales mencionados en la encuesta son el resultado de un aumento de la “crisis democrática”: en la última edición, el 39,6% de la población mundial vivía en un “régimen autoritario”, un 0,3% menos que la cifra actual.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-6b457f7dd995eed4d08af4086abbbe19\">\n  Los síntomas de una crisis política no pueden tomarse de forma aislada. La política es la expresión concentrada de la economía. Y la crisis de la democracia burguesa mencionada por The\n  <em>\n   Economista\n  </em>\n  es uno de los resultados directos de la crisis de sobreproducción relativa del imperialismo. Las expresiones más recientes de esta crisis económica son la crisis inmobiliaria en China, que afecta principalmente a gigantes como\n  <em>\n   Egregre\n  </em>\n  , y las quiebras bancarias en Estados Unidos, que dañaron nombres como\n  <em>\n   Silicon Valley Bank\n  </em>\n  ,\n  <em>\n   Silvergate\n  </em>\n  Y\n  <em>\n   Banco firma\n  </em>\n  .\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-a9525d246984cb09ca962c4aa17d3a84\">\n  Además, previo a la encuesta\n  <em>\n   de inteligencia de Economist\n  </em>\n  , un informe de Oxfam encontró que la concentración del ingreso en el mundo ha aumentado. En Estados Unidos, en toda Europa, Asia, África y América Latina, las tasas de inflación aplastaron los logros de las masas populares en una hecatombe económica. Desde 2020 hasta ahora, 791 millones de trabajadores han tenido que vivir con un salario inferior a la inflación.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-1671383e2e0bad45e1ebc191d27b8123\">\n  De ahí las consecuencias políticas percibidas año tras año. Sabiendo que la crisis no resuelta de su régimen tiende a despertar crecientes y cada vez más poderosos levantamientos entre las masas populares –como viene ocurriendo incesantemente en los últimos años–, las clases dominantes recurren a la represión como única alternativa. Sólo en los últimos dos años países como Francia o Reino Unido han utilizado o adelantado medidas y proyectos de ley para restringir derechos tan básicos como las huelgas y las manifestaciones populares callejeras. En toda Europa, la militarización avanza a un ritmo rápido: además del aumento del presupuesto militar, organizaciones como la OTAN dieron la bienvenida a Finlandia como nuevo miembro en 2023.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-a4c99e490d9f975524d74c3a8892e2f7\">\n  Estos son rastros de un organismo enfermo con una condición terminal. Es un hecho que el mundo vive en un Nuevo Período de Revoluciones. Las luchas populares abiertas, como en Palestina o en países de América Latina, el Sudeste Asiático o incluso Europa, son indicios de ello, seguidas al lado de la creciente explosividad de las masas expresada en las manifestaciones y levantamientos populares que no dejan de estremecerse, desde Estados Unidos, Europa y luego China, el mundo entero. Lo más destacado del momento actual es precisamente la trascendental e histórica Operación Inundación de Al-Aqsa –la ofensiva táctica de la Resistencia Nacional Palestina– que demuestra muy claramente que es posible que las fuerzas populares derroten al sistema imperialista mundial. El imperialismo ya ha dado la alarma sobre las posibilidades de victorias de las organizaciones populares. El fascismo y la tendencia a la reaccionarización – revelada por boca de un órgano del monopolio imperialista de comunicaciones – no podrán detener esta tendencia principal.\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/02/21/brasil-el-fascismo-abierto-es-la-respuesta-del-imperialismo-al-nuevo-periodo-de-revoluciones/", "type": "article", "title": "Brasil: El fascismo abierto es la respuesta del imperialismo al nuevo período de revoluciones", "description": "La crisis de la democracia burguesa mencionada por The Economist es uno de los resultados directos de la crisis de sobreproducción relativa del imperialismo. El fascismo y la tendencia a la reaccio…", "modified time": "2024-02-21T09:14:45+00:00", "author": ["Servir al pueblo"]}