{"published time": "2024-02-21T99-99-92", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/lista-azul-y-blanca-Suteba.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   El gobierno nacional, presidido por Javier Milei, en poco más de dos meses ha profundizado enormemente los sufrimientos del pueblo argentino.  El crecimiento de la inflación nos ha llevado a perder gran parte del poder adquisitivo de nuestros salarios. Miles de docentes y también nuestros alumnos y alumnas y sus familias, somos los que pagamos las consecuencias de bajos salarios con una canasta escolar que ha subido un 450% el último año y con el brutal aumento del transporte.\n  </p>\n  <p>\n   El gobierno nacional toma medidas antiobreras y antidemocráticas enriqueciendo a una “casta” de monopolios y terratenientes que están detrás de la redacción de sus decretos, proyectos de Ley y medidas económicas. Y paga religiosamente una deuda externa ilegítima, usuraria y fraudulenta contraída por sus socios macristas como el actual ministro de Economía Luis Caputo.\n  </p>\n  <p>\n   Avasalla el carácter federal de nuestro país castigando a las provincias, en particular a la Provincia de Buenos Aires, achicando las partidas de la coparticipación federal y cortando la transferencia de los fondos discrecionales y los subsidios a transportes y servicios. Ahora, como parte de sus medidas contra el pueblo y la patria, ha decidido dejar de girar las partidas presupuestarias para Educación a cada provincia: el Fondo Nacional de Incentivo Docente (Fonid), Conectividad, Fondo de Compensación Salarial y demás partidas de Educación (programas pedagógicos, comedores escolares y copa de leche, Progresar, Conectar Igualdad y de infraestructura escolar). También elimina el plan de mejoras institucionales de escuelas técnica y las líneas presupuestarias, que son fundamentales para su funcionamiento. Y se niega a convocar la Paritaria Nacional Docente.\n  </p>\n  <p>\n   El falso argumento del presidente Milei es que la educación “Es un problema de los gobernadores de cada provincia”, negando los artículos 14 y 14 bis de la Constitución Nacional, entre otros, cuando sus medidas golpean al pueblo, olvidando que los fondos de los que se apropia también fueron generados en cada provincia, por los hombres y mujeres que producen las riquezas en la Argentina y que hoy son víctimas de sus medidas.\n  </p>\n  <p>\n   También se llenan los bolsillos en la provincia de Buenos Aires muchos de los que dirigen en las sombras el gobierno nacional, como Paolo Rocca de Techint, Elsztain de Cresud e IRSA, Galperin de Mercado Libre, por nombrar solo algunos.\n  </p>\n  <p>\n   En ese contexto, el gobierno de la provincia de Buenos Aires convocó a la paritaria docente que ofreció, según comunicó el FUDB: “un 20% de promedio general de aumento sobre base de cálculo diciembre 2023, a partir del 1° de febrero del 2024. Este aumento también será percibido por los/as jubilados/as. Además, comunicó que incrementará los tramos de las Asignaciones Familiares”.  En un momento que por las medidas de Milei dejaremos de percibir en nuestro salario lo que corresponde a la Nación de Fonid, conectividad y Fondo Compensador.\n  </p>\n  <p>\n   Entendemos que este aumento es insuficiente. Venimos de la devaluación de Milei en diciembre, donde se cerró una inflación interanual del 211,4%. En la paritaria de ese mes, se estableció por decreto provincial un aumento 2023 del 153%, con respecto al salario dic ’22, lo que nos generó una importante pérdida salarial.\n  </p>\n  <p>\n   Frente a la negación de la paritaria nacional docente y de establecer el salario mínimo, vital y móvil, el gobierno provincial accedió al pedido de los gremios: paritarias todos los meses, que los aumentos sean también percibidos por los jubilados y jubiladas y el aumento de las asignaciones familiares. Para que las y los docentes no seamos quienes paguemos el ajuste, necesitamos un aumento salarial que nos permita como mínimo recuperar todo el salario perdido, para, luego, ganarle a la inflación.\n  </p>\n  <p>\n   Esto es necesario también para unir a las y los docentes, a la comunidad educativa, al pueblo y al gobierno bonaerense, en la pelea contra el robo que hace el gobierno nacional de los fondos provinciales y de nuestros salarios.\n  </p>\n  <p>\n   Para dar vuelta esa situación proponemos:\n  </p>\n  <ol>\n   <li>\n    Que el congreso de Ctera impulse el No Inicio de las clases en todo el país, y un plan de lucha progresivo, en respuesta a la confiscación por parte del gobierno nacional de los fondos educativos y la negativa a convocar a la paritaria nacional docente.\n   </li>\n   <li>\n    En la provincia de Buenos Aires, compensar la quita de recursos, avanzando con un aporte obligatorio por parte de los sectores más ricos de la provincia, como fue el aporte extraordinario a las grandes fortunas. Iniciativa que ya fue impulsada a nivel nacional durante el gobierno del Frente de Todos, ante la situación de crisis provocada por la pandemia.\n   </li>\n   <li>\n    Con esos fondos financiar salarios justos a docentes y estatales y aumentar el presupuesto educativo para Servicio Alimentario Escolar, Infraestructura, becas, útiles, zapatillas, guardapolvos, etc.\n   </li>\n   <li>\n    Pelear en las calles, junto a la comunidad educativa y el pueblo, en la más amplia unidad, desde las multisectoriales, reclamando al gobierno nacional la coparticipación federal atrasada, las transferencias discrecionales y los fondos educativos como parte de las iniciativas de lucha que tenemos por delante, que tienen como objetivo principal, voltear el DNU 70/23 de hambre y entrega.\n   </li>\n   <li>\n    Reafirmamos que la educación es un derecho y no un servicio esencial.\n   </li>\n  </ol>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/asi-no-podemos-iniciar-las-clases/", "type": "article", "title": "Así no podemos iniciar las clases", "description": "El gobierno nacional, presidido por Javier Milei, en poco más de dos meses ha profundizado enormemente los sufrimientos del pueblo argentino.  El crecimiento de la inflación nos ha llevado a perder gran parte del poder adquisitivo de nuestros salarios. Miles de docentes y también nuestros alumnos y alumnas y sus familias, somos los que pagamos…", "author": ["carga"], "categories": ["Movimiento obrero"]}