{"published time": "2024-03-23T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/ryhf55nl/γαζα.jpg?anchor=center&mode=crop&width=900&rnd=133555365427930000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  We have now entered the sixth month of the Genocystic slaughter of the Zionist state of Israel against the people of Palestine in the Gaza Strip. The unstoppable daily bombings turn the area into ruins full of murdered civilians, while the Israeli war council was approved and the invasion of Rafa. At the same time, Israel uses hunger as a weapon against the Palestinian people, but also as many analysts point out, as a tool for pressure in negotiations with Hamas. In the same direction - the pressure - is used by the Zionists and the threat of the invasion of Rafa, which also reflects the will of the extreme reactionary group of Zionists ruled by Israel and has incorporated the practices of German Nazis into its policies.\n </p>\n <p>\n  Maximum aim of the Zionists, to use genocidal policy as a means of massively displacing Palestinians by the Gaza Strip. This goal, despite the suffering of the Palestinian people, is not easily achieved at all, not mainly because it finds the reactionary Arab regimes opposite to \"do not load the problem\". But because the people of Gaza persistently refuses to abandon the place where they live and become a refugee for the second time.\n </p>\n <p p=\"\">\n  <p>\n   <strong>\n    USA: involvement and targets\n   </strong>\n  </p>\n  <p>\n   The subtitle does not refer to the US involvement in the massacre that evolves through continuing and massive power with every murderous iron from Zionist Israel. This continues and will continue, and is probably a lever, rumors that the US may stop military aid to Tel Aviv.\n  </p>\n  <pem>\n   The highest national priority now is to tackle the barbaric Zionist aggression and the genocidal and starvation war of the occupation against our people in the Gaza Strip and to deal with the crimes of its settlers on the West Bank and under Occupation Al-Kund . Jerusalem) -especially in the al -ACSA mosque -and the significant dangers facing our national case -at the forefront of which the evolving risk of displacement is located\n   ».\n  </pem>\n </p>\n <p>\n  The Americans seem to want with a double replacement (Israeli, Palestinian Authority) to resurrect the plan of a Bandustan state for the Palestinians, the protectorate of Israel, the Arab regimes and of course their own and in the second year to open the way In the forefront of the Israeli-Arab regimes approach, aimed at Iran and in the background of Russia and China.\n </p>\n <p>\n  In addition, as they are, they use \"humanitarian aid\" to obtain metaphorically and literally direct access to the Gaza Strip. With the Greek Cypriot leadership, double slavery in the US and Israel, and faithfully following the ruling class of our country, it has turned Cyprus into a Xionist vineyard and at the same time laying US plans for their presence in the region. Let us note here that through the \"Amalthea\" operation, only 200 tonnes of food were transferred to the lane, which can be carried by 10 trucks from land, at the same time that Israel refuses to enter the lane of hundreds of trucks from the crossing of Rafa.\n </p>\n <p p=\"\">\n </p>\n</div>", "source": "https://www.kkeml.gr/ps959/energi-i-dielkistinda-metaksy-ipa-kai-israil/", "type": "article", "title": "Active tugboat between the US and Israel while the slaughter continues - KKE (M -L)", "description": "We have now entered the sixth month of the Genocystic slaughter of the Zionist state of Israel against the people of Palestine in the Gaza Strip. The unstoppable daily bombings turn the area into ruins full of murdered civilians, while the Israeli war council was approved and the invasion of Rafa.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Παλαιστίνη"], "source_name": "KKE m l"}