{"published time": "2024-03-23T18:00:00+08:00", "images": ["https://demvolkedienen.org/images/HH/2024/Hamburg_-_Veranstaltung_18_März_-2.png"], "content": "<div itemprop=\"articleBody\">\n <p>\n </p>\n <p>\n  On Thursday, March 21st, an event took place in the international center B5 on the occasion of March 18, the day of the political capture and anniversary of the Paris municipality. The Hamburg Palestine alliance invited to the event.\n </p>\n <p>\n  It started with a cultural contribution in which activists of the Red Federation sang the song \"The Women of the Community\". Then they explained the backgrounds of March 18 as the anniversary of the Paris community. The new interview with Professor Saibaba, which was recently released, was announced.\n </p>\n <p>\n  It was also reported by Young Struggle on the situation of political prisoners in Turkey and Kurdistan, the torture methods in the knots, prison types and explained how the prison system was expanded to accommodate the revolutionary capture.\n </p>\n <p>\n  <img alt=\"Hamburg Veranstaltung 18 März 2\" src=\"https://demvolkedienen.org/images/HH/2024/Hamburg_-_Veranstaltung_18_März_-2.png\" srcset=\"https://demvolkedienen.org/images/HH/2024/Hamburg_-_Veranstaltung_18_März_-2.png\"/>\n </p>\n <p>\n  Representatives of the PrisonerInfo also reported on the background of the arrest of Daniela Klette, what she is accused of, how she is humiliated and on the rally that took place on Sunday, March 10 in Vechta, where solidarity was shown. The organizer of the rally, a member of the works council at the hospital in Bremen, has even been banned from the clinic where she works. In the meantime, the repression against this person has taken on such absurd traits that professional bans are once again in the air, only for political ideas that one has – i.e. basically justice of opinions.\n </p>\n <p>\n  In the discussion, once again, in the times when the masses in the world - especially in Palestine - fight and are also on the move in the FRG, important topics are set on the agenda. In this way, the discussion quickly came to important basic questions of revolutionary work and, above all, whether the revolutionaries should continue to wait to show the masses the right way to exemption, about whether they have to show in practice how this struggle is to be carried out. In short: whether missionaries are needed or an actual revolutionary vanguard.\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-brd/8394-hamburg-veranstaltung-anlaesslich-des-18-maerz", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "rine", "description": "Internet platform for the development of a revolutionary movement", "title": "Hamburg: event on the occasion of March 18", "tags": ["Hamburg", "Veranstaltung", "18. März"], "source_name": "Dem Volke Dienen"}