{"title": "PC March 22 - exploited migrants - Al Jazeera is right ... while the Italian press often is silent", "published time": "2024-03-23T00:43:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-1845001701316127578\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    <span>\n     Al Jazeera's investigation: \"Migrants exploited and mistreated in the lands of Barolo and Barbaresco\"\n    </span>\n   </b>\n  </span>\n </p>\n <div>\n  <div id=\"m_-5739321284107594284m_5401773748437073348gmail-content-to-read\">\n   <p>\n    <b>\n     In the investigation \n  The story of Sajo, a 36 -year -old from Gambia, is told. \n According to his testimony, there would be several workers without \n Documents that work in the vineyards of Barolo and Barbaresco\n    </b>\n   </p>\n   <div>\n    <div>\n     <div>\n     </div>\n    </div>\n   </div>\n   <div id=\"m_-5739321284107594284m_5401773748437073348gmail-m128-127-129\">\n    <p>\n     Migrant workers exploited and mistreated \n  In the Piedmontese vineyards dedicated to precious wine. The complaint comes \n Directly from Al Jazeera, the network based in Qatar. More in the \n specific in the article entitled \"Migrant World Exploited, Abused in \n  Italy's prized end winyards \", where, among others, the \n  history of\n     <b>\n      Sajo, a 36 year old from Gambia\n     </b>\n     . According to his testimony, there would be several workers without documents that work for 12 hours\n     <b>\n      In the vineyards of Barolo and Barbaresco\n     </b>\n     (Where \n  a hectare of up to 1.5 million the price of one hectare), for a pay that \n It goes from 3 to 4 euros per hour. Not only. The man also denounces several \n episodes of racism, in addition to working conditions defined as \"inhuman\".\n     <br/>\n    </p>\n   </div>\n   <div id=\"m_-5739321284107594284m_5401773748437073348gmail-m144-143-145\">\n    <p>\n     Sajo claims to have\n     <b>\n      Found work in Alba\n     </b>\n     , \n  During the grape season, when new workforce is needed. As soon as \n  descended from the train was approached by a man, who offered him\n     <b>\n      a job in the vineyards with a pay of 3 euros per hour\n     </b>\n     . \n  He accepted and settled in a small improvised camp that others\n     <span>\n     </span>\n    </p>\n    <a name=\"more\">\n    </a>\n    African winemakers had built in the woods, on the river bank. \n They had no toilets, either running water or electricity. When \n they could not afford the bottled water, they used the muddy one \n of the river to wash and cook.\n    <br/>\n    <p>\n    </p>\n   </div>\n   <div id=\"m_-5739321284107594284m_5401773748437073348gmail-m149-148-150\">\n    <p>\n     “It was the most difficult time since \n  I left the Gambia - Sajo recalls - I couldn't even \n Recharge the phone to call the house ». Every day he woke up \n before dawn and went to the train station,\n     <b>\n      where a corporal loaded him\n     </b>\n     And the others on a van and brought them to the hills to the vineyards.\n     <b>\n      The workers were constantly supervised\n     </b>\n     And \n  “We couldn't take breaks to go to the bathroom or drink water. There \n They threatened to fire us if we had slowed down or we talked. \"\n    </p>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Al Jazeera's investigation: \"Migrants exploited and mistreated in the lands of Barolo and Barbaresco\" in the investigation is told, among others, ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-22-marzo-migranti-sfruttati-al.html", "source_name": "proletari comunisti"}