{"title": "Do you have to celebrate on March 20?", "published time": "2024-03-23T10:33:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkBziSgQF7csR2WBcGU28dLp2f5rZIQ4HvRy-lGzT9I4Xe3FRdHZ0oWmZIR-KNw0UP-4bXbUHz_lJTbDoaSfDnx3CZpDTxsORGKt5yNCsqxjXNvhb6c-gkEWrY9-g5yLMf670qLi3SuM3CwIRmSzLuLaLvxvONKnFI70FA5T2-IFigGrmjR1kw_I_ROjWg/s900/3004b0ece13520ef23fa15eabb6ec49c_L.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-9175600813641615207\" itemprop=\"description articleBody\">\n <i>\n  We received and published from KM Member of the Resistance Initiative in Chania the following text:\n </i>\n <br/>\n <br/>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"504\" data-original-width=\"900\" height=\"179\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkBziSgQF7csR2WBcGU28dLp2f5rZIQ4HvRy-lGzT9I4Xe3FRdHZ0oWmZIR-KNw0UP-4bXbUHz_lJTbDoaSfDnx3CZpDTxsORGKt5yNCsqxjXNvhb6c-gkEWrY9-g5yLMf670qLi3SuM3CwIRmSzLuLaLvxvONKnFI70FA5T2-IFigGrmjR1kw_I_ROjWg/s900/3004b0ece13520ef23fa15eabb6ec49c_L.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkBziSgQF7csR2WBcGU28dLp2f5rZIQ4HvRy-lGzT9I4Xe3FRdHZ0oWmZIR-KNw0UP-4bXbUHz_lJTbDoaSfDnx3CZpDTxsORGKt5yNCsqxjXNvhb6c-gkEWrY9-g5yLMf670qLi3SuM3CwIRmSzLuLaLvxvONKnFI70FA5T2-IFigGrmjR1kw_I_ROjWg/s900/3004b0ece13520ef23fa15eabb6ec49c_L.jpg\" width=\"320\"/>\n </div>\n This day is established by the \"EU\" UN as World Day of Happiness. Indeed, so much concern about the essential bliss of mankind is not based. We will bend over the overweight. Is the excess of the agony of the good samaritas that we will put it? Rather, let's take the lead of the leader (at least in the Balkan south) Mitsotakis, to raise the country from 64th (out of 143 in total) of the international rankings, a little higher.\n <br/>\n <br/>\n Of course, no matter how hard the blessed one (because some are grateful for him), unlikely to approach Israeli's jealous (estimates of the genocide) !! But his effort is rewarded, inquisitively ending.\n <br/>\n <br/>\n Thus, the bullshit bullshit crushes in the wood and capture students in order to permanently lock the last success of establishing private high schools. As a consequence of which the people will be paid very much in the sea of \"happiness\" for the studies of their children (which they will not be able to) very much tuition in public universities.\n <br/>\n <br/>\n Equally \"surrounded\" and at all, young people will make their way of life \"leisure\" with privatized and modernized trains. They will offer militant males their blood in a vortex of \"rejoicing\" to any war fronts the national prestige and nationalist task of embraced (submissive) with the imperialist American macabre designs. Just as the ancestors did \"glorious\" in Crimea, Sangari and Korea.\n <br/>\n <br/>\n In a \"blessing\" parasite they will also conquer the heavenly eternity by saying goodbye to the futile world of matter (which the Christian bastard of society enjoys in mythical dosages) in the fire of the eye (achievement not directly of the current government) downpour. Companion will of course have the immortal (by religion) soul of the \"careless\" killed workers in employer hell. Where, with unstoppable \"excitement\", the Pentecostal Biologist is exhausted for the productive development of the place by fighting the daily battle with the non -capitalist and rather extraterrestrial monster of precision.\n <br/>\n <br/>\n It is sufficient to not be seduced by demagogic, mischievous sirens, the Director of the oligarchy, painfully obtaining the popular \"euphoria\". Which stems from the deprivation of galloping policy of the welfare state of the welfare. With a \"horrible\" consequence instead of the \"delicious\" appeal to afternoon surgeries, the people will be forced to search for ... free treatment in hospitals and always at the expense of sacred resource savings. That is to say, the sacrifices for the purchase of defenders (which defense without introversion defense is spreading to the Red Sea) of the \"pacifist\" of death and a sense of security ... Syrian or Iraqi. Such, even granite confidence, utterly steadfast by the \"jokes\" of the threatening Putin Holocaust.\n <br/>\n <br/>\n The \"fascinating climate of ecstasy and care\" of the people is enriched and completed with the hedonistic discourse of twelve -year -old girls, mixed with \"gratitude\" to their stapler. Who, with the bullshit of the impunity of the (bourgeois) law, issues them \"altruistic\" to the perverts, to win the needy girls \"pleasantly\" for living.\n <br/>\n <br/>\n It is not enough that the Earth's ubiquitous sovereignty of capital and imperialists becomes a genuine nightmare the survival of the workers' masses, rather than we are at the same time unstoppable. They establish days of celebration and baptize each of the 365 witnessing days of the year under imaginative names. In a globe of hunger, pain, horror and clamor.\n <br/>\n <br/>\n You hear happiness there. Where and by what criteria do the natural and moral perpetrators of the greatest crimes of the universe count it? In Gaza and Ukraine crematoriums or nearly nine million dead on the planet on the planet of acute starvation? Is it with hundreds of refugees at the bottom of Pylos or the 35,000 memories of the pandemic -only pandemic in Greece?\n <br/>\n <br/>\n The peoples a single resurrected celebration should plan every day and moment. That of resistance to the barbarism and hypocrisy of the system. It is impossible to celebrate at the same time all together, bosses and slaves. Or the tyrants will feast on the unmistakable (officially) paradise, causing the masses of suffocating, despair, brutal repression and warlike masses or the peoples will breathe free, serene, creative, hopeful.\n <br/>\n <br/>\n The pleasure of the few footpaths ruthlessly to satisfy the majority interests. While the happiness of many presupposes the defeat and crash of the class opponents of a handful of exploiters. Nothing in between is meant.\n <br/>\n <br/>\n KM Member of the Resistance Initiative\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["Κ.Μ.", "πολιτικη"], "source": "https://antigeitonies3.blogspot.com/2024/03/20.html", "source_name": "Resistance in the neighbourhood"}