{"published time": "2024-03-23T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/sj1lygai/πρωτοσελιδο.jpg?anchor=center&mode=crop&width=900&rnd=133555365800600000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  The Minister of Education of Germany says schools must prepare students for the possibility of war, at the same time that the local bourgeois political system is dancing to the rhythm of June. European Council President Charles Michelle proclaims that \"if he wants peace, Europe needs to be prepared for war\" and that we need to \"go into war economy\" while at the same time, the long -haired delusions and lies for lies for lies. The \"Europe of the Peoples\" are re -employed by the rulers to drag their peoples to the upcoming electoral farce. So here, domestic starry is getting ready to wear the \"democratic\" of the costumes, at the same time as plans to dress the world of work and youth in variations whenever required.\n </p>\n <p p=\"\">\n  <p p=\"\">\n   <p>\n    Continuing to the contradictions and inherent impasses, therefore, the European imperialist building is moving towards the ballot box to highlight its decorative instrument, to make it clear from its disgusting face, which has been widely revealed. For fiery reasons for \"democracy\" and \"participation\", the leaders of the imperialist metropolis are preparing to appear, who recently landed the army on the streets against the uprisings of their peoples and criminalized every expression of solidarity with the heroic. The protagonists of anti-communist memorandums and the equation of communism-nazism, which again nourish the darkest darkness of the past of human history, which have normalized fascism and war in the daily lives of their peoples, are preparing to talk about the \"future\". Political representatives of local capitalism are also followed by their feet.\n   </p>\n   <p>\n    Both the ND government and the other opposition bourgeois parties, then, are taking positions in view of the European elections. It could not be done otherwise, since beyond the need to integrate the people into the imperialist European ideals who have been called upon to serve over time, they also realize that they have to prove their attachment and give all sorts of credentials to Europeans 'patrons' \"At a time, in fact, great geopolitical turmoil and strong imbalances in the latter's relations with the other transatlantic pillar of the country's dependency, American imperialists.\n   </p>\n   <p p=\"\">\n    <p>\n     That is why, as shocking the grandeur of a parent who has lost his child and struggles for justification, so unforgivable is his miserable exploitation in the context of imperialist contradictions or the need for European bosses to consider their slaves! Even more, they are devastating for the working class, the people and the youth. The illusions that have been cultivated lately by the bourgeois opposition of SYRIZA, PASOK, the New Left and others, but also by the forces of the varied Left, that the EU and the EU and Her parliament is about the \"guardian angel\" of popular rights, that we will punish the \"bad\" government of Mitsotakis addressing the \"good\" Europeans who protect us.\n    </p>\n    <p>\n     Of course, another that the left of the defeat and submission do not want! Characteristic of the case of the KKE, which is in a hurry to close the youth struggle to wear its electoral tie, with the local elections finished, turned her eyes there and all her action has revolved for months around the \"mother\" of battles. \" Some organizations have even arrived to draw on Eurobonds in the midst of student uprising! All of them, in front of the election and delusions, are running once again to give their legitimacy to the ballot box of imperialist wolves and to assist in the struggle of the sovereigns against the \"curse\" abstention!\n    </p>\n    <p>\n     Because the forces of the system of dependence and exploitation are well aware that in today's phase they are marching in the incandescent territory of social wrath and indignation that is increasingly expanding and multiplying on existing terms of volatility of the urban political scene. Thus, in the tricks produced by the geopolitical position of our bourgeoisie, but also, in relation to the previous one, in the vibration of a diverted bumpy economy, which stands weak in front of \"extrinsic threats\", according to a recent report by JP Morgan, The data of the rage of the \"below\" will be constantly added.\n    </p>\n    <p>\n     The massive disapproval of the cover -up of the Tempi Inquiry Committee is precisely. With poverty and poverty spread out, with capitalist accuracy kneeling the social majority, with the government announcing the end of various benefits and passes and submission to \"fiscal stability\", with the people being exiled to hospitals and hospitals and hospitals. Any ability to access health care, with the long -awaited increase in the minimum wage proven to be a mockery that has already disappeared, it is clear that waves of dissatisfaction are being formed in the popular masses, which can be controlled, as long as they are struggling to be trapped in the ballot box. and in painless or even dangerous solutions.\n    </p>\n    <p>\n     The brutality of the repressive forces against students who insist on occupations against the Pierrakakis law, threats to imprisonment against the \"unruly\" teachers who deny evaluation proves that the lawmakers will be more and more often resorted to \"To halt the social processes that are evolving, because they simply have no choice. \"In front of the law the road is not allowed\" is the message they seek to send, because this outlet is scared!\n    </p>\n    <p>\n     We have to strengthen this way out! By gathering the forces and fighters who insist that nothing is over, that the struggle for the overthrow of the Pierrakakis law must continue, that the common front of the common front of workers and youth. With the coincidence of those tendencies who refuse to legitimize the miserable construct of the Eurocup of the imperialists, shouting everywhere the choice of the electoral farce, showing the path of the mass struggle against the EU and NATO bonds. To finally serve the prospect of the confrontation of the working class, the people and the youth with the regime of imperialist dependence, the prospect of revolutionary overthrow of exploitation and social liberation!\n    </p>\n   </p>\n  </p>\n </p>\n</div>", "source": "https://www.kkeml.gr/ps959/na-dosoume-dieksodous-mesa-apo-ti-maziki-pali/", "type": "article", "title": "To give way through the mass struggle! - KKE (M-L)", "description": "European Council President Charles Michelle proclaims that \"if he wants peace, Europe needs to be prepared for war\" and that we need to \"go into war economy\" while at the same time, the long -haired delusions and lies for lies for lies. The \"Europe of the Peoples\" are re -employed by the rulers to drag their peoples to the upcoming electoral farce.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Με (ευρω)αυταπάτες θέλουν να ελέγξουν την κοινωνική οργή!"], "source_name": "KKE m l"}