{"published time": "2024-03-23T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Emergencia-alimentaria-Chaco-22-marzo.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   The activity was carried out in conjunction with the community and deputies of the Chaco Front, where legislators Pía Chiacchio Cavanna and Rodolfo Schwartz proposed to discuss the project of their authorship, of Law No. 448/24 \"of emergency and food sovereignty\", and receive ideas , modifications and proposals for your conversion into law.\n  </p>\n  <p>\n   The event was attended by provincial deputies Mariela Quirós, Analía Flores, Gladys González and Rodrigo Ocampo, as well as with the community participation of rural producers of the great resistance, teachers, representatives of social organizations, clubs, cooks of dining rooms and picnic Iglesias, among others.\n  </p>\n  <p>\n   During the day it was briefly explained what the bill consists of and the critical situation that our province is going through as a result of the adjustment policies applied by the National Government, which has exacerbated hunger, especially in the most vulnerable sectors of the most vulnerable sectors of the most vulnerable sectors of the Chaco\n  </p>\n  <p>\n   Deputy Pía Chiacchio Cavanna detailed a detailed report on social assistance provided by the previous government, which benefited more than three hundred thousand families with different devices, through national and provincial programs, from school dining rooms to food assistance for families with celiachy, among others , which have stopped receiving since last December 10.\n  </p>\n  <p>\n   For his part, Deputy Rodolfo Schwartz explained that the project seeks to strengthen the provincial production and marketing of foods of small and medium producers and merchants, to supply school and community canteens, and include an accessible agreed prices policy for the population.\n  </p>\n  <p>\n   During the forum, the various expressions of the Center for Retirees, representatives of social organizations, and delegates of the CGT and workers of recovered companies were heard. His testimonies highlighted the urgency of changing the current situation.\n  </p>\n  <p>\n   The first \"Forum for the Food Emergency\" had been carried out a week ago, in general San Martín. The deputies and deputies plan to explore the province to collect needs, contributions and proposals for the approval of the project in the Chaco Legislature.\n  </p>\n  <p>\n   To learn more about the bill, we invite you to enter the following link:\n   <a href=\"https://drive.google.com/file/d/1ZE70IpFggrs9j-qrpHEwCJY1c28EPNEe/view?usp=drivesdk\">\n    https://drive.google.com/file/d/1ZE70IpFggrs9j-qrpHEwCJY1c28EPNEe/view?usp=drivesdk\n   </a>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/chaco-vecinos-y-diputados-unidos-por-la-emergencia-alimentaria/", "type": "article", "title": "Chaco Neighbors and deputies united by the Food Emergency", "description": "The activity was carried out in conjunction with the community and deputies of the Chaco Front, where legislators Pía Chiacchio Cavanna and Rodolfo Schwartz proposed to discuss the project of their authorship, of Law No. 448/24", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}