{"published time": "2024-03-23T06:59:23+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Mototaxista-acusado-manifestacao.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"726\" sizes=\"(max-width: 1280px) 100vw, 1280px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Mototaxista-acusado-manifestacao.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Mototaxista-acusado-manifestacao.jpeg\" width=\"1280\"/>\n</div>\n<div class=\"article-content\">\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <iframe allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen=\"\" frameborder=\"0\" height=\"692\" src=\"https://www.youtube.com/embed/btHyxYe05To?feature=oembed\" title=\"RJ: Manifestação exige fim de processo contra mototaxista acusado injustamente\" width=\"1230\">\n   </iframe>\n  </div>\n </figure>\n <p>\n  On the afternoon of March 20, a demonstration took place at the Rio de Janeiro Court of Justice (TJRJ). That day the trial would be held at first instance of Diego Felipe, motorcycle taxi driver and maqueiro of the University Hospital of UFRJ, arrested unfairly in July 2023 by the PM under the false accusation of transporting a dismantled rifle, which was with a passenger transported by Diego.\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/rj-exigindo-liberdade-para-diego-mototaxista-preso-injustamente-ocorrera-manifestacao-hoje-as-18h/\">\n   Read also: RJ: Family members require freedom for Diego, motorcycle taxi driver imprisoned unfairly\n  </a>\n </p>\n <p>\n  At the time, the worker was imprisoned two months in a prison in the municipality of São Gonçalo and is currently in provisional release. Diego's colleagues and relatives require the end of the judgment against the motorcycle taxi driver and denouncing the criminalization of the black, poor and peripheral people promoted by the old state.\n </p>\n <p>\n  The demonstration began at noon and was attended by friends and family of Diego, as well as democratic organizations such as the Brazilian Center for Solidarity to Peoples (Cebraspo). At the time, the protesters raised posters and echoed phrases like\n  <strong>\n   Justice for Diego\n  </strong>\n  ,\n  <strong>\n   Mototaxi is not a bandit, stirred him messed with me\n  </strong>\n  <strong>\n   Worker is not a bandit, it was the PM who killed Amarildo\n  </strong>\n  .\n </p>\n <p>\n  During the interventions, family members denounced the racist character of the police in the constant arbitrary arrests and operations against favela workers, pointing out that Diego's case is no exception, but a rule in a country where 44.5% of prisoners They have not yet been tried, according to data from the National Council of Justice (CNJ) in 2022.\n </p>\n <p>\n  Protesters also denounced the two weights and two measures used by the Old State Court. While suing, arresting, and criminalizing thousands of innocent workers, it acquit and free the military police who kill the people in the slums, as recently occurred with the acquittal of the police who murdered the worker Claudia Ferreira.\n </p>\n <p>\n  The judgment of Diego's case was postponed to April 1 at 2 pm due to the non -attendance of police officers who are part of the prosecution. The family invites everyone to participate in another act that will take place on this day at 12 noon in front of the Court.\n </p>\n</div>", "source": "https://anovademocracia.com.br/rj-manifestacao-exige-fim-de-processo-contra-mototaxista-acusado-injustamente/", "type": "article", "title": "RJ: Manifestation requires end of lawsuit against motorcycle taxi drivers unfairly accused (see video) - the new democracy", "description": "On March 20, a demonstration required the end of the lawsuit against Diego Felipe, motorcycle taxi driver and maqueiro at the UFRJ Hospital. He is accused by the PM of transporting a dismantled rifle, which was with a passenger transported by the worker.", "modified time": "2024-03-22T20:40:43-03:00", "updated time": "2024-03-22T20:40:43-03:00", "author": ["Comitê de Apoio"], "categories": ["Nacional"], "tags": ["Protesto popular", "violência policial"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}