{"title": "PC March 23 - The genocide of Gaza and the military -industrial complex of Israel", "published time": "2024-03-24T00:50:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-6219133322185262331\" itemprop=\"description articleBody\">\n <p>\n  Taria Dana * |\n  <a href=\"https://www.palestine-studies.org/en/node/1655307\">\n   palestine-studies.org\n  </a>\n </p>\n <div>\n  <span>\n   Translation for\n   <a href=\"http://www.resistenze.org/\">\n    Resistenze.org\n   </a>\n   By the Center for Culture and Popular Documentation Center\n   <br/>\n   <br/>\n   12/03/2024\n   <br/>\n   <br br=\"\"/>\n   <br/>\n   This genocide sheds light on the intertwining between nationalist militarism \n Israeli, the complicity of the United States, the experimentation of weapons \n lethal and geopolitical objectives, which all converge towards the \n objectives of a prolonged war, colonial expansion and \n systematic eradication of the Palestinians. In particular, reveals the \n measure that Israel's existence and function itself, such as \n colonial training\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n   of settlement, is organically linked to a \n expansive military-industrial complex that has shaped \n basically his society and culture, the economy, the relationships of \n foreign policy and external support.\n   <br/>\n   <br/>\n   The Foundation of Israel in 1948 laid the foundations for the development of a \n  vast military-industrial complex, intricate in its structures \n economic, social and political, which extends beyond the traditional \n scope of defense operations. This complex system incorporates \n a wide range of capacity, including the production of advanced weapons, lo \n development of double use technologies, innovations in the field of \n private safety, strategic capital investments and \n elaborate export-self-employment strategies. In addition, it offers vast \n job opportunities in the public and private sectors.\n   <span>\n   </span>\n   <br/>\n   A series of different actors guides this militarized matrix, \n expanding its impact beyond the boundaries of military domains and \n safety, to include various financial actors. These include \n investors, contractors and technological companies, Jewish capital, \n especially those from the military and finance sector \n American. The influence of Israel's military-economic initiatives \n permeates even non -military sectors, establishing collaborations with \n academic institutions, health organizations, unions and communities \n scientific research.\n   <br/>\n   <br/>\n   This fusion of military objectives with civil life has favored one \n perfect integration of military and economic interests in the \n Israeli society. The result is a vast and interconnected network in which \n  The programs of the military-economic entities are profoundly \n rooted in the Zionist Ethos, influencing a broad spectrum of processes \n social and political.\n   <br/>\n   <br/>\n   This document aims to highlight four fundamental pillars that \n They feed the expansion of the military-industrial complex of Israel.\n   <br/>\n   <br/>\n   <strong>\n    Hyper-nationalistic militarism\n   </strong>\n   <br/>\n   <br/>\n   Israel's founding ethos is deeply intertwined with the \n militarism and nationalism, creating a distinctive militarized pact \n  between the state and its citizens. This bond is considerably more \n pronounced compared to other nations that emerged after the second war \n world, with the Israeli army that occupies a central role not \n Only in the safety sectors, but which extends its influence to \n Economic, social and cultural spheres. This nuance of the boundaries between \n Military and civil sector challenges conventional theoretical expectations \n civil-military separation of distinct roles and identities.\n   <br/>\n   <br/>\n   In Israel, the army is not only an entity of defense, but acts as \n cardinal institution for integration and social commitment, influencing \n  a wide range of aspects of society, including education, i \n judicial processes, media, economic initiatives and assimilation \n  of Jewish immigrants. As described by Baruch Kimmerling, the army is \n  the \"central organizational principle\" that binds the social fabric, \n shaping the identity and collective values [2]. This militarism \n pervasive is not only a transitory phase, but a belief \n deeply rooted in the majority of Israeli Jews, who \n indicates militarism as a fundamental ideology [3]. It is not surprising \n that Israel is the most militarized nation in the world [4].\n   <br/>\n   <br/>\n   In Israel, the intertwining of militarism with education and the world \n academic is profound, with the educational institutions that promote rules \n  militarists from an early age. This is evident in the way in which the \n  University are actively engaged in the development of technologies \n military and in cultivating talents intended for the defense sector. \n Elite programs like Talpiot and Havatzalot exemplify this \n I wait, by equipping the students of the skills necessary to hold \n roles in military and safety -oriented technological companies, \n thus supporting the nation's war economy.\n   <br/>\n   <br/>\n   The Israeli High-Tech sector, strongly influenced by incubators \n  of military innovation, is a milestone of the national economy, \n contributing to 18.1% of GDP and using about 14% of the force \n work [5]. The growth of this sector is significantly pushed \n from synergies with the army, through government contracts, \n cooperation and investments initiatives attracted by the skills of \n Double use of technologies. Such collaborations have favored a \n dynamic high-tech ecosystem, rich in growing startups and companies \n  military and safety.\n   <br/>\n   <br/>\n   <strong>\n    Military patronage of the United States\n   </strong>\n   <br/>\n   <br/>\n   The relationship between the United States and Israel is basically \n characterized by a patron-client framework, in which Israel yes \n aligned with the strategic objectives of the United States in the Middle East in \n change of substantial economic, military and diplomatic support, \n establishing a reciprocal sub-imperial control.\n   <br/>\n   <br br=\"\"/>\n   <br/>\n   A congress report underlines the transformative impact of this \n assistance on the Israeli armed forces, without which the arsenal \n Advanced military of Israel would be unattainable [6]. At the basis of \n This support is the commitment of the United States to preserve the \n qualitative military advantage (Qualitative Military Edge, QME) of \n Israel compared to regional opponents, guaranteeing its continuous \n military pre -finance.\n   <br/>\n   <br/>\n   The strategic partnership between the United States and Israel was started \n moment of the foundation of Israel in 1948, but were the \n geopolitical changes following the 1967 war to intensify \n significantly their alliance. Recognizing Israel as a \n critical bulwark against the rise of panorabism and influence \n Soviet, the Nixon administration increased the support of the States \n United, as shown by the dramatic increase in military aid from 360 \n millions of dollars in 1968 at approximately $ 2.2 billion in 1973, \n marking an increase of 800% to the threshold of the Arab-Israeli war.\n   <br/>\n   <br/>\n   The report has further consolidated under the administration \n Reagan, who designated Israel as an \"important non-senior ally\", one \n  move that has strengthened military and technological cooperation between \n Two nations. This era was characterized by significant investments \n  of the United States in Israel's defense skills through efforts \n  of collaborative research and development, which led to integration \n  and to the dependence of Israel on US military technology. \n This dependence is highlighted by significant defense projects such as \n  The Arrow Missilistic System, the Lavi Jet, the Merkava tank e \n the Iron Dome system, which include American components or have been \n developed jointly with a substantial financial contribution \n American.\n   <br/>\n   <br/>\n   In 2016, the Obama administration raised the military assistance of \n  United states at a new level, thanks to an agreement that has increased the \n  annual aid package to Israel of 3.1 billion dollars a \n 3.8 billion dollars for the years 2019-2028, for a total of 38 \n billions of dollars, which represents the commitment of military aid \n Bilateral more consistent in the history of the United States. This \n Agreement represents more than 20% of the Israel defense budget.\n   <br/>\n   <br/>\n   The profound dependence on American military technology has shaped \n significantly the competitive advantage of defense companies \n Israeli, positioning them mainly as subcontractors in the \n production of specialized components for US systems. \n These include progress in GPS and navigation, simulations \n  training, optical technologies and cybersecurity measures. \n This dynamic underlines a report in which the contractors of the \n US defense largely establish the terms of the commitment, \n illustrating the role of Israel as a subordinate participant \n within the large US military-industrial complex.\n   <br/>\n   <br/>\n   <strong>\n    Palestine as a laboratory\n   </strong>\n   <br/>\n   <br/>\n   Israel has established itself as an important developer and distributor of \n  advanced military technologies, exploiting its operational experiences a \n Gaza, in the West Bank, in Lebanon and Syria to market his \n products such as \"tested in battle\". This denomination implies for \n these technologies the fact that you have proven effective through \n effective use in combat. However, the reality below is that \n This effectiveness is often demonstrated through the use of these \n technologies in highly brutal actions against populations largely \n civilians [7].\n   <br/>\n   <br/>\n   Remote piloted aircraft (Unmanned Aerial Vehicles, UAV), or \n drones, they are a cornerstone of the Israeli war economy; The \n Country is a dominant force in drones technology, with over 60% \n  of world exports in 2017 [8].\n   <br/>\n   <br/>\n   The progress and improvement of Israeli's technology technology \n  are significantly influenced by their operational use in \n Palestinian territories. Drones have become a fixed point in \n military operations of Israel, offering persistent surveillance on \n  Gaza. The use of drones in the wars against Gaza is brutal and aggressive, \n leading to a series of targeted assaults, missile attacks and \n Extraguditial kills. These operations caused the \n Loss of civil lives and the widespread destruction of infrastructure \n civilians.\n   <br/>\n   <br/>\n   Gaza has a dual purpose in the framework of the military-industrial complex \n Israeli, transforming the acts of colonial aggression into \n OPPORTUNITY TEST AND COMMERCIAL TEST OPPORTUNITIES. On the one hand, Gaza \n  It emerged as an open -air laboratory for war with drones, \n laying the foundations for the biopolitical experimentation of new technologies \n lethal. This situation throws a dark shadow on the commodification of \n These technologies, rooted in practices that have nothing to do with \n  The \"military necessity\", but rather with a real cruelty. \n On the other hand, Gaza provides a real scenario for defense companies \n Israeli to show their technological progress, transforming of \n made the besieged strip in hardware marketing platforms \n military [9].\n   <br/>\n   <br/>\n   In every Israeli military offensive against Gaza from 2008 to 2023, i \n Droni were central to the strategy. Models like Elbit Hermes \n Systems and Heron Etan of Israeli Aerospace Industries, equipped with \n advanced features such as self -targeted spike missiles, have been \n fundamental for these attacks. Each offensive of Gaza has acted \n like a test bench and a development platform for these drones, \n leading to their improvement and commercial sale.\n   <br/>\n   <br/>\n   <strong>\n    The trade of weapons as a normalization tool\n   </strong>\n   <br/>\n   <br/>\n   In recent years, Israel has positioned itself as a significant actor \n  in the global weapon market, with 70% -80% of its production \n military directed to international customers. This aspect of trade is \n  Fundamental for Israel, as weapons exports \n constitute about 25% of its total export income \n industrial, demonstrating the vital importance of military sales \n in its economic and commercial strategies. In the period from 2014 to \n 2018, Israel was classified as the eighth supplier of weapons a \n global level, contributing to 3.1% of the world trade of weapons \n [10].\n   <br/>\n   <br/>\n   Sales of Israeli weapons have recorded strong growth, \n especially following the Abraham agreements of 2020, who opened \n  Opportunities in the new markets of the Arab States. In this period, the \n Israeli military exports have reached levels without \n previous, with a turnover of $ 11.3 billion in 2021 e \n a further rise to 12.5 billion dollars in 2022, of which one \n significant part has been attributed to sales in Arab countries \n [11].\n   <br/>\n   <br/>\n   However, the importance of Israel's arms exports goes beyond \n  mere financial gain; they play a crucial role in his \n international strategic positioning and in its foreign policy. \n Defined \"diplomacy of arms\", Israel uses the sale of weapons for \n  achieve two main objectives: encourage normalization \n relationships and strengthen alliances.\n   <br/>\n   <br/>\n   First of all, weapons exports are needed to Israel as via \n strategic to expand its global diplomatic imprint, in \n particular with the nations that historically abstained from \n establish formal diplomatic relationships. A recent example of this \n strategic use of military exports is the deepening of \n links between Israel and some Arab States of the Gulf, a relationship that is \n passed from secret interactions to formal alliances with the agreements of \n Abraham. These agreements have facilitated a level of cooperation \n Unprecedented military and security, with Israel who transferred \n military and safety technologies for a value of about 3 billion \n dollars to the United Arab Emirates and Bahrein [12]. This development \n marks a significant realignment in the geopolitical panorama \n Middle Eastern, with Israel exploiting his defense skills for \n create diplomatic connections and extend its influence in \n region.\n   <br/>\n   <br br=\"\"/>\n   <br/>\n   <strong>\n    Conclusion\n   </strong>\n   <br/>\n   <br/>\n   The genocidal events in Gaza serve to remember the rooted cycle of \n Violence and intrinsic oppression to the Israeli colonial project. \n The latter assault is not an isolated accident, but rather \n emblematic of a historical continuum dating back to the 1948 Nakba and that \n  has perpetuated in the following decades of conflict and hostility against \n The Palestinian population. At the basis of this model of aggression \n There is the crucial role played by the military-industrial complex of \n Israel, a multifaceted apparatus that not only allows, but draws \n actively profit from the perpetuation of colonialism of \n settlement.\n   <br/>\n   <br/>\n   The vast implications of the military-industrial complex \n Israeli extend well beyond the immediate context of Palestine. \n  Its destabilizing impact places serious threats to the Region and the \n peace and world security, and basically challenges the principles of \n self -determination and justice sanctioned by international law. \n As such, the response of the international community to colonialism of \n Israeli settlement and the mechanisms with which it exercises \n Oppression and war requires urgent multilateral action e \n coordinated to impose boycott, divestment and sanctions \n  against Israel.\n   <br/>\n   <br/>\n   <strong>\n    Note:\n   </strong>\n   <br/>\n   <br/>\n   [1] Abraham, Y. (2023). Mass Assassination Factory: Israel's Calculated \nBombing of Gaza. +972 Magazine. Retrieved December 1, 2023.\n   <br/>\n   [2] Kimmerling, B. (1993). Patterns of militarism in israel. European \n Journal of Sociology/European Archives of Sociology, 34 (2), 196-223.\n   <br/>\n   [3] Bresheeth-Zabner, H. (2020). An Army Like No Other: How the Israel Defense Forces Made a Nation. Verso Books.\n   <br/>\n   [4] Global Militarization Index (2021).\n   <br/>\n   [5] Israel Innovation Authority. (2023). The state of high-tech (Annual report, 2023).\n   <br/>\n   [6] Sharp, J. M. (2020, November 16). U.S. Foreign Aid to Israel. Congressional Research Service.\n   <br/>\n   [7] Loewenstein, A. (2023). The Palestine Laboratory: How Israel Exports\n the Technology of Occupation Around the World. Verso Books.\n   <br/>\n   [8] Royal United Services Institute (RUSI). (2018). Armed Drones in the \nMiddle East: The Proliferation of UAV Technology and Norms in the \nRegion.\n   <br/>\n   [9] Dana, T. (2020). A cruel innovation: Israeli experiments on Gaza's great march of return.\n   <em>\n    Sociology of Islam\n   </em>\n   ,\n   <em>\n    8\n   </em>\n   (2), 175-198.\n   <br/>\n   [10]\n   <em>\n    Weseman, Pieter D., AOde Fulerant, Alexandra Kuimova, Nan Tian, and Siènon T.\n   </em>\n   <em>\n    Wezeman (March 2019). Trends in International Arms Transfer, 2018. sipri Fact\n   </em>\n   <em>\n    Sheet.\n   </em>\n   <br/>\n   [11] \nhttps://www.reuters.com/business/aerospace-defense/israel-reports-record-125-bln-defence-exports-24-them-arab-partners-2023-06-13/\n   <br/>\n   [12] https://www.aa.com.tr/en/middle-east/israel-signs-3-billion-arms-deals-since-normalization-accords/2632575\n   <br/>\n   [13]\n   <em>\n    Bahbah, water, and linda Butler (1986). Israel and Latin America: The Military Connection.\n   </em>\n   <em>\n    London: Palgrave Macmillan.\n   </em>\n   <br/>\n   <br/>\n   <em>\n    * TARIQ DANA: associate professor of studies on conflicts e \n Humanitaries, Institute of University Studies of Doha, and Political Consultant \n  of the Palestinian political network (Al-Shabaka).\n   </em>\n   <br/>\n  </span>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Tariq Dana * | Palestine-Sties.org Translation for Resistance.org by the Center for Culture and Popular Documentation 12/03/2024 L ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-23-marzo-il-genocidio-di-gaza-e-il.html", "source_name": "proletari comunisti"}