{"title": "pc March 23 - Newroz... Resistance Revolt - An Intervention by the Turkish Comrades", "published time": "2024-03-23T16:21:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjN8ct_PHa4Ww-jD1I5Vkp1Hyc0WMys9JhZn6X5hi2wC82JWZK161Smsx3-gzSs0We-Qqc5UgrgLDtJT86XGJlHOJ23I4pl4pW0ztD262L_Ut7WUsYbHwOVFIaoBlS6K1LJSh5hcFnkTgoUTQA3tkggwIjd7-yM2FxH5eX4WvoBD15aeUPgQvNnjgWWoUg/s4961/newroz-ENG.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8898431046072507403\" itemprop=\"description articleBody\">\n <p>\n  in the process of translation\n  <br/>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"break-before: page; line-height: 100%; margin-bottom: 0cm; page-break-before: always;\">\n  <span>\n   Description No: 2024/2\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   Revolt, Resistance, Uprising\nagainst Annihilation, Denial and Assimilation; Occupation and\nAnnexation; Exploitation, Hunger, Poverty and Fascism!\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <img border=\"0\" data-original-height=\"4961\" data-original-width=\"3508\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjN8ct_PHa4Ww-jD1I5Vkp1Hyc0WMys9JhZn6X5hi2wC82JWZK161Smsx3-gzSs0We-Qqc5UgrgLDtJT86XGJlHOJ23I4pl4pW0ztD262L_Ut7WUsYbHwOVFIaoBlS6K1LJSh5hcFnkTgoUTQA3tkggwIjd7-yM2FxH5eX4WvoBD15aeUPgQvNnjgWWoUg/s4961/newroz-ENG.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjN8ct_PHa4Ww-jD1I5Vkp1Hyc0WMys9JhZn6X5hi2wC82JWZK161Smsx3-gzSs0We-Qqc5UgrgLDtJT86XGJlHOJ23I4pl4pW0ztD262L_Ut7WUsYbHwOVFIaoBlS6K1LJSh5hcFnkTgoUTQA3tkggwIjd7-yM2FxH5eX4WvoBD15aeUPgQvNnjgWWoUg/s4961/newroz-ENG.jpg\" width=\"226\"/>\n  <span>\n   NEW YEARS!\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   Newroz is the symbol of the\nrevolt of the exploited and oppressed peoples against the oppressors\nand exploiters in the thousands of years of class societies in our\ngeography. Today, it has become the name of the rebellion and\nresistance of all oppressed peoples, especially the Kurdish people,\nagainst the persecution of cruelty, the rebellion of the blacksmith\nKawa against the cruel and massacring Dehaks, and the burning of the\nfires of rebellion in all four corners.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   We are welcoming Newroz in a\nperiod in which the attacks and massacres of the cruel Dehaks are\nincreasing worldwide and in our geography. We are in a process where\nthe conditions for a new imperialist sharing war are maturing and\npreparations are being made for it. The increasing rivalry of the\nimperialist bourgeoisie is triggering conflicts and occupations at\nthe regional level. There are not only rivalries and \"trade\nwars\" between the imperialist blocs. The possibility of direct\nmilitary confrontation is also increasing. As Russia's war of\noccupation of Ukraine evolves into a \"protracted war\"  war\nbetween the imperialist camps, some spokespersons of the bourgeoisie\nmake statements that \"we must be ready for war\".\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   The increasing rivalry between\nimperialist monopolies is increasing the aggression of reactionary\nforces in our geography. They raise their heads to take advantage of\nthe crisis\n   <span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span>\n  for their own interests, to expand their areas of\ndomination and to hold positions. After the Azerbaijani reactionary\noccupation of Artsakh-Nagorno-Karabakh, the attacks launched by\nIsraeli Zionism, citing the October 7 Flood of the Palestinian\nnational resistance, turned into genocide. The oppressed Palestinian\npeople were confronted with a new Nakba (catastrophe).\n  <span>\n  </span>\n </span>\n <p>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   The Turkish state, one of the\nmost reactionary forces in our geography, continues its aggression\nagainst the Kurdish nation with daily terrorist attacks on the\nterritory of the Autonomous Administration of Northeast Syria-Rojava\nand invasion attacks against Iraqi Kurdistan. It is preparing for a\ncomprehensive invasion attack to liquidate the gains of the Rojava\nRevolution and to eliminate the heavy military losses it suffered in\nIraqi Kurdistan. While liquidating the gains of the Kurdish National\nFreedom Movement, the Turkish state is aiming for occupation and then\nannexation in the region. It wants to realize its centuries-old\n\"Misak-ı Milli\" goal with the approval of the imperialists\nand with its own collaborator reactionary lines in the region.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   For this purpose, after\nnegotiations with the reactionary forces of the region, a bargain was\nstruck at the door of US imperialism. The fascist Turkish Republic's\ntraditional policy of \"taking advantage of the contradictions\nbetween the imperialist camps\" is once again in effect. Once\nagain, preparations are being made to attack the oppressed peoples of\nour geography, especially the Kurdish people. For this, the isolation\npolicy is being implemented on revolutionary and patriotic prisoners,\nespecially Abdullah Öcalan, the leader of the Kurdish National\nFreedom Movement. On the other hand, pressure and arrest attacks\nagainst revolutionaries continue.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   The reason for this aggression\nof the Turkish fascism is not independent of the situation it is in.\nThe century-old regime of oppression and exploitation is in a picture\nof complete bankruptcy, especially in the economy. As we have\nwitnessed in the Earthquakes of February 6, while tens of thousands\nof people are waiting for help under the debris, they were faced with\na reality of an enemy of the people who did nothing and prevented\nthose who go to help. The government, which responded to the people's\ncall for help from the mouth of R.T. Erdogan himself with the curses\n\"You're immoral, you're despicable, you're dishonorable\";\nAt the current stage, he is once again asking for votes from the\npeople. The general elections did not solve the crisis of the ruling\nclasses and even failed to postpone it. At the current stage, they\nare once again struggling for rent sharing, this time on the occasion\nof local elections.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   While the ruling classes\ncontinue to fight for rent and cliques within themselves, the poverty\nof workers and laborers is increasing. Dozens of workers are murdered\nevery other day in workplace murders. There is an increase in\nmassacres and hate crimes against women and other gender identities.\nMassacres of nature and the environment for the sake of capitalist\nrent and plunder continue at full speed. The policy of annihilation,\ndenial, assimilation and oppression against oppressed nationalities\nand beliefs, especially the Kurdish nation, continues. The policies\nimplemented by fascism to maintain its power have created a situation\nof social insanity in which torturous massacres of stray animals are\ncommitted.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   Turkish state fascism, facing\nthis picture it has created with its government and opposition, does\nwhat it knows best, fueling racism and chauvinism, under the name of\n\"social values\", it increases its fascist oppression\nagainst \"those who are not like itself\" and in reality\nagainst all segments that do not obey it. Sunni Islam, the dominant\nbelief of Turkish fascism, is used as a means of oppressing different\nbeliefs and to prevent the working and laboring people from rebelling\nagainst the conditions of hunger and poverty they are forced into.\nWhile the policy of \"Prayers for Palestine, Ships for Israel\"\nis continued with determination, fascist aggression against those who\ndo not bow their heads continues.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   Today's cruel Dehaks are at\nwork. They continue their robbery, extortion and massacres against\nthe people of the region, especially the people of our country, for\ntheir own wealth and riches. They are preparing new invasions and\nattacks for the survival of their regimes built on corruption and\ntheft. However, there are and will always be blacksmith Kawas against\nthe cruel Dehaks.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   It is time to be the\nblacksmith Kawa against the cruel Dehaks. Now is the time to resist\nand struggle. Now is the time to stand up against the oppressors.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <i>\n    <b>\n     Our motto against\nAnnihilation, Denial and Assimilation; Occupation and Annexation;\nExploitation, Hunger, Poverty and Fascism is Newroz.\n    </b>\n   </i>\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <i>\n    <b>\n     Stand Up Against\nFascism, Spread the Fire of Newroz Everywhere!\n    </b>\n   </i>\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <i>\n    <b>\n     GET NEW YEAR!\n    </b>\n   </i>\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    Communist Party of Turkey\nMarxist-Leninist (TKP-ML)\n   </b>\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    Central Committee\n   </b>\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    March 2024\n   </b>\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <span lang=\"en-GB\">\n    <b>\n     Link:\n    </b>\n   </span>\n  </span>\n  <span>\n   <u>\n    <a href=\"https://www.tkpml.com/communist-party-of-turkey-marxist-leninist-central-committee-newroz-piroz-be/?swcfpc=1\" target=\"_top\">\n     <span>\n      <span lang=\"en-GB\">\n       https://www.tkpml.com/communist-party-of-turkey-marxist-leninist-central-committee-newroz-piroz-be/?swcfpc=1\n      </span>\n     </span>\n    </a>\n   </u>\n  </span>\n </p>\n <br/>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "in via di traduzione  Description No: 2024/2   Revolt, Resistance, Uprising against Annihilation, Denial and Assimilation; Occupation and An...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-23-marzo-newroz-rivolta-resistenza.html", "source_name": "proletari comunisti"}