{"published time": "2024-03-23T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/rdvbrxin/τεμπη.jpg?anchor=center&mode=crop&width=900&rnd=133555366563770000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  After completing the work of the House of Inquiry Committee on the Crime of Tempi, based on the publicity of the signatures issue and with the recent black anniversary and anger of the world expressed in the strike on 28 February, the climate of the climate. It was burdened for the government and made it difficult for the concealment operation.\n </p>\n <p>\n  The government, as expected, passed on the counterattack and moved on two main axes: first accused the opposition of tooling tragedy and using the dead and pain of their relatives in its political confrontation with it (political leeches, the government described them. Marinakis). And secondly, he was presented as the only one who could truly satisfy the request of the relatives and the whole people, for complete clarification of the case and punishment of the perpetrators with real and objective elements.\n </p>\n <p>\n  Mitsotakis himself also moved in these directions in his interview with SKAI. Taking the well -known, apparently multipurpose \"human\" communication staff, he said he did not forget the images and smells the next day, when he went to the scene of the crime, which was imposed by the human need to support the cranes somewhere for the crime. to lift the wagons and restore the carcasses. His humanity was exhausted somewhere there, because he was very cynical when he said that the railway is as safe as he could be, without excluding, in fact, other dead in the future ...\n </p>\n <p>\n  The same directions were followed, with relatively aggressive tones, the government in the debate in Parliament on the finding of the examination, namely ND! A finding that he found no other responsible despite the human factor and ... the evil at a time when they were brought up and became looming mistakes and omissions that led to the conflict.\n </p>\n <p>\n  In fact, the ND turned all over the people. He knows that the crime of Tempi has caused his anger, which has repeatedly expressed on the street, at very massive rallies, but even in the one and a half million signatures, despite the objections we have about them.\n </p>\n <p>\n  What worries her, much more than she wants to show, is that this wrath of the world accumulates and concerns almost all aspects of his life. One of all the issues that opens up daily on the people's and youth rights can become the drop that will make the glass overflow, with unpredictable consequences.\n </p>\n <p>\n  Thus, in the issue of Tempi, it wants to achieve two conflicting goals: to conceal the crime, to rid its ministers and itself from political responsibilities and to calm the anger of both relatives and people. And the pie and the dog grass, that is, something that if she has hoped to succeed is only because of her domination in the urban political scene and, above all, because of the absence of a popular movement so massive, contemplative and relentless that she will force her to do back.\n </p>\n <p>\n  In the debate in the House, her superiority was obvious, not only because she dared and went on the counterattack, but also because \"\n  <em>\n   Bullion\n  </em>\n  \"Against her, who was written in the press, probably not even touched by SYRIZA, PASOK, New Left and Freedom Cruise were far from expressing the popular feeling of concealment. And how could they, after all, have to be held accountable for what they did or did not do when they were in government positions, preparing the road that led to the crime.\n </p>\n <p>\n  As for the KKE, he defended his proposal for the establishment of the Inquiry Committee, which was implemented, saying that he had no illusions because he knew his limits, but was validated because the effort was revealed, new elements came to light, but also fueled. The mobilizations of people and youth! If it weren't for the exams would the strike and rallies be less crowded on 28 February? Discourse distortion of reality, with goals that are not present…\n </p>\n <p>\n  However, pressure on the government on the part of the EU, following the intervention of the European Public Prosecutor's Office and the challenge of parliamentary immunity and the law on the responsibility of ministers, which has opened all the debate over whether European law overrides Article 86 of its Constitution. Also, after Karystianos' speeches in the European Parliament, it was decided to remain in operation by the competent EU committees to control the judicial procedure, which, however, is proceeding very quickly, for Greek data.\n </p>\n <p>\n  The question is where. Pressures by the EU do not have the ... pure intention of the administration of justice to a member state that is suffering in this area. But they are moves on the political-geopolitical chessboard, aiming for a member state that is increasingly bound to the chariot of the great transatlantic ally and suffers in the field of ... dedication to the Union.\n </p>\n <p>\n  In any case, the most substantial pressure that can be exerted on the government is by the people through their mobilizations. Because as Karystianos herself said at some point, the justification will be not to happen again. Whatever this means, we will fill in…\n </p>\n <p>\n </p>\n</div>", "source": "https://www.kkeml.gr/ps959/oi-enoxoi-synexizoun-tin-epixeirisi-sygkalypsis/", "type": "article", "title": "The culprits continue the concealment business - KKE (M -L)", "description": "On the issue of Tempi, the government wants to achieve two, conflicting, goals: to conceal the crime, but also to calm the anger of both relatives and people. And the pie and the dog grass, that is.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Έγκλημα στα Τέμπη"], "source_name": "KKE m l"}