{"published time": "2024-03-23T13:00:19+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2023/07/Samajbadi-morcha-1_20230708192805-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2023/07/Samajbadi-morcha-1_20230708192805-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2023/07/Samajbadi-morcha-1_20230708192805-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   Kathmandu, March 22, 2024:\n  </strong>\n  The parties concerned have agreed to continue the four-party Socialist Front of Nepal.\n </p>\n <p>\n  Top leaders of the CPN (Unified Socialist), Janata Samajwadi Party, Communist Party of Nepal led by Netra Bikram Chand and the CPN (Maoist Centre), all participants in the Socialist Front of Nepal, held a meeting at the Prime Minister’s Residence, Baluwatar, on Friday morning. Khadga Bahadur Bishwakarma, spokesperson for the Chand-led CPN, said that it had been agreed to continue the Socialist Front and advance the front’s programs.\n </p>\n <p>\n  In the same meeting, it was decided to try to get the CPN-UML to participate in the Socialist Front of Nepal. “From the beginning, our party was in favor of including other parties including the UML in the Socialist Front. However, due to the previous power coalition, UML was not accepting that,” Bishwakarma said. “Now, the environment has become easier after the change of power. Since they are also in the government, there has been a discussion about getting them to participate in the Front.”\n </p>\n <p>\n  With the changed situation, the parties have become hopeful that UML will participate in the Front. For this, a team including Chand, who is also the coordinator of the Socialist Front, held a two-hour conversation with UML Chairman KP Sharma Oli on Thursday. Bishwakarma said that Oli appeared positive. “He is positive. However, it is necessary to discuss some issues further,” he said.\n </p>\n <p>\n  “In today’s meeting, Prime Minister Pushpa Kamal Dahal, Unified Socialist Chairman Madhav Kumar Nepal and JSP Chairman Upendra Yadav have been given the responsibility to further communicate with Oli,” Bishwakarma said.\n </p>\n <blockquote>\n  <p>\n   Source : https://myrepublica.nagariknetwork.com/news/socialist-front-to-continue-efforts-underway-to-include-uml/\n  </p>\n </blockquote>\n</div>", "source": "https://www.redspark.nu/en/peoples-war/parties-involved-decide-to-continue-with-socialist-front-of-nepal/", "type": "article", "title": "Parties Involved Decide To Continue With Socialist Front Of Nepal - Redspark", "description": "Kathmandu, March 22, 2024: The parties concerned have agreed to continue the four-party Socialist Front of Nepal. Top leaders of", "modified time": "2024-03-23T14:02:34+00:00", "author": ["Alan Warsaw"], "categories": ["Nepal", "People's War"], "tags": ["Anti-Revisionism", "Biplav", "Communism", "Communist Party of Nepal", "CPN", "CPN (Maoist Centre)", "CPN (Unified Socialist)", "CPN-UML", "Janata Samajwadi Party", "Kathmandu", "Kathmandu District", "Khadga Bahadur Bishwakarma", "KP Sharma Oli", "Madhav Kumar Nepal", "Modern revisionism", "Nepal", "Netra Bikram Chand", "People's War", "PPW", "PPW in Nepal", "Prachanda", "Prachandism", "Pushpa Kamal Dahal", "Socialism", "Socialist Front", "Upendra Yadav"], "source_name": "Redspark"}