{"published time": "2024-03-09T99-99-91", "images": ["https://www.kkeml.gr/media/nitawbg0/απεργια-θεσσαλονικη.jpeg?anchor=center&mode=crop&width=900&rnd=133543255442100000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;这个位置的图片在上方列表中，但为了保护网站的流量费用，它不能展示在这里，抱歉。&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  2月28日，全国各地的大规模集会和示威活动是大规模集会。 尽管没有从gsee中卖出的罢工，但数千名来自公共部门和私营部门的工人都在工作中与罢工作斗争，并赶到街上，表达了他们对他们所面临的窒息的日常生活的心情政府和资本的野蛮反勒·安蒂政策的结果。 在罢工之日，愤怒和不满的大规模表达肯定会从学生和农民一直在进行的群众和动态动员中提高。 同时，正如罢工前的最后几天所示，tempi犯罪的一年纪念日以及由于系统责任及其经理的挑衅性运作而引起的愤怒气候起着重要作用在巨大的罢工中。动员。\n </p>\n <p>\n  <strong>\n   雅典娜\n  </strong>\n </p>\n <p>\n  它充满了前锋和青年雅典中心。 班级课程，教师和学生的赛车运动以及学生抵抗运动在哈夫蒂亚举行的集会，以及额外的左派和工会的集体。 他们的障碍特别大规模，并遵守了宪法，强调了捍卫劳工和工会权利并谴责tempi犯罪的必要性。 压抑力量的存在，尤其是在老鹰队的街区周围的存在尤其具有挑战性。 班级游行在罢工之前，试图强调需要与工作场所，与工人进行讨论以及他在“墙外”中举行的中央活动进行讨论。\n </p>\n <p>\n  <strong>\n   塞萨洛尼基\n  </strong>\n </p>\n <p>\n  尽管EKT的态度崩溃了，但在塞萨洛尼基（Thessaloniki）成千上万的前锋宣布在最后一分钟的工作时间为4小时。 反对工会领导以及雇主恐怖主义，许多工人的部门协会涵盖了许多工人。 班级游行和赛车举动参加了大型且组成的集团在卡马拉举行的集会。 警察在这里的态度也是如此。 班级游行参加了罢工集会的早晨，例如传送性，并在前几天介入了工作场所。\n </p>\n <p>\n  <strong>\n   Yannena\n  </strong>\n </p>\n <p>\n  尽管工会领导层的努力使工人的流程与城市的学生和农业运动的斗争保持一致，但工人，学生和农民还是在中心罢工。 他们是班级游行和赛车运动的街区。\n </p>\n <p>\n  <strong>\n   帕特拉斯\n  </strong>\n </p>\n <p>\n  近年来罢工最多的集会之一。 班级游行和赛车运动以独特的障碍以及工会，学生俱乐部和劳工集体开始，然后前往拥挤的奥尔加广场。\n </p>\n <p>\n  <strong>\n   Chania\n  </strong>\n </p>\n <p>\n  与大量竞争对手相框的是抵抗倡议的块，试图强调需要动态工人，青年和整个人民的抵抗力。 在医院和工作场所进行了前面的干预措施，并呼吁罢工。\n </p>\n <p>\n  <strong>\n   赫拉克里翁\n  </strong>\n </p>\n <p>\n  尽管赫拉克里翁劳工中心的罢工态度，但在罢工中，工人的大量存在很重要，强调了他们的赛车情绪。 示威游行中的大量和好战的班级游行。 前一天，莱昂娅广场（Lionia Square）进行了广泛的干预，横幅和杜杜卡斯（Dudukas）进行了宣传罢工。\n </p>\n <p>\n  <strong>\n   金发\n  </strong>\n </p>\n <p>\n  有很多参与，尤其是公共部门的工人，也有学生和学生。 年轻人的大量存在尤其重要，更不用说在目前的动荡和内部激烈的过程中。 这里的课程也有很大的存在。\n </p>\n <p>\n  全国记录了群众罢工动员的相应图像。 在拉里萨（Larissa），特里卡拉（Trikala），萨莫斯（Samos），科林斯（Corinth），沃洛斯（Volos），亚历山大（Alexandroupolis）和其他地方，工人广泛地进行了罢工。\n </p>\n <p>\n  <strong>\n   群众参与一直在寻找\n  </strong>\n </p>\n <p>\n  因此，2月28日的罢工是一项重要的遗产，并被添加到最近几个月的流行动员中。 他抓住了愤怒和愤慨，同时也愿意在大规模运动中抵抗和主张，对系统的政治广泛群体。 从Tempi完成一年的时间，再加上政府工作人员和国家机制的相关挑战和嘲弄，提醒人们对人民的生命的完全贬值以及该系统追求的政策的谋杀特征。 然而，人们的不满并不局限于这种大规模犯罪。这是在整体野蛮政策中统治的，该政策是追逐，平淡的征服和谴责每天在贫困和贫困中的工作世界。 这些问题的“联系”是由成千上万参与罢工的工人建立的，尽管在很大程度上是 - 一条 - 一条和周年纪念特征，而主导力量试图赋予它。 无论如何，青年和农民的斗争助长了大规模罢工。\n </p>\n <p>\n  但是，通过强调工党主张，工人仍然需要脱颖而出。 沸腾的愤怒仍然需要寻求赛车之路，这既是因为它在青年和农民中都没有（并且仍然是）所必需的普通阵线，并且因为问题继续膨胀。\n </p>\n <p>\n  准确性使人工收入解散。 一般通货膨胀率保持在3.2％，其本身很重要。 但是，对于流行的阶层而言，情况甚至更糟，食品价格的上涨几乎是住房成本的两倍。 房地产价格在4年内上涨了约40％，再加上高抵押贷款利率，这是一个夏夜梦市场。 同时，在许多领域，租金进一步增加，为大多数工人造成了一个未解决的问题。 这些内容从字面上增加了社会上的各个方面的减少。 呼吁人们将手放在口袋里，以供儿童教育，满足他们所需的一切，他们在福利和财务支持水平以及访问和质量水平上的越来越少服务。\n </p>\n <p>\n  政府的政策原因并倍增了问题，尽管挑衅性地呈现了相反的努力。它们是通过出价出售的，可能是他们的实际价值出售），但它们并不面临问题。 毕竟，他们回想起该国的政治人员在统治阶级的媒体贡献下没有缩减公开欺骗人们。 类似的嘲弄是家庭问题的任何动作。 关于最少或最终排除有需要的条件的条件，以及“保护第一个住所的工具”的补贴比那些这样做的人所容纳的人。 所有这些都是有力而“庄严的”广告，“忘记”，一方面，他们强调了人民所在的可怕地位，另一方面只能复制多年来已经存在的福利副本，但被废除了（例如，例如旧劳动居住组织的计划）。\n </p>\n <p>\n  本着对这种情况的“解决方案”的“解决方案”，以不同的方式洗礼，政府对加速度提高最低工资的陈述正在移动。 即使“它将领先8”（正如Hatzidakis和Spanakis所说的那样），本质仍然是，这一最低限度非常低，所有不受其变化影响的薪水也是如此。 在底部三年，政府过去已经抬高了很多灰尘，他们仍然“扑灭”了12年的服务，但他们的“天花板”到2027年就以三年的时间结束了只要失业率超过10％，冻结的规则，从1/1/2027起生效，而Elstat最初宣布的失业率的修订也导致官方指数达到了双重数据。 而且，平均工资加倍的“承诺”完全在空中。\n </p>\n <p>\n  系统中唯一的诚实立场是说“谁不出去，得到（另一个）工作”。 他们对私人雇员，公务员，农民，养老金领取者，学生，学生来说都是常见的。 该系统不认识到任何人的体面生活权。 他甚至没有致力于确保自己的生活。 实际上，人民和工人正在努力在有史以来的政权中生存下来，政府的政策变得更加糟糕。而随着对抗不仅持续而且上升，未来会更加沮丧。 在这种情况下，即使是政府的“鼓励”，也越来越有可能寻找任何工作。 可以肯定的是，政府政策将继续拆除任何保护网格。\n </p>\n <p>\n  <strong>\n   反对破坏劳动比赛必须形成\n  </strong>\n </p>\n <p>\n  对于工人来说，唯一真正的出路是抵抗反劳动政策并拥有其权利的集体斗争。 随着前面的实际薪水的斗争，以支付生活成本。 对于将保证所有工人增加并改善工作条款的集体协议。 为了使失业福利和整个失业期真正增加。 享有权利的工作和生活。 首先需要劳动索赔和动员升级的斗争。 反对工会的心情，这证明他们朝着相反的方向移动。\n </p>\n <p>\n  一方面，GSEE甚至没有罢工。 他还补充了一年，他没有对罢工做出丝毫决定：乔治亚德的法律，也不反对反流人的预算，也不是针对工资和精确的，也不是为了护理和社会保障，也不是对教育，也没有……在系统方面，公开开放了烧毁任何赛车情绪，培养挫败感和失败的作用，以阻止任何建立劳动斗争的努力。 随着愤慨积累，僵局的增长，政府的宣传，对剥削系统的“不同”管理的幻想崩溃了，它非常感知到这一角色的关键。 她的决定 - 在1月底 - 在4月17日进行罢工，是该角色要求的一部分，这并不简单，因为她的“绕行”案件肯定涉及她将工人保持在场外的有效性。 希望，可能会与政府协商，最低限度的提高会破坏，可以肯定的是，它将竭尽所能，即使呼吁其受到限制和控制的这次罢工也是如此。\n </p>\n <p>\n  另一方面，帕姆（Pame）和其他部队（同样在1月下旬）在2月28日罢工的指示下，采取了他们的努力，以防止员工与学生和农业动员会面。在此阶段他们的发展。 而且，更重要的是，工党的主张并没有得到强调，也不要加入反对人口主义政治的共同赛车阵线。 呼吁28/2，没有任何其他客观地将劳动问题置于第二个计划中，这一方向是由于工会缺乏实质性过程而加强的。\n </p>\n <p>\n  尽管主权部队的情绪是情绪，但工人面临的问题在这里，随着政府政策的进步，每天都会导致方向更糟，雇主的任意性不会遇到大规模抵抗。 政府童话故事和下一个投票箱都无法“等待”。 他们需要工作以强调工人的需求和权利，反对系统的“界限”。 他们需要与系统所面临的障碍形成抵抗力和大规模斗争。 从2月初开始，这一必要性试图服务于1月1月的班级提案，但通过指称劳工运动的力量遇到了失败，弱点和幻想的贸易工会的作用。小伙子。 这是必要的，2月28日的罢工证实了工作的世界正在寻找。 一个关键的任务是在各个层面上加强劳动力抵抗力，该劳动力定期爆发并强调激活无尽的大众力量的需求和能力。\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps958/oi-mazikes-apergiakes-kinhtopoihseis-stis-28-flevarh-anadeiknuoun-dunatothtes-kai-kathhkonta/", "type": "article", "title": "2月28日的大规模罢工动员重点和职责 -  KKE（M -L）", "description": "因此，2月28日的罢工是一项重要的遗产，并被添加到最近几个月的流行动员中。 他抓住了愤怒和愤慨，同时也愿意在大规模运动中抵抗和主张，对系统的政治广泛群体。", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "Επιτακτική ανάγκη η ανάδειξη των εργατικών διεκδικήσεων κι η συγκρότηση αγώνων", "categories": [""]}