{"published time": "2024-02-15T19-58-07-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  The economy of German imperialism is in a recession, in other words, in an economic crisis as part and expression of the general crisis of imperialism. This is noticeable in many places and, interestingly, now in the number of unemployment. The whole thing is interesting because \"actually\" in the FRG is a big shortage of skilled workers or and that is the more correct version, a great general shortage of workers. In addition, it should be said that this deficiency, firstly, has always put it in the foreground in the media, but secondly also has to do a lot with the increasingly poorer working conditions and the intensification and extension of exploitation, which above all of the youth and young adults are particularly rejected.\n </p>\n <p style=\"text-align: justify;\">\n  The Employment Agency in Hesse relativizes unemployment to 5.6 percent with expiring employment contracts of the Christmas business and the end of the year.\n  <a href=\"https://www.hessenschau.de/wirtschaft/steigende-arbeitslosigkeit-in-hessen-ein-ende-der-krise-ist-nicht-in-sicht-v1,arbeitslose-konjunktur-unternehmen-hessen-100.html\">\n   However, the article of the Hessenschau confirms that this has been the highest quota for unemployment for years, with the exception of the Corona year 2021, but the numbers were lower in front of it. The free vacancies on the job market have also decreased as they have not been in years.\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n  According to a survey by the Hessian Chamber of Commerce and Industry, one reason for these increasing unemployment and lower job offers are the evaluation of the future prospects by work buyers. 32 percent of the companies surveyed say that the economic situation becomes even worse, 56 percent say that it stays as (bad) as it is and only 12 percent believe in improving the economic situation in the future.\n </p>\n <p style=\"text-align: justify;\">\n  Overall, the bourgeoisie in Hesse has a realistic, that is, pessimistic view of its economic future. This is probably a struggle to the current unemployment. For example, 90 % of the companies surveyed by the Hessian Chamber of Commerce and Industry do not want to hire new employees in the future. 25 percent even plan to dismiss workers for economic reasons and no longer extend expiring contracts.\n </p>\n <p style=\"text-align: justify;\">\n  According to the capitalists, concrete reasons for the recruitment of personnel, among other things, the lack of order situation, the declining private consumption due to inflation and war in Ukraine. This entire crisis constellation and recession means that the companies make more losses and that the company's equity is shrinking in contrast to debt (debts). This means that the proportion of the profit achieved that is safe with the company remains less and they are increasingly on uncertain legs because the proportion of debt in debt becomes more in relation. This in turn leads the companies to be \"naked\" when deducting the debt and have less credit rating in current and future creditors to get further debt.\n </p>\n <p style=\"text-align: justify;\">\n  In practice, for example, this means, for example, that a company whose equity may shrink less loans in relation to debt, because one's own security is also being able to really repay these loans. However, it also means that banks are less inclined to grant the company to make credit to make necessary investments that would allow the company to either renew the means of production or to buy more means of production in order to be able to manufacture better or more goods. In the capitalist crisis dynamics, this leads to the fact that the capitalists destroy productive forces in the form of workplaces in an attempt to stabilize equity and thus also the company's creditworthiness.\n </p>\n <p style=\"text-align: justify;\">\n  German imperialism and its capitalists are in the crisis and know that. In the future, the economic situation will not get better and much more workers will probably be unemployed. These upheavals must have the revolutionaries in their heads and the undoubtedly developing battles of those who fight for their jobs as well as those who have lost their jobs organize and lead to deepening the crisis of German imperialism even more.\n </p>\n <hr/>\n <p style=\"text-align: justify;\">\n  Cover picture of\n  <a href=\"https://www.wiwo.de/politik/konjunktur/arbeitslosigkeit-konjunkturflaute-zahl-der-arbeitslosen-steigt/29232240.html\">\n   https://www.wiwo.de/politik/konjunktur/arbeitslosigkeit-konjunkturflaute-zahl-der-arbeitslosen-steigt/29232240.html\n  </a>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8319-hessen-wirtschaftskrise-fuehrt-zu-hoeherer-arbeitslosigkeit", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internet platform for the development of a revolutionary movement", "title": "Hessen: Economic crisis leads to greater unemployment", "tags": ["Arbeitslosigkeit", "Hessen"]}