{"published time": "2024-02-15T17-46-12-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 694px) 100vw, 694px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp 694w, https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-300x199.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-60x40.webp 60w\" decoding=\"async\" height=\"460\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" width=\"694\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Tarcísio de Freitas's reactionary government decided on February 14 to reinforce the shield operation,\n  <a href=\"https://anovademocracia.com.br/sp-dois-novos-assassinatos-elevam-para-38-o-numero-de-mortos-da-operacoes-escudo-no-guaruja/\">\n   Started on 02/02\n  </a>\n  , with 400 more military police (PM). So far, the PMs have murdered 20 people and have been reported by home invasions, executions, death threats and changes in police crimes scenes. With the reinforcement, the tendency is for the number of arbitrariness and police murders to increase.\n </p>\n <p>\n  Shield operations are revenge operations that is clear that it is clear to establish, through the maximum violations of rights and crimes against the people, a climate of terror in the favelas of São Paulo. Since the beginning of the operation, there are several allegations of residents against the military.\n </p>\n <p>\n  In an interview with\n  <a href=\"https://ponte.org/jovens-com-deficiencia-executados-ameacas-invasao-de-hospital-as-novas-denuncias-sobre-a-operacao-escudo/\" rel=\"noopener\" target=\"_blank\">\n   Journalism Bridge\n  </a>\n  , activist Fran l'esraster reported that “there is no day or time to happen. They don't want to know who's inside. So a kick they give at the door of these houses break the door, break everything, because it is stilts. There was a family, which I attended, that the policeman entered the person's house, started turning the whole house and asked the woman: ‘tell this child to shut up, otherwise I will kill you here in front of her’. Children cannot see a police officer who are already beginning to tremble and cry. It is revolting\".\n </p>\n <p>\n  Among the people murdered by the police are the 45 -year -old cans José Marques da Silva, murdered on February 3 and the visually impaired Hildebrando Simão Neto, killed with young Davi Gonçalves Dias, indoors. According to the bridge, all were killed by police from the Ostensive Rounds Battalion Tobias de Aguiar (Route). José was returning to work when he was executed by the route police. Already Hildebrando and David were at home doing coffee. The residence was invaded, the other family members were expelled by the police and the two were murdered in cold blood.\n </p>\n <p>\n  Other family members denounce that the same\n  <em>\n   mode of operation\n  </em>\n  From executions he was repeated in cases such as Leonel Andrade Santos and Jefferson Ramos. Both were murdered together at Morro São Bento in Santos. According to Leonel's mother, interviewed by the bridge, “He first passed the house of a girl he talked about and she herself says that [Jefferson would have said], in 20 minutes, she was just going to get a pizza and back. That was when he climbed with the mullet boy [Leonel]. When I arrived, they [police] already said my son was dead. They didn't let me see my son, pushed me, said, 'don't put your hand on me'. I cried, knelt and did nothing. ”\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/11-pms-foram-acusados-de-estupro-no-guaruja-bairro-que-segue-sob-os-crimes-das-operacoes-escudo-de-tarcisio-de-freitas/\">\n   Also read: 11 PMs were accused of rape in Guarujá, a neighborhood that follows under the crimes of Tarcísio de Freitas 'shield operations'\n  </a>\n </p>\n <p>\n  Another relative of Leonel confirmed that the young man was disabled and that he received the benefit of continued benefit, government assistance to people unable to support themselves.\n </p>\n <h4 class=\"wp-block-heading\">\n  Changes in crime scenes and invasions to hospitals\n </h4>\n <p>\n  In addition to the murders, police were accused of tampering with crime scenes and police reports and going to hospitals to intimidate family members of victims who survived.\n </p>\n <p>\n  According to Cássio Thyone Rosa, a member of the Brazilian Public Security Forum, “PM records are repetitive, speaking of shot, death, drugs and weapons found with suspects. It's a repetition that looks like a ready recipe. ” The suspicion is even greater when seen side by side with the allegations that most of the bodies are taken from the crime scene with the justification that “they were alive,” but they never arrive at the hospital for “dying on the way”. Other victims arrived at the Forensic Medical Institute (IML) without any identification.\n </p>\n <p>\n  The practice of removing people already killed from the crime scene to prevent expertise and the consequent proof of executions has been systematically committed for decades in the PM, particularly in SP. Reports such as Route 66, by journalist Caco Barcellos, rescue this practice in the corporation until at least the 1970s, over 50 years ago. The report has raised thousands of cases of young shot, taken from the scene already executed or murdered on the way, and delivered to the lifeless hospital or unidentified IML, just as these days. In the reports of occurrence, the same formula applied these days of “confrontations” was repeated, whose only proof were weapons and drugs planted by the police themselves.\n </p>\n <p>\n  Other victims of the police in the ongoing shield operation report that when survivors, police have gone to hospitals to intimidate shots and family members. The Journalism Bridge repercussions such complaints in São Vicente, where residents of Parque Bitaru neighborhood say police officers went to the hospital where the public servant Juan Ribeiro Araújo is hospitalized to photograph the victim. Juan was shot twice at close range by PMs on 02/09, even unarmed.\n </p>\n <p>\n  All of these illegalities had already been committed in a phase last year's operation, held between July and August 2023. In all, the operation murdered more than 28 people in 40 days, and was extensively reported by a series of organizations in 40 days. and residents of home invasions, executions and torture practices. A preliminary report from the National Human Rights Council on the same phase of the operation pointed out that police were also, at that time, even medical institutions where they were victims of the military to intimidate family members.\n </p>\n <h4 class=\"wp-block-heading\">\n  SP government is responsible for crimes against the people\n </h4>\n <p>\n  In this scenario, the São Paulo government summit stands out for the central responsibility in the crimes against the people. It has been a year since the barbarian crimes of the 2023 shield operation, and no mass investigation with significant results has ran the rows of the PM. On the contrary, since then the operations have been congratulated, fostered and increased by the government. While the phase from July to August left 28 dead in 40 days, the recent operation has left 20 dead in just 13 days, half the total time of the previous one.\n </p>\n <p>\n  In this week's announcement, in addition to increasing the staff with the recent announcement, Tarcisio has expanded the forces employed in Operation Genocide. Alongside the Route's killers will be the reactionary military of the Special Operations Command (COE) and the Police Special Action Battalion.\n </p>\n <p>\n  At the end of last week, Tarcisio transferred the São Paulo Public Security Bureau to Baixada Santista. Guilherme Derrite, head of the folder, said he would \"supervise the operation closely.\" The measure was taken after the death of a PM in operations, and nothing was said about the crimes against the people. Days later, with police reinforcement, it was confirmed that the government's trend will not be to reduce rights violations, but to encourage them to the maximum in the bloodthirsty operation of revenge operations. In the course of the operation, Derrite was also accused of hiding police reports of organizations that wanted to investigate the violations of the PM.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/sp-com-saldo-de-20-mortos-execucoes-e-ilegalidades-operacao-escudo-ganha-reforco-de-400-policiais-militares-do-governo-tarcisio/", "type": "article", "title": "SP: with balance of 20 dead, executions and illegalities, Operation Shield gains reinforcement of 400 military police from the Tarcisio government - the new democracy", "description": "Another 400 PMs were cast to participate in the genocidal Operation Shield of the Government of Tarcísio de Freitas in Baixada Santista. So far, the PM has left 20 dead and is reported by executions, changes in the scene of police crimes and home invasions.", "modified time": "2024-02-15T18:39:51-03:00", "updated time": "2024-02-15T18:39:51-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Nacional"], "tags": ["violência policial"], "sections": ["Nacional"], "link-section": "nacional"}