{"title": "PC February 15 - Solidarity with the boys of Turin and Naples attacked and beaten by the police under the Rai/NO to the Meloni government school -Cierma (from counter -information Rossusoia Ore12 of 14/02)", "published time": "2024-02-15T12-18-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2952504592347148879\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"781\" data-original-width=\"1170\" height=\"257\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg\" width=\"385\"/>\n </div>\n <p>\n  Workers and workers, it is truly a shame what yesterday is \n Success in Naples and Turin. Two manifestations of young people e \n very young, belonging to the student movement, in \n particular in Turin the students of \"We change course\", the \n solidarity activists with Palestine, belonging to several \n associations, to power to the people, to reality of the social centers, ad \n Askatasuna in Turin, in Naples to the various active social realities that \n They rightly protested under the direction of Rai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This Rai does \n disgusting, has become telemelons in the hands of the men of the government as never \n It was seen before. Even before, television was in the hands of the \n Parties, he was in the hands of governments, for heaven's sake, let alone! We have \n views of cooked and raw and we know how they are placed at Rai \n Journalists/Journalists…. not to use vulgar words.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But Telemeloni lo \n It does with arrogance. He says he is \"rebalancing\" for them that they are \n have been excluded for years. False! Men of this government or parties \n of this government there have been - all right - within the Rai, if they are \n SHOPT FIRST, Just think of Salvini, and we spread a pitiful veil \n on Forza Italia by Berlusconi. They would be the last ones who can \n speak in this way, but they are doing it, they are doing it \n And in a vulgar, arrogant, provocative way they are implementing it.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And which means \n Telemeloni? that you must not say things that can disturb the \n government and his\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n propagated image H 24 on these televisions e \n who does not hesitate to use anything: the last they used is the \n Sanremo Festival, where first/during and after we witnessed a \n Manfrines against the political use of the Festival, only to use it. AND \n When a Ghali singer dared to remember with a short performance \n - 5 minutes! - that a genocide is taking place in Palestine, where they are \n So far about 30,000 people died, mostly children and teenagers, \n where there is a people who are hunted for the fury of bombs from their own \n Houses, from all over the Gaza strip, don't know where they have to put them, \n they want them or bury or carry on the moon possibly, the \n Nazi's Nazi -type Zionist regime, supported by everyone \n those hypocrites, from explicit ones such as American imperialism, \n specialist in massacres, etc ... ecc .., and by those implicit like i \n European governments, the Italian government, accomplices of genocide.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But it is not of \n This we want to talk, we talk about it every day. Let's talk about the \n the fact that Ghali says \"genocide\" and breaks out who knows what! The \n Sanremo Festival must only be songs. We are not experts of \n this, but there would be many stories to tell, stories and \n History.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But what is \n scandalous is that Rai censors the singers when they piss out of the \n jar. And as soon as this indignation and solidarity realities with the cause \n Palestinian - many boys take to the streets to protest - \n Mazzate, Manganelli like Selvaggi, just see the videos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Of course, it's not that \n one goes under Rai and says \"bad\", he calls them Assassini, \n It is not that it goes under Rai and can accept that there is one \n Schiament of policemen as the criminal gangs are coming. \n And then loaded, blows, blood in the face, split heads.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Daughters \n stepchildren. There are those who can block the roads legitimately, there are those who \n He can tell all the colors and nothing happens to him. There are the \n guys who go in solidarity with Palestine to say \n \"Genocide\", like the singer and to solidarize, and down them \n blow!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Here, this is \n Fascism, it was a police, it is arrogance of power, it is dictatorship! \n These things are seen in Hungary where there is Ilaria Salis or in America \n Latina where South American dictatorships are famous. But these \n dictatorships are arriving in Italy through the Meloni government, the \n Garbatella fascistella, ascent to the throne, behind the face \n so -called \"clean\" are the worms that use the state for \n occupy it, the televisions to occupy them, the institutions for \n occupy them. And down to get with the police.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Solidarity, \n solidarity and we do 10-100-1000 events of this type \n Where there are the Rai offices, let's do other where there are no \n Rai offices, we choose the objectives consistent with this, we break the \n censorship, we say a simple truth: in Palestine there is a \n genocide. Enough, we don't want anything else.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Even the \n government says, they are exaggerating, they had to kill 10,000, we are \n arrived at 30,000, they had to kill the terrorists, then the terrorists \n They are all and we all kill them.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In this sense \n This thing is important, because - attention - so far on \n work, on salary, on the houses and so on, we joked \n we would say to the masses, we did not do anything in front of the wages \n cut, to the denied work, to the health on which we find a veil \n pitiful. And what about the school? Casomai we talk about it later.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It is good if the \n masses protest seriously and do neither processions, that “the \n Government must help us \", blah blah blah ... are blows.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But who sows \n Wind collects storm. Be careful that foolish boys are not, \n You can't take them and that's it. Think, experience and this \n experience we hope that it serves because if these governments do not do \n They go with their own legs, they will have to go to other forms.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Solidarity with \n The boys of Turin and Naples attacked and beaten by the police \n Under Rai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Via Tele Meloni! \n And not because we expect a lot, but a little decency ce \n We would wait for her.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Or we will end up the \n Will Rai manage Sgarbi?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"577\" data-original-width=\"770\" height=\"312\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg\" width=\"416\"/>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We continue to talk about school again. Certainly the students \n They are not a wonder both for the levels of education they receive \n in these schools, both for what happens to him as soon as they come out of \n School: unemployment, precarious jobs or staying at home \n of families are not known for how many years, families who when \n they are those of the workers who bleed to ensure \n education and a future and which instead are always in a school \n more class, where there must be an elite that can go to \n school and enter the so -called company, which is then the capital, \n in the so -called political world, which is then carrierism, \n traffic and lecying.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Well, the \n Students occasionally lift their heads and protest. \n First of all they did it with great generosity against \n the school/work alternation which, in the name of learning the \n craft while you go to school, they sent them to the mistake to do \n Internships in some factories and boys died.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  One went to \n school, led him to the internship and never returned home.\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"277\" data-original-width=\"677\" height=\"131\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png\" width=\"320\"/>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It is clear that i \n guys they mobilized against school/work alternation, have \n said enough, they protested, they made children who died of theirs \n Symbols - positive symbols - showing those who scare what pasta \n they are really made when they embrace important and non -important issues \n unfortunately cracks.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Now instead we are \n passed to phase 2. A minister, an illustrious stranger, of those \n ridiculous professors, from television fiction, of the last century, that \n Now he is minister, Valditara, who one day pretends to deal with the \n school in terms actually of what the school is o \n it should be and in the 364 days only deals with repression, of \n how to ensure that schools are a barrack \n to which educational institutions are untouchable. Indeed, that if the \n Touch the life sentence should give you, not to mention the normal \n Student activities.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  There are periods \n in which the students, to make their voices heard, do the \n strikes, the events. They occupy schools, it is their way \n natural to be heard. In these schools it is not that it happens who knows \n What during the months of education. Indeed, many times, during the \n occupations \"something happens\" and when \"something happens\", \n not the inevitable and unbalanced vandalism acts, but when \n In the occupations it is protesting, we think, they deepen things \n And certainly not only of the school, but of the world around them. Why \n This school is neither a happy island, nor a ghetto is in \n world and the world is made of wars, of genocides in Palestine, of \n Things that every day should make you indignant and is \n Right that the students take care of it.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Well, now the \n occupations are reason for votes in conduct etc. etc., it seems \n Really that we went back to the last century.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Things like this \n they originated the greatest movement of students in the history of \n This country that is called '68. Do you want a new '68? Well, \n Maybe you are giving it to us.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Rather than \n Thinking about what can happen, let's look at what happens. \n Students cannot be repressed because they occupy schools. Not \n small episodes can be demanded during the \n occupations as if they had set the country on fire. Here, this is not \n can do.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And therefore in the \n schools must be contrasted any repressive measure to \n Who expresses dissent, who struggle, who occupies.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The Barracks School \n of Valditara must not pass.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But we have \n Used the word school-chaserma and this means that in schools \n Is there an exaggerated discipline and repression if you violate it? NO! vuol \n To say that school/work alternation must be alternated school/barracks. \n Schools must be militarized and when they put on - e \n This government seems specialist - they make it dirty: they managed to \n put the uniform also to children, using instrumentally \n Various issues. The idea of the militarization of the school, \n military training, to make the idea of restoration penetrate \n At the end of the military lever - now we speak of the reservists, then yes \n It will talk about new recruits - it is the prospect of using young people \n depending on the war.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  You want that \n We all say we don't want more wars, you want us to \n We declare pacifists. Unfortunately in power there are warfondonas a \n service of those who earn wars, that is, profits \n of the war industry and the system of multinationals that on \n wars earn exceptional profits, they are governments that use the \n State budget such as ATM, personal banks \n of the war industry - This part of the budget is not touched! -  And \n All this falls into the student condition, in trying to \n truly transform school into that of fascism.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  All this does not \n must pass. It is a problem of the students for which it is right \n rebel, but it is a problem of workers, of the \"citizens\", \n As they say, where for \"citizens\" we are a little diverted. \n We think of the popular masses, those who live in work or that not \n They live, and, if they live, they live in precariousness and not work. Well, \n It is a question. They cannot consider the school only in \n to which their children must be protected, to interviews with professors or if \n There is some professor who says a bad word must be insulted and \n Sometimes attacked - lousy things regardless. But they must \n occupy the future, of what really happens in the school e \n of what is the future of the new generations that is in the school \n the center.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  These ministers \n they cannot exist, these governments are a curse for the \n present and for the future of the school and the future of the children is \n First of all in the head. To then say everything else.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So no to \n school-school.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No to alternation \n school/work.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No to \n repression in schools.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  For a school \n in the hands of the students, not to make them who knows that, but why if \n There is an use of them and transform the school into a true school of life, school \n of ideas, school of criticism, school of freedom, democracy and, in \n future, a school service of all the people.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Workers and workers, is truly a shame what happened yesterday in Naples and Turin. Two events of young people and Giovanissim ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-solidarieta-con-i.html"}