{"title": "PC February 15 - More salary/less time (from contrainformation Rossusoia Ore12 of 14/02)", "published time": "2024-02-15T12-15-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf1UlghRzMCF47kDKCf5S1tfBeqNjEO93LkJILb3SQSO2ZU-wdrms-5MnyighMcXkbnWCBfRSgBCwfjF4ahs7FIE5rY5gIE46Em-dJ4ARwa8xVzVEdPPS8X-aR0BwcFaFpJ9TJd49OMrbkvVAmQj06GVsYbggfAd6laTkZEUXLJgJhO3U8-gMK7ZNbbVfe/w462-h274/TO%20Mirafiori.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5270946640540820882\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <img border=\"0\" data-original-height=\"676\" data-original-width=\"1138\" height=\"274\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf1UlghRzMCF47kDKCf5S1tfBeqNjEO93LkJILb3SQSO2ZU-wdrms-5MnyighMcXkbnWCBfRSgBCwfjF4ahs7FIE5rY5gIE46Em-dJ4ARwa8xVzVEdPPS8X-aR0BwcFaFpJ9TJd49OMrbkvVAmQj06GVsYbggfAd6laTkZEUXLJgJhO3U8-gMK7ZNbbVfe/w462-h274/TO%20Mirafiori.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf1UlghRzMCF47kDKCf5S1tfBeqNjEO93LkJILb3SQSO2ZU-wdrms-5MnyighMcXkbnWCBfRSgBCwfjF4ahs7FIE5rY5gIE46Em-dJ4ARwa8xVzVEdPPS8X-aR0BwcFaFpJ9TJd49OMrbkvVAmQj06GVsYbggfAd6laTkZEUXLJgJhO3U8-gMK7ZNbbVfe/w462-h274/TO%20Mirafiori.jpg\" width=\"462\"/>\n </p>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The struggle of workers historically is always the union struggle of \n workers, and is concentrated on two problems, i.e. working hours and salary like two \n Central issues that animate the clash between masters and workers. THE \n Masters always say that \"we are in the same boat\", if I go \n Well you will be well workers. And the government the same. He says \n Meloni explicitly: we work for companies to earn \n So they earn workers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We know yes \n It is a fairy tale. Who has a minimum of brain on the spot of \n I work well that it doesn't work like this.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But in each \n case two issues are in the center and which are in the center today \n because we are in difficulty as a worker movement, like struggles of \n workers and workers: the question of salary and the question \n of the time.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In Germany, for \n example, the struggle of 80,000 steel shadows obtained the reduction \n time from 35 to 32 hours\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n paid 33, together with a one -off of 3,000 \n € that held in 1994 and a 5.5% wage increase from \n 2025.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  There \n justification of the German unions is simple: after \n The introduction of new plants will serve less hours of work for the \n steel production. Hence the speech of the 4 days of \n I work for the same salary that find a justification in the \n development of production itself, and in the shortest time of work that \n It is used to produce what was previously produced in longer.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The masters don't \n they are never, because for them all that is not necessary work \n It is surplus value, that is, profit. So says the newspaper of \n Entrepreneurs in Germany: \"Yes, it would be nice but wrong\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The goodsense \n He says that “a week of 4 days, with the same remuneration, \n could make a significant contribution to maintaining the car sector \n attractive for young people. It would be a tested remedy for deficiency \n of labor \". This does not say it who knows which Marxist or which one \n Communist but the president of the metalworking union says so \n main in Germany.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  They seem \n expressions of pure common sense and common sense should be \n even at the base of the trade union platforms and the struggle in \n breasts to the factories.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  On the other hand \n It would be enough to ask the workers and in Germany they did it. A \n survey reported by the French newspaper, the Monde, resumes it and \n He says: 75% of German workers would like to go to 4 days a \n Salary equality. And it reaffirms that this would be even more \n palatable for young people, who certainly think that they must be on \n workplace 8 hours and then extraordinary and then etc etc. it is not that the \n It seems an acceptable future.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The struggle for the \n Reduction from working hours to equal pay is the struggle of \n Lotte for the worker movement. Today in all the factories of Italy, \n like in Europe and the world.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Of course, the crisis, \n the attack on the workplace, the reduction of wages, dissuade from \n think that this struggle can be done. And then make this struggle \n It seems more a problem than a solution.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This is this \n which is to be overturned. We started that this thing happened \n First of all, among the steelurgicals. Let's think about the crisis \n of the steel industry - so not to make names of the former Ilva, of \n Italian steel mills - such as the reduction in working hours to the same \n pays both the right and necessary claim to face too \n the states of crisis, conversion/transformation that these \n industries necessarily have to cross.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But the problem is \n Always this: the difficulty of fighting for the reduction of the time \n of work in the face of wages that are not defended. The defense of \n salary is the food necessary to be able to seriously do the struggle \n for the reduction of working hours but it is on the wage front that \n Instead we see the strongest retreat of workers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The relationship between \n The inflation and recovery of wages is clearly disadvantage of \n wages.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The struggle for the \n salary, however, cannot be made with contracts that produce \n Salary increases of little more than a coffee per day. If the \n salary has been cut dryly it is evident that it must be recovered \n dryly and the roads have always been only two: reintroduction \n of the escalator to mitigate the effects of caravan, \n inflation and price increase and wage increase \n corresponding to productivity, not that calculated by the masters, \n but the one objectively visible from the amount of work to do \n The products that are made within the factories.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It is around \n These two things that are grafted the wage increase that today, for \n be imposed, it must start from the jobs. So it happened \n also in France and in other countries. We must not wait for the contracts. \n When wages descend - and in this period they go down - you have to \n Starting with real wage disputes, it would take at least requests \n of € 500 to be able to rebalance. Then they get a little less, \n But the important thing is to leave, the wage struggle is certain \n Even in contracts, fight and what is not touched is the request \n wage. Instead normally we start from a figure and you get to a \n coffee a day.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Inside, however, the \n wage issue is the question of discrimination within breast \n to the factories. And on this we should talk about it for a long time. The \n wage differences between workers and workers. Wages that \n They are given to the less protected sectors, to immigrant workers. AND \n etc. On this there are irrefutable data of the permanence and \n extension of wage discrimination.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  For the same \n Work must be equal to salary. This applies above all \n for workers and even more - given the situation - for the \n immigrant workers.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "The struggle of workers historically is always the union struggle of the workers, and is concentrated on two problems, i.e. the time of La ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-piu-salariomeno-orario.html"}