{"published time": "2024-02-15T14-37-03-00-00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-76c7c4e3e12ca33161770b4298cab34e\">\n  15/02/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-443be0c9810785d86735136924a825a3\">\n  We have found this article in El Heraldo Rojo (Heraldorojo.org)\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7656\" data-attachment-id=\"7656\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"imagen-14\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png?w=770\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png\" data-orig-size=\"770,513\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/02/15/choques-en-senegal-despues-de-que-el-presidente-pospusiera-las-elecciones/imagen-14-15/\" height=\"513\" sizes=\"(max-width: 770px) 100vw, 770px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png\" width=\"770\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Header Image: protesters placed flames in flames to protest against the postponement of the elections. Source: Al Jazeera\n   </em>\n  </figcaption>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8b38be6e896e124d3c8976795bd26e7d\">\n  In Senegal, S\n  <a href=\"https://www.aljazeera.com/news/2024/2/9/protesters-and-security-forces-clash-in-senegal-over-election-delay\">\n   Shocks urged between protesters\n  </a>\n  And the \"security forces\" after Parliament has decided to postpone the presidential elections, supporting the unilateral announcement that took place on February 4 by current President Macky Sall, just before the electoral campaign began. According to the newspaper's information, at least three protesters have been killed by the \"security forces.\" The youngest of them was 16, who was shot in the head. The Senegalese state has also cut the Internet to impose greater censorship.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8a5337d496e143095cd51e6bb0243575\">\n  Senegal is considered a \"stable\" country, which has a \"long tradition of democracy and respect for human rights\" by imperialists. However, before postponing the elections, Macky Sall's rivals had beaten with criminal and imprisonment accusations. His main rival, Ousmane Sonko, was accused of rape, among other things, an allegation that according to his supporters has been politically motivated. In 2021 struggles began in which at least 13 people were shot and killed by the riot police. Sonko is still being arrested under the “corruption of minors and insurrection incitement” charges despite having been acquitted of rape charges. Many journalists and activists\n  <a href=\"https://allafrica.com/stories/202402090275.html\">\n   They have been arrested\n  </a>\n  for informing about the restrictions that have been applied to Sonko and his party. Of course, Sonko is only a representative of a different section of the ruling classes and there is no doubt that in power he would have acted ruthlessly to continue serving the interests of his imperialist masters.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f7b4177946883030706eda12b0ec8830\">\n  The right to vote and \"free elections\" are considered fundamental ideal of bourgeois democracy, and postpone the elections unilaterally by the president, which is not allowed to continue in power after having been since 2012, it is a clear violation of it. Despite this, the postponement of the elections is within the institutional framework of the Senegalese state, as an American political scientist has pointed out. Sall simply\n  <a href=\"https://www.aljazeera.com/news/2024/2/3/senegals-macky-sall-postpones-presidential-election\">\n   has signed a cancellation decree\n  </a>\n  of the measure of November 2023 which defined the date of the elections. The reason he has declared is that there were problems with the list of candidacies, of which some of their rival candidates have been excluded, and has called to maintain the \"national dialogue\" to \"create conditions for inclusive, free and transparent elections in a Pacific and reconciled Senegal. ” This shows the rot of bureaucratic capitalism and the illusory nature of demoliberal rights.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-418ad7909568408f64c14e23b06d9226\">\n  The Imperialists have raised concerns about the fight in Senegal, which has been a relatively stable country in the Sahel region, in which multiple military blows have taken place in recent years. They have been published\n  <a href=\"https://www.msn.com/en-us/news/world/un-raises-alarm-over-escalating-tensions-in-senegal-after-election-delay/ar-BB1ig4vU\">\n   a series\n  </a>\n  of cynical statements. For example, the instrument dominated by American imperialism, UN, has condemned the violations of \"human rights\" committed by the riot police and called to the Government to make the \"national dialogue\" \"inclusive.\" French imperialism has called the police to use violence in a \"proportionate\" way against the protesters and has expected the elections to be held soon. American imperialism has expressed its \"deep concern\" about the situation.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-7f35f83e68f3cef18255fb703d2797f1\">\n  What is expressed in the protests is the demand of the people of Senegal for democratic rights and for changing their conditions, a large number of protesters being young, who are angry with their life of suffering offered by bureaucratic capitalism. At the same time, there are forces that try to turn the fight into an electoral struggle, or turn the fight into peaceful protest marches, to preserve this order of oppression with the blood of the people.\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/02/15/choques-en-senegal-despues-de-que-el-presidente-pospusiera-las-elecciones/", "type": "article", "title": "Shocks in Senegal after the president postponed the elections", "description": "In Senegal, clashes arose between protesters and the \"security forces\" after Parliament has decided to postpone the presidential elections, supporting the unilateral announcement qu ...", "modified time": "2024-02-15T14:37:03+00:00", "author": ["Servir al pueblo"]}