{"title": "PC February 15 - Argentina Milei/Fascist beast, friend of Meloni and Salvini, meanwhile he takes it in the ...", "published time": "2024-02-15T10-49-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8962787565838387507\" itemprop=\"description articleBody\">\n <p>\n  infoaut\n </p>\n <h1 class=\"leading-tight font-medium mx-2 text-4xl md:text-7xl lg:text-7xl\">\n  Argentina: the Omnibus law has been dropped\n </h1>\n <div class=\"w-full border-solid border-light border-b-2 py-4\">\n </div>\n <p>\n  <em>\n   <b>\n    Javier Milei's regime has undergone a considerable defeat \n before ending the two months of mandate\n   </b>\n   . His most precious project is \n  go back to the congress.\n  </em>\n </p>\n <p>\n  Of\n  <em>\n   <strong>\n    Daniel Campione\n   </strong>\n  </em>\n </p>\n <p>\n  Faced with the prospect of exit loser in the vote of \n most articles, the blocking of the deputies of La Libertà advances \n (LLA) Together with some directors of the president they decided to \n Send the project called \"Omnibus Law\" again to Commission. \n A declaration of impotence, since according to the regulation of the \n Chamber of Deputies, the return to the Commission implies the return to \n zero, as if nothing had been discussed or approved in place \n legislative.\n </p>\n <p>\n  The frustration of the government not only has not led to gestures of \n self -criticism or conciliation, but immediately gave the voices free \n  of resentment and threat. To begin with that of the same \n president, who thundered in the X network, shortly after he had known himself \n  the parliamentary francasso: “The caste has been against the change \n that we Argentines have voted in the polls \". And added \n “We will continue with our program with or without the support of the \n political management that destroyed our country \".\n </p>\n <p>\n  There were those who reminded the first agent who \n The integration of parliament is also legitimized by suffrage \n popular. And that the LLA has a set of legislators so reduced\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Why \n In the general elections it obtained 30% of the suffrages, not 56% of the \n comparison of everything or nothing of the second round.\n <p>\n </p>\n <p>\n  And the question that falls appropriately remains: which means to continue \n  without the support of political management? It is possible that you think of \n  establish a fate of civil dictatorship in which power \n executive face and dysfi. For the moment we already speak that the president e \n  his sister, both today in Israel, would be willing to invoke one \n  non -binding popular consultation to try to avoid the \n parliament.\n </p>\n <p>\n  Some official tweets of the government party were still \n worst: “Betrayal is paid dear and freedom will do not allow \n  that governors damage the people to maintain their own \n privileges. The Basic Law returns to the Commission \".\n </p>\n <p>\n  This tone of moral superiority and offended dignity cannot bring \n very far away \"The forces of the sky\". Have promoted a project of \n manifest unconstitutionality, which aspires to a reformulation of the \n Argentine company. The whole of his text of the law implies \n an aggression to popular interests and gives white paper to the great ones \n cheap groups do their business as they condemn the \n majority to poverty, eminus, hunger.\n </p>\n <p>\n  With this \"program\" they could not even agree \n With most of those who were widely willing to \"collaborate\", \n  like the legislators (right) of the radical civic union and those of the \n  New block \"Let's do federal coalition\". And emerge from this \n situation with a growing clash with legislative power. And with i \n Provincial governors, including those who come together for \n the gearbox (right), since they have been accused and threatened \n indiscriminately the provincial agents.\n </p>\n <p>\n  The government has not helped the government given by a whole one \n Fan of \"security\" forces that day after day in Buenos Aires \n He triggered the repression against demonstrators in Plaza Congreso. That \n they were nothing else that women and men tired of seeing worsening the \n their own living conditions and trampling on their rights. And react \n with fright and anger against a rule that heralds abuse a lot \n worse.\n </p>\n <p>\n  <strong>\n   On the wet ... now the decree\n  </strong>\n </p>\n <p>\n  To complete an unfortunate day for the current managers of the \n \"Public thing\", a federal judge issued a request for \n direct information to the Ministry of Security, with a term of 72 \n hours to respond, on the elaboration and application of the protocol that \n  He wants to suppress public events.\n </p>\n <p>\n  This measure could lead to a declaration of \n unconstitutionality of the repressive tool designed and applied by \n Minister Patricia Bullich. The same that will continue to be \n fought in the streets, as it almost has already happened since the same day \n in which it was issued.\n </p>\n <p>\n  Tuesday the LLA government experienced an important slide and \n  even a part of those who can e \n They want to be his allies, as we have already exposed.\n </p>\n <p>\n  In any case, we must not be fooled. The defeat is not total \n nor definitive. The furious adjustment that promotes the minister \n of the economy Luis Caputo continues its course, as Tuesday has it \n The same immense increase in public transport was demonstrated. At the \n at the same time the DNU 70/23 continues to stand, which contains it \n time a “\n  <em>\n   empowerment\n  </em>\n  ”Of the great capital in each of his \n clauses. In which, among many other provisions, it changes in \n a regressive sense most of the labor law and get rid of \n Any restriction every type of contracts. The law of the strongest.\n </p>\n <p>\n  Without a doubt now the popular struggle and critical points of view \n they will go against this rule, which will be in force until you \n will reach the parliamentary rejection or, the thing that is more likely, \n is declared unconstitutional.\n </p>\n <p>\n  The organizations that are mobilized in the protest is unlikely that \n wait for one or the other. They will continue to stay in the public space, \n they will persist in the request to the CGT to launch a struggle plan, yes \n  They will unite new organizations and thousands of will to occupy squares \n  And roads making their right requests feel. By trade union groups \n  combatives to social movements and left parties, passing through the \n associations of pensioners and the reborn popular assemblies, not \n they will back into their commitment.\n </p>\n <p>\n  ***\n </p>\n <p>\n  The government is hit, its \"star project\" bite the dust \n After long days of discussion and dozens of injuries after it is \n His discussion began. The messianic gaze that characterizes it \n  He will lead him with certainty to be a bad loser. It's a lot \n probable that you try to double the bet, that it makes a \n Even more bitter adjustment. And that you try to attribute “powers \n extraordinary ”, without the consent of anyone else than his supporters \n more fervent.\n </p>\n <p>\n  Real democracy, social conquests, level of life, yes \n they will defend on the street. Also there it will be necessary to make the struggle so that the \n freedom do not continue to be thrown into the mud by those who believe \n that the only subjects who deserve it are large companies. AND \n so that the \"... everyone goes away ...\" recover his original meaning, later \n  his absurd appropriation by those who go against the \n people who rebelled in 2001.\n </p>\n <p>\n  <em>\n   tramas.ar\n  </em>\n </p>\n <p>\n  <em>\n   08-02-2023\n  </em>\n </p>\n <p>\n  <em>\n   Hatred\n  </em>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Argentine infoau: the Omnibus law was made the Javier Milei regime has suffered a considerable defeat before ends ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-argentina-mileibestia.html"}