{"title": "PC February 15 - Ilaria Salis - An article from Hungary Da Continformation/12.00 on 13/02)", "published time": "2024-02-15T10-19-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4727446673330523291\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   From the Hungarian newspapers info on the mobilizations Antifa on the \"Honor Day\" and the use that Orban makes it together with the imprisonment of Ilaria Salis\n  </span>\n  <br/>\n </p>\n <table cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"float: right;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"396\" data-original-width=\"656\" height=\"228\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg\" width=\"377\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <i>\n      The article first of the newspaper printed in distribution this week\n     </i>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Let's start this press review on the events of the Budapest Hungary, \n on what happened this weekend starting from the newspapers \n Hungarians online, in particular we will redo us goods that can be \n traced back to an area of the left and opposition to the government \n Orban, but we also took a look at national newspapers \n officers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We are there \n focusing on this weekend because it was two \n days when what we learned in Italy took place at \n know how the \"day of honor\", that is, a commemoration \n Nazi -fascist who has become the pretext for a meeting \n International of Nazis and Fascists in Budapest. Meeting that takes place \n above all because, as their leaders often declared, now \n Hungary has become a safe place where you can freely meet, \n freely show off the typical fascist symbols such as leisure, the \n Nazi uniforms of the SS, where to make propaganda and in any case find \n The opportunity to meet internationally.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  These days \n It was also an opportunity for an anti -fascism response \n international. Last year this answer determined clashes \n and violence between the fascist groups and the anti -fascists who brought \n to arrests of some international anti -fascists, including ours \n Ilaria Salis, of which the story is known and of which we will try to \n Speak a little towards the end.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Concentrate \n On the two days we can say that February 10 and February 11th \n are considered as the commemoration of the siege of Budapest, a \n Historical fact of the Second World War where the red army \n Soviet by now surrounded Budapest - because Hungary was \n Collaboration of Nazism - in an siege that ended with \n the capitulation of both the occupant Nazi army and the \n Hungarian collaborators.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Actually 11 \n February 1945, the \"day of honor\", what is called \n So from the Nazi formations, he wants to remember an episode \n specific, that is, the attempt by the Nazi army, \n Hungarian army, a collaborator to break through this siege \n making a suicidal attack on the mountains of Buda, then on the part \n tall of the city of Budapest, which led to the massacre of 14,000 \n Germans and 2000 Hungarian soldiers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This was \n The last attempt of the Nazi and Hungarian fascist rods of \n not capitular and the result was however the liberation of Budapest \n and of the country by the Nazis.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This aspect \n historian it is important to know why this day of \n commemoration of the siege of Budapest and its victims is a commemoration that has been taking place for many years, until \n from the period in which Hungary was part of the Soviet bloc e \n represented an initially anti -fascist anniversary, in the sense of one \n recurrence that recalled the liberation of Hungary and the triumph e \n the entrance of the red army. Only that for 10 years, taking like \n episode this attempt to escape and evasion of the Nazis of '45 \n From the siege, today's Nazis have made one of them \n day. And for several years the response of anti -fascism is not one \n Make it wait.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Then let's see \n this year. Last year there were clashes between both \n Parts, there have been arrests of anti -fascists, including Ilaria Salis. \n This year we see that from the newspapers that the events are \n turned out to be peaceful, there have been no clashes, this for \n the huge presence of the police who protected the fascists and avoided \n contacts with anti -fascist groups. In reality there have been many \n identification of anti -fascists, even those from outside \n of Hungary and the arrest of a group of Germans is recorded \n anti -fascists. On the other hand, it is ironic to think that, perhaps just a \n cause of the fuss raised on the question of Ilaria Salis, \n This year the government had forbidden the Nazi gatherings, made them \n practically illegal, unless he did nothing for really \n prevent them.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Fascist groups \n appointments have been given on this day that was articulated not \n only with events and commemorations, but also with concerts of \n Filonazist groups and have not communicated in a manner \n publishes the meeting places, even if the meeting places are then \n more or less those of last year, in particular the castle of \n Buda who is in the area where this attempt was in '45 of \n evasion by the Nazi army and on the other hand they have \n disguised their propaganda by passing it with a tour \n commemorative. The result was therefore that in any case the \n fascist manifestation has had and it was not really \n It prevented, simply on a formal level it was prohibited.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  On the other hand - i \n newspapers emphasize it, especially the thread government - there is \n A great emphasis in saying that this year everyone was given \n right to manifest, also to the anti -fascist forces, which have been \n authorized that therefore nothing could be charged at the level of \n antidemocratic to this government, unless it emerges from \n description of the goods of goods, of this leftist newspaper, \n the attention of the police, both at the level of controls, of arrests - \n As in the case of the German group - towards the anti -fascists it is \n was much higher than that made against the fascists.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Twice \n standard towards the treatment of anti -fascists compared to \n treatment of anti -fascists is a custom here in Hungary, \n precisely because the Hungarian government of Orban has this absolute \n proximity to fascist groups and uses anti -fascism as a form \n Not only of external repression, but also of internal repression. \n In fact on this it would be appropriate to dwell by reading a little \n These online newspapers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The manifestations \n anti -fascists that are in Budapest and who have been repeated for 10 years, \n as well as the fascist manifestations, they see a variety of \n subjects present, not only international, such as those he had \n Italy joined Italy, but also - and above all - anti -fascist groups \n Hungarian.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Indeed \n The image that comes to us from Hungary is often a bit \n flattened on a single form of authoritarian government such as that of \n Orban, which is certainly there, as a kind of approval \n politics.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In reality we are \n verifying that anti -fascism seeks in some way also there \n be heard. In this case the manifestations of 10 and 11 \n February of Saturday and Sunday there were, they also saw the \n presence of members of the Hungarian resistance - a bit like \n Our Anpi - and also the other more contemporary forces that \n claim anti -fascism, even one has been launched \n event that had as the title “let's stop glorifying the \n Nazism in Hungary \". This also makes it clear that the support that \n Orban actually gives the Nazi formations to this celebration has \n as a purpose above all that of having a sort of recognition \n politic.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In fact the \n affair of Ilaria Salis, reading the newspapers makes us understand that it entered \n in an international game, also of pressure from the Union \n European, there was the speech linked to the release of funding \n For the war in Ukraine to which Orban has sold, giving his vote \n positive for a new loan, but he used the story, \n irreducibility, inflexibility towards Ilaria as \n international tool to demonstrate within not selling \n So easily to the pressure of the European Union, to pressure \n international.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Anti -fascism \n associated with terrorism, with violence, it is for the government of Orban, one \n perfect excuse to criminalize any internal opposition that \n It is not so flattened: last year Hungary was \n crossed by great protests, both student and linked to \n LGBT Movement, both of teachers against a very school reform \n heavy in a neoliberal key, manifestations that there have been, that \n they were repressed hard with arrests, charges, layoffs \n of teachers. And then a whole a mechanism of repression in which \n Ilaria Sarris in some way is suffering personally, but \n that Hungarian opponents suffer, probably daily, \n both from the procedural point of view and from the point of view of the \n prison conditions, which from the point of view of repression \n social at work, on the movement. The economic crisis, inflation e \n high prices, the work crisis, external addiction \n of Hungary, is making the Orban government vacillating that \n So last year he found as a perfect scapegoat to be \n external but above all internal the anti -fascist as a criminal e \n terrorist, and this also makes you understand the fury from Ilaria \n Salis.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But this year \n International pressures have had the effect of trying to do \n appear a lower profile by the government than \n to the support for these Nazi formations. And on the other hand, instead of \n totally discourage anti -fascism, made it quite more \n lively. We have seen that the anti -fascist manifestations are there \n State, they were various, there have been no clashes for the presence \n of the police. But the words were clear against the return \n of fascism, against revisionism.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We cannot say \n That this is leading to a real immediate turning point, indeed. \n Orban's fascism took one step more than the action \n repressive, but also with respect to a historical revisionism: in fact, \n Just the Orban government, together with these Nazi formations that yes \n they usually gather in Budapest and find space and consent, yes \n they are promoting at the level of the European Union of \n An attribution of the responsibility of the Second World War \n to the same Soviet Union, an impressive historical reversal \n However, it makes the game, even internal, to lead to one \n criminalization of anti -fascists as terrorists and criminals \n and therefore the real risk is that if there is no turning point the year \n next, perhaps the anti -fascist manifestations could \n be the prohibited and more criminalized ones.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This year is \n was an interlocutory commemoration that we will see in the future \n It really has meant.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "From the Hungarian newspapers info on the mobilizations antifa on the \"day of honor\" and the use that Orban makes it together with Ilar's imprisonment ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-dai-quotidiani-ungheresi.html"}