{"published time": "2024-02-15T16-02-42-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"450\" sizes=\"(max-width: 600px) 100vw, 600px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png\" width=\"600\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  On February 9, parents and guardians of students at Allan Kardec Municipal School, located in the East Zone of Manaus, held a demonstration in front of the College to denounce the Secretariat of Education (Semed) for removing, in an autocratic way, the current director from school. The case highlights the complete absence of democracy in Amazonian school institutions, where school management are directed by political indications of shift managers.\n </p>\n <p>\n  During the act, with speeches and posters, residents charged plausible justifications for the exchange of manager, denounced the constant lack of vacancies at school and claim accessibility to children with disabilities. For Deliane, mother of a student heard by the Radar Amazonian portal, director Cristiane do Nascimento would be doing a great job.\n </p>\n <p>\n  “We know the calamity that is in our neighborhood, we are asking here that we have an answer from why, that the director is leaving and the faults of vacancies (…). We can't leave it, she was doing a great job, ”she says.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-168949\" decoding=\"async\" height=\"261\" loading=\"lazy\" sizes=\"(max-width: 600px) 100vw, 600px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png\" width=\"600\"/>\n   <figcaption class=\"wp-element-caption\">\n    Demonstration at Allan Kardec Municipal School, in 2024. Photo: Reproduction\n   </figcaption>\n  </figure>\n </div>\n <p>\n  The case, however, is not the first in the city of Manaus. Also in May 2023, hundreds of students, parents and guardians from the Santo Antônio neighborhood, in the west of the city, held a major demonstration in front of General Aristide Barreto Municipal School.\n </p>\n <p>\n  With posters saying:\n  <strong>\n   We want our manager back\n  </strong>\n  ,\n  <strong>\n   Persecution not\n  </strong>\n  e\n  <strong>\n   Leave our school in peace\n  </strong>\n  , the masses accused the secretary of education, Dulce Almeida, to exonerate the then school manager, Patrícia Cerquilho, for reasons of political persecution, since the professional had been making public criticism of Semed's policies.\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/am-professores-indigenas-denunciam-perseguicao-do-governo-apos-campanha-de-luta/\" rel=\"noreferrer noopener\" target=\"_blank\">\n   Also read: AM: Indigenous teachers report government persecution after a fight campaign\n  </a>\n </p>\n <h4 class=\"wp-block-heading\">\n  Coronelismo in Amazonian education\n </h4>\n <p>\n  It is important to note here that the educational policy of Amazonas is one of the pillars of negotiation of the political game of the old state. Following a coronalist logic, successive mayors and governors use the direction of schools to exchange favors and favor allies, playing with the right to quality education for large masses.\n </p>\n <p>\n  To Professor Lambert, leader of the Manaus Teachers and Pedagogues Union (Asprom Sindical)\n  <strong>\n   AND\n  </strong>\n  , this policy of management political sponsorship directly interferes with the quality of public education.\n </p>\n <p>\n  “It is notorious that public school managers, the main commitment they have, when they are placed in the school administrations, is to realize the school as an electoral corral of that politician who is sponsoring him. So, the main criterion for the indication of these names is that it is able to gain the confidence (and consequently the votes) of the school community, the parents of students and adult students, ”he says.\n </p>\n <p>\n  Regarding the direct consequences of this type of oligarchic policy, the unionist tells:\n </p>\n <p>\n  “Of course, many problems that lead to a precariousness of labor relations to those school professionals and also a precariousness of the quality of teaching and the learning of students. The school is at the mercy of political party interests and all the actions that are carried out has the purpose of not improving the quality of education, but the care of the interests of those who are sponsoring ”.\n </p>\n <p>\n  ASPROM Sindical also takes advantage of the opportunity to highlight one of the defense flags of the teaching category, which is the direct election for school managers.\n </p>\n <p>\n  Another organization also heard by the correspondent of the\n  <strong>\n   AND\n  </strong>\n  , which also uncompromisingly defends the direct election for school managers is the Amazonian executive of Pedagogy students - EXAMPEPE. For Beatriz, activist of the entity, tells us a little about the importance of this struggle:\n </p>\n <p>\n  “The election of the school principal is one of the elements that can contribute to the exercise of democratic management in education, allowing the community's involvement in the decision -making process about the organization and functioning of the school. This is a comprehensive form of democracy, allowing everyone to actively participate in the selection of this authority. It is an inclusive participation, accessible to all involved. Although it is a challenging goal, it is achievable. ”\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/am-responsaveis-de-alunos-protestam-contra-demissao-arbitraria-de-diretora-de-escola-por-secretaria-de-educacao/", "type": "article", "title": "AM: Students Responsible for arbitrary dismissal of school principal by education secretary - the new democracy", "description": "Parents and guardians state the resignation of the director of the Allan Kardec Municipal School by the Secretariat of Education. For them, the director was doing a great job and the resignation was arbitrary.", "modified time": "2024-02-15T16:02:44-03:00", "updated time": "2024-02-15T16:02:44-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Nacional"], "tags": ["educação"], "sections": ["Nacional"], "link-section": "nacional"}