{"published time": "2024-02-15T16-48-03-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-720x480.webp 720w\" decoding=\"async\" height=\"683\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Writing Note:\n  </strong>\n  We played below an article published in the Colombian News Portal\n  <em>\n   New democracy\n  </em>\n  About the advancement of the US imperialist dominance in Colombia from a project, funded by USA, to install a coast guard substation on Gorgona Island.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  The Colombia plan brought with it to the masses of our country the largest number of displaces in history, a fierce repression of the popular and student movement, an increase in massacres against the masses and a great strengthening of paramilitarianism.\n </p>\n <p>\n  Since the government of Juan Manuel Santos, in 2015, a series of licenses and buildings have advanced on the island of Gorgona, in the municipality of Guapi, Department of Cauca, to build a substation of the coastal guard funded by the International Affairs Office of Law and Law Narcotics of the United States. The historical excuse of Yankee imperialism to obtain greater military control of our nation is the war against drug trafficking. They used the same justification in 1999 with the implementation of the Colombia Plan, which implied a financing of more than 10 billion dolions, the greater military financial support after the granted to Israel.\n </p>\n <p>\n  The island has a fundamental geostrategic position, serving for much of the last century as a trade and supply zone between Panama and Peru. Still, the Ianques military claim that it is necessary to control the island because 37% of the annual section of Coke passes through it.\n </p>\n <p>\n  They plan to build a 170 -meter pier, a tower with a surveillance radar at the highest point of the island, a tank to store 5,000 gallons of fuel and 3 buildings to house soldiers and the high command of the army. In 2019, they completed the construction of the Surveillance Tower and, in 2022, after the Petro government, began the construction of the buildings and the fuel tank.\n </p>\n <p>\n  Guapi indigenous communities have mobilized since 2015 against this project because it represented a great ecological threat to the great biodiversity on the island and, in this sense, for the work of the population of the zone, whose majority is dedicated to fishing. In addition, communities warned of a possible displacement of this sector with the excuse of strategic military security of the United States; This is what happened on October 2, when, while the island was closed and quarantine because of an alleged avian flu, a helicopter landed with a Sobreresa team with a USA team, Coast Guard Commander Javier Bermúdez and the head of Gorgona National Park, which remained for four hours on the island and analyzed the buildings made. This complaint was made by organizations of Guapi and Bazan.\n </p>\n <p>\n  This is the lacquence of the opportunistic government that serves as a collaborator of US imperialism to develop, strengthen and realize its greater control plans of our country, strengthening the semicolonial character of our society and deepening the repression, displacement and suffering of masses in areas where the US army develops its reactionary plans.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/com-aval-de-petro-usa-avanca-com-dominio-imperialista-na-colombia/", "type": "article", "title": "With Petro's endorsement, he uses advance with imperialist rule in Colombia - the new democracy", "description": "Project funded by USA plans to build a 170 -meter pier, a tower with a surveillance radar at the highest point of the island, a tank to store 5,000 gallons of fuel and 3 buildings to house soldiers and the high command of the army", "modified time": "2024-02-15T16:48:06-03:00", "updated time": "2024-02-15T16:48:06-03:00", "author": ["Redação de AND"], "categories": ["América Latina"], "tags": ["Colômbia", "intervenção imperialista"], "sections": ["América Latina"], "link-section": "internacional"}