{"published time": "2024-02-15T05-41-28-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Bondeprotester-1160x696.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"696\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Bondeprotester-1160x696.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Bondeprotester-1160x696.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  By a commentator for the Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Farmers in several European countries have gone out on the streets of headquarters and big cities. Farmers object to increased costs and strict regulations that threaten their basis of life.\n  </strong>\n </p>\n <p>\n  In France, Romania, Hungary, Greece and Italy, farmers have driven with tractors into the big cities and created blockage. In France, protesters have driven with tractors into several cities, including the capital Paris, emptied agricultural waste and cow dung in front of parliament and town hall, and blocked large streets with straw balls. In addition, there have been physical fighting against police, including where French farmers fired fireworks at the police.\n </p>\n <p>\n  The protests in France began on January 16 with a demonstration in the city of Toulouse. The farmers then decided to block the highway A64 on January 18, and the movement expanded from there to the big cities.\n </p>\n <p>\n  On January 22, the protests spread to other countries, and Polish farmers and truck drivers blocked the border crossings, leading to queue formation. On January 23, a woman was killed, and her husband and daughter injured in a traffic collision by a barricade when a car plowed into a barricade made of straw balls.\n </p>\n <p>\n  Renaud Foucart, an associate professor at Lancaster University in England, points to the European \"Green Deal\", in Norwegian: \"The Green Change\", as an important source of tension.\n </p>\n <p>\n  Many of the farmers protest due to real decline in the state's support. Huge costs have incurred agriculture throughout Europe after the crisis in 2020, the price increases and the war in Ukraine. New stricter regulations of pesticides and other chemicals also lead to farmers earning less, especially in competition with countries that have minor regulations on agriculture.\n </p>\n <p>\n  French farmers in particular seem to feel unfairly treated in relation to other farmers in the EU. For example, Italian farmers do not have as many regulations as French farmers. Such conditions combined with cuts in the pension schemes have created anger in many farmers.\n </p>\n <p>\n  Foucart also points out that each country has its own concerns: “In Germany, diesel was in particular that was the focus, and diesel was being taxed to tractors. In the Netherlands, there was a specific problem taxation of nitrogen, which affects the industrial production of pig and chicken. Poland is a very interesting case because the country has been in the brink of military support for Ukraine, but at the same time the Polish farmers are very angry and block the border to ensure that Ukrainian grain does not enter Poland. \"\n </p>\n <p>\n  In short, European farmers are distinguished in particular to increase profits for financial capital and cut the expenses of the old states in the face of the general crisis in imperialism. This not only increases the exploitation of the masses in Europe, but also by the oppressed nations, and especially poor farmers and mediums in these. The attacks meet with struggle and resistance from the farmers, which is a natural ally of the working class, with a common enemy in the bourgeois states and monopoly citizenship.\n </p>\n <p>\n  <strong>\n   References\n  </strong>\n  :\n  <br/>\n  MSN: https://www.msn.com/en-gb/news/world/farmers-protest-why-are-french-farmers-protesting-france-paris-eu-and-europe-2024-farmers-strike-explained/ar-BB1hFQGf\n  <br/>\n  CNN:\n  <a href=\"https://edition.cnn.com/2024/02/03/europe/europe-farmers-protests-explainer-intl/index.html\">\n   https://edition.cnn.com/2024/02/03/europe/europe-farmers-protests-explainer-intl/index.html\n  </a>\n  <br/>\n  Nettavisen:\n  <a href=\"https://www.nettavisen.no/nyheter/franske-bonder-truer-med-a-beleire-paris-i-lang-tid/s/5-95-1607124\">\n   https://www.nettavisen.no/nyheter/franske-bonder-truer-med-a-beleire-paris-i-lang-tid/s/5-95-1607124\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/15/europa-bondeprotester-i-flere-land/", "type": "article", "title": "Europe: peasant protests in several countries", "description": "Farmers in several European countries have taken to the streets and protest against increased costs and regulations that threaten their basis of life.", "modified time": "2024-02-15T05:41:31+00:00", "author": ["Tjen Folket Media"], "categories": ["Europa"]}