{"published time": "2024-02-15T15-35-31-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 700px) 100vw, 700px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg 700w, https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d-60x40.jpg 60w\" decoding=\"async\" height=\"466\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg\" width=\"700\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Several experiments from the Valley Campus of the Federal University of Rio Grande do Sul (UFRGS), in the Agronomy neighborhood, were lost after a blackout affect the educational institution on February 12 and 13. The episode occurred after the breakdown of cables and caused $ 200 million damage to the university, making clear the level of neglect of the State Electric Energy Company (CEEE) with the state's population. Since 2021 the company has been collecting complaints of incompetence to deal with the electrical problems of the population. In January this year, more than 1 and a half million people were out of power, which took weeks to be restored by CEEE. For nine days, residents of\n  <a href=\"https://anovademocracia.com.br/rs-moradores-protestam-contra-falta-de-energia-eletrica-e-danos-do-temporal/\">\n   Porto Alegre\n  </a>\n  They protested against the company's management and the government's decision to have privatized electricity.\n </p>\n <p>\n  The blackout happened around 2:30 pm on 12/02 and the situation only returned to normal at 7 pm on the next day, after 30 hours of Blecaut. Dozens of university research were affected or completely destroyed. More than 100 birds died due to the intense heat from the lack of air conditioning in a zootechnical laboratory that hosts animal nutrition research. In addition to this research, ice samples collected in Antarctica were almost lost, while equipment of up to R $ 700 thousand was impaired.\n </p>\n <p>\n  The responsibility of what happened directly on CEEE, and adds as another case of neglect accumulated by the company since its privatization in 2021. In the course of new management, former technical teams of the company have been fired and replaced by new ones, mostly outsourced. Exploitation registered with the company, which was accused this year for mistreatment and dismissals without payment of contractual termination, also affects the quality of the service provided to the people. In addition, the company was also involved this year in a scandal after falsifying technical training certificates of its employees.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/rs-apagao-destroi-pesquisas-e-causa-prejuizo-de-quase-200-milhoes-de-reais-a-universidade/", "type": "article", "title": "RS: blackout destroys research and causes damage to nearly 200 million reais to the university - the new democracy", "description": "Several experiments from the UFRGS Valley campus were lost after a blackout affect the educational institution on February 12 and 13.", "modified time": "2024-02-15T15:35:33-03:00", "updated time": "2024-02-15T15:35:33-03:00", "author": ["Comitê de Apoio – Porto Alegre (RS)"], "categories": ["Nacional"], "tags": [], "sections": ["Nacional"], "link-section": "nacional"}