{"title": "PC February 15 - From counter -information rossusaia 12 / the general position / presentation of the printed newspaper released this week", "published time": "2024-02-15T10-29-00-01-00", "images": ["https://blogger.googleusercontent.com/img/a/AVvXsEhCq827KAKrSmhWQVJeXEOTYjyfdoU_qZDFGrtu7Kfl0r1RsmFzHOSqNLMnqwxWDEsVuWkGm2rYW0iBjrgl-NRinNF_-BkfN3rabVMHi_mdCYqPI2y4ftP1UJ2YygEZHge11XKnPAejDEpVGrmHGnPwjaUj1UVxLFbx9a5He9gWCScocyjYk89WnyIbWfNl=w234-h330"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5530716899871870830\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: left;\">\n  <img alt=\"\" data-original-height=\"1124\" data-original-width=\"795\" height=\"330\" src=\"https://blogger.googleusercontent.com/img/a/AVvXsEhCq827KAKrSmhWQVJeXEOTYjyfdoU_qZDFGrtu7Kfl0r1RsmFzHOSqNLMnqwxWDEsVuWkGm2rYW0iBjrgl-NRinNF_-BkfN3rabVMHi_mdCYqPI2y4ftP1UJ2YygEZHge11XKnPAejDEpVGrmHGnPwjaUj1UVxLFbx9a5He9gWCScocyjYk89WnyIbWfNl=w234-h330\" srcset=\"https://blogger.googleusercontent.com/img/a/AVvXsEhCq827KAKrSmhWQVJeXEOTYjyfdoU_qZDFGrtu7Kfl0r1RsmFzHOSqNLMnqwxWDEsVuWkGm2rYW0iBjrgl-NRinNF_-BkfN3rabVMHi_mdCYqPI2y4ftP1UJ2YygEZHge11XKnPAejDEpVGrmHGnPwjaUj1UVxLFbx9a5He9gWCScocyjYk89WnyIbWfNl=w234-h330\" width=\"234\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We resume this week at 12 noon counter -information Rosso Operaia \n First of all, informing those who listen to us that the new number has come out \n of the printed newspaper which is taken from the counter -information \n daily we do four times a week in this new \n year. The printed number has a particular function, that of \n Select between the themes and pieces covered in the daily \n Audio counter -information and make a direct intervention tool \n Among the workers, the workers, the masses, both first of all to the places of \n work, to the concierge of the factories, in the assemblies of \n workers held by the Slai Cobas or by the various organizations \n trade unions and be used in participation in the events and \n They are held in various realities during the week.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This number \n contains and resumes the problem of the war and the role of Italy \n in the war commenting on the interview with that pig who is the \n Minister Crosetto, peak minister of the Meloni government, linked e \n salary - as has been shown - by the big industries \n Belliche, in particular by Leonardo. This minister is now the \n Official voice of the worst wing of militarism and imperialism \n Italian.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Did \n An interview that we commented. This comment is present in \n printed number of 12 hours to be released today under the title \"The \n Meloni/Crosetto government goes to the wars for profits and wants i \n reservists \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Another article \n which is contained is that relating to Meloni's journey in \n Japan who, beyond how it was presented and uncensized and al \n beyond the objective fact that Meloni went to Japan to \n collect the scepter for the management of the new G7 - which this year \n It is held in Italy, in Puglia, around mid -June - that \n It will be very important both for our country and at the level \n world. We are among those who want this G7 to be \n strongly contested in June, with a great participation \n national and international. But in the meantime the trip to Japan is \n was also much more, like all the recent trips of Meloni: \n On the one hand the placer of the masters, he goes there to tighten bonds \n cheap with large industries, with the large multinationals of \n Japan, to favor both the ties with Italy and serve them on a \n silver plate within the criticality of Italian situations such as \n Economic platform at the service of general economic interests \n of imperialism and masters. Think of the car sector, think \n to steel, etc. etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The other element \n of these travels are to bind militarily, organize the \n Military Italian presence - In this case in the great and strategic \n Pacific indoor chessboard where the reasons are also accumulating there \n of the clash between the imperialist powers, primarily US/China in \n march that unfortunately seems unstoppable towards a third conflict \n World - And in this context Meloni acts as a Piazzista \n of the war industry, cannon merchants, as the title says.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The other part of \n This printed number is linked to the protest of farmers. The \n title says everything: “The protest of farmers also represents \n The interest of workers and masses? ”To this question the articles \n made by the audio counter -information say no and try to \n explain it by giving a tool to the proletarians and popular masses for \n to orient themselves between the right things and the wrong things of this great \n protest.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Finally two pages \n We have dedicated this young man to the freedom of Ilaria Salis \n anti -fascist, truly courageous, active, which went to challenge the \n Nazis and the regime that protects them with Orban, great friend of Salvini \n And Meloni, it is a real heroine of our time. And for this, \n As many times it has happened to the heroes and heroines in the events \n historical, it is treated like a beast chained when the real \n Beasts are in government and real beasts are friends in Italy of \n This government.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A page is \n dedicated to the struggle and contradictions present in the two greats \n Industrial factories or complexes of our country: to Stellantis \n Mirafiori where the workers took to strike and this is one \n very good news against the closing plans of \n reduction of masters and the contradictions between masters and \n government downloaded to workers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And the other is the \n Infinite affair of the former Ilva where - in particular in the Ilva contract \n - A life is fought for life and death, certainly not of the \n establishment - or we would also say of the plant - but first of all \n The life of the workers of the contract that are all at home in the cashier \n integration, anteroom of redundancies and layoffs, while it continues \n The theater of the absurd of the comparison masters - Arcelmitittal in \n primis - government that, now as now, is downloaded to workers, \n First of all also through non -payment of credits to \n companies of the contract, many of which depend on these payments \n for their business continuity.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This \n Counter -information rossusoia is a small number but with large ones \n reasons and with great themes it addresses, which we distribute a \n contribution or free of charge to workers, because workers must \n have in their hands a concrete tool in the workplace for \n be able to orient themselves on things and to be able to stabilize as a subject \n real of our work, which then means worker autonomy, \n organization, intensification of the class struggle against masters \n and government but, in perspective, to overthrow government masters and the \n their system.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The newspapers of \n Today two things particularly highlight: what happens \n in Palestine, where the regime of Zionist monsters, neo -Nazis, \n represented by the state of Israel and its Netanyahu government, \n protected armed from American imperialism and supported among all \n governments, he wants to conduct another stage of the ongoing genocide, he wants \n attack Rafah to massacre the Palestinians, drive them out like mice \n from their land and get their hands on the entire strip of Gaza e \n They make another piece of the state of Israel. A crime against \n humanity, a genocide in place, as the Court of \n European justice that opened a process on this - has it \n declared admissible - that we must help to stop \n First of all with the worker and popular mobilization, which serves not \n only to express solidarity, but to force governments, institutions, \n however they are, to contribute to the ceased the fire and to stop the \n Genocida of Israel.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The other aspect is \n The potential agreement that would be made with a wing of \n Movement of farmers, the one called \"agricultural redemption\" \n and the government through the meetings that there were with the \n Minister Lollobrigida. This agreement are the crumbs for whom \n he really fought for survival, which serve to stop the \n fight, both in the right reasons and in the reasons we call \n unjust, that is, of those claims that we do not share and that \n they are also linked to the relationship between the agricultural world and the government, \n that certainly does not arise in these hours, but it is previous and is a part \n of that world, that of landowners, medium producers, \n who has already supported the government in his ascent.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So of this \n agreement of one thing we are sure: it will not solve the problems of the \n small agriculture, will not solve the problems of the workers of the \n earth, will not solve the problems that originate unhealthy agriculture \n and a frightening increase in prices, of agriculture products, \n through the infamous chain that transforms them into profit for the \n large trade multinationals.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "We resume this week at 12 noon counter -information Rossusoia first of all by informing those who listen to us that the new issue of the ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-controinformazione.html"}