{"published time": "2024-03-09T99-99-96", "images": ["https://www.kkeml.gr/media/4czj5vwm/νοσοκομεια.jpg?anchor=center&mode=crop&width=900&rnd=133543260615970000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;这个位置的图片在上方列表中，但为了保护网站的流量费用，它不能展示在这里，抱歉。&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  我们居住的时代可以被认为是过去几十年中最疯狂的时代。 帝国主义系统对整个星球人民的攻击的深度和强度的特征是\n  <strong>\n   眼泪\n  </strong>\n  。 在资本主义 - 帝国主义制度的深层结构性危机中，该体系被帝国主义的竞争打破了，以非常危险的人类，水平，水平，\n  <strong>\n   同时，它稳定地倾向于被人们提升，粉碎征服和权利\n  </strong>\n  。 世界资本主义对胜利的社会主义革命时期的仇恨以及它启发的流行斗争，并以其作为灯塔的光芒引导，在当前撤退和击败共产主义运动和瓦解的条件下找到了基础。\n  <strong>\n   社会福利领域的胜利和权利，更具体地说是医疗保健问题\n  </strong>\n  他们是在战后欧洲收购的一系列帝国主义大都会。 欧洲国家的帝国主义资产阶级，从大战赢家出来\n  <strong>\n   对，但是\n  </strong>\n  必须在邮政情境中管理自己的身体认知和重建，以及无可争议的获胜者，苏联以及其国家工人阶级所施加的社会和政治压力的敬畏之情，他们为免费的自由卫生保健系统形成了优质的医疗保健系统卫生保健系统。他们的公民对资产阶级国家管理的责任及其产生的义务的责任（始终在社会民主的大量帮助下）和东方。\n </p>\n <p>\n  <strong>\n   这些事情在1950年代，60年代或70年代发生在希腊吗？ 好吧，没有关系！\n  </strong>\n  邮政 - 格里克·希腊的资产阶级正在处理教义的国家的巩固，与年轻人的依赖债券的巩固以及许多有前途的美国帝国主义在战后数据领土上，尤其是在迫害的领土上，纳粹，共产党和受欢迎的武装分子的夸张和夸张的夸张和夸张，他们构成了EAM，Elas，DSE的列为众多。 暴力，欺诈和恐怖主义的时代对流行因素没有任何积极的影响，甚至没有建立资产阶级。\n </p>\n <p>\n  尽管在苏联恢复资本主义的背景下，阶级和世界共产主义运动的撤退的迹象和世界共产主义运动的迹象现在是可见的国家，特别是。\n  <strong>\n   1983年4月10日，PASOK政府的社会民主版（与Konstantinos Karamanlis共和国总统）通过了国家卫生系统的1397年法律。 我们的评估是，仍然是，NHS反映了在卫生领域建立的大健康领域之间的妥协，传统上是私人护理，这是Pasok成为他们的支柱的“新壁炉”和一个社会的社会一个令人恶心，愤怒，愤怒，愤怒的社会。权利的政府，一个对理由和正义的人。 社会妥协可能以永恒和有意义的方式偏爱前两个部分，但是对于人民而言，在未来几十年中，NHS的泡沫将被放气并空虚。\n  </strong>\n </p>\n <p>\n  1980年代发生的事情是与西欧国家相比的，并需要现代化一个国家，直到那时，他的角色几乎完全屈服于镇压过渡的大众运动和民主党的确保。\n  <strong>\n   国家作为主权，控制和执行资产阶级和庞大的资本利益的作用\n  </strong>\n  在奴隶制与外国资本，EEC和美国的关系中（在“社会契约”的背景下，与Pasok社会支持网络中部的角色）\n  <strong>\n   它要求该员工在公共（州）部门的人员配备，该部门将在40年后塑造我们的日子，即主席 - 资产工会的储层。\n  </strong>\n  Pasok的NHS也许是这些植物中最好的托儿所。 最大的公共部门联合会之一Poedin总统的主席中，与Pasok在社会中的速度和影响力发生的情况矛盾，这是一个巧合吗？\n </p>\n <p>\n  基于这条历史途径，今天的力量\n  <strong>\n   改良主义者离开了\n  </strong>\n  在所有人中，在爱情中的同义词中，\n  <strong>\n   pasok-syriza\n  </strong>\n  ）他们将灵丹妙药带入了“ NHS的营救”和“捍卫专门的公共护理性质”。 对于这种政治看法，工人必须旨在维护模式并捍卫资产阶级国家。 第二个凝结\n  <strong>\n   无处不在的改良主义者的世界观：国家当然是一个充气机构，作为一个中立的阶级斗争领域。它带来了其中的工人的参与（请参阅Co -Bhabit，Elected等）。 直到最后秋天和自我释放！！！\n  </strong>\n </p>\n <p>\n  至于NHS，\n  <strong>\n   公共NHS\n  </strong>\n  ，从一开始，它就从一开始就出现在其与私人资本的特权关系中，在采购，设备和医学领域，如今，它如今受到私营部门劳资关系的影响。 在以前的治理已经形成的课程中，没有Syriza除外，现任政府与我们更具特权的私人资本的这种关系加深了这种关系。 除了对工会权利的打击外，经理机构 - 管理人员自2001年以来，在医院的金融和行政管理中引入了越来越强大的私人经济标准，这些标准是最近的DRG，所有这些都是由Pasok政府塑造的。 nd，这些是NHS。 如今，如果患者愿意做得好，以及在医院中无人居住的私人医生在场，这些天的官方废除免费和勒索报酬。 这些在NSS中。\n  <strong>\n   资产阶级和政府是否打算私有化甚至废除公共护理？\n  </strong>\n  答案是\n  <strong>\n   不。 作为集体资本家的资产阶级，没有资产阶级脱离了她的角色。\n  </strong>\n  这是双重的：既塑造了“有组织的”和“现代”资本主义，又要通过私人的公共资金来丰富。\n </p>\n <p>\n  <strong>\n   是另一个NHS吗？ 是。 对人民和健康都更加敌对？ 是的。 正如我们在文本的引入时所指出的那样，我们是否正处于资本主义重赛时代？ 是的我们是！ 它如何表现？ 通过破坏权利，通过对工人阶级的癫痫发作和揭开，这一术语从人民意识中消失了，因为自由意味着征服，这意味着阶级意识，这意味着正确。 为了捍卫公众，这甚至不是主张。 捍卫另一个公众是众所周知的上层建筑。 捍卫NHS作为模型（以及哪种模型，哪个十年），并且反对，当然不是运动学建议。\n  </strong>\n </p>\n <p>\n  <strong>\n   这是为之奋斗的事情：为每个人提供自由，平等，充分关怀的权利。\n  </strong>\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps958/oi-ygeionomikoi-kai-olos-o-laos-prepei-na-paleuoume-gia-ta-dikaiwmata-mas-oxi-gia-reformistikes-autapates/", "type": "article", "title": "健康和所有人必须为我们的权利而战，而不是为了改革主义的幻想！ -KKE（M-L）", "description": "我们居住的时代可以被认为是过去几十年中最疯狂的时代。 帝国主义制度对全球人民的攻击的深度和强度的特征是狂暴的泪水。", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""]}