{"title": "PC 26 de março - Conte -nos onde estão os insultos - uma correspondência", "published time": "2024-03-26T13:54:00+08:00", "images": ["https://pennatagliente.files.wordpress.com/2024/03/senza-titolo-11-17.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5270973426983782895\" itemprop=\"description articleBody\">\n <p>\n  A edição de March Saturday do jornal telemático fascista\n  <i>\n   Século da Itália\n  </i>\n  <a href=\"https://www.secoloditalia.it/2024/03/nuovi-cortei-pro-gaza-tra-bella-ciao-e-insulti-alla-segre-boldrini-sfila-a-livorno-video/\" target=\"_blank\">\n   dá conta\n  </a>\n  - é claro, à sua maneira, através da caneta de tal Maurizio \n Ferrini - do que aconteceu durante o mesmo dia em alguns \n Quadrados italianos afetados por desfiles para a Palestina; O Pennivendolo - \n  que evidentemente está permanentemente equipado com paraletos - \n argumenta que, durante o evento de Roma, eles ouviram \"insultos \n para a vida senadora Liliana Segre, para David Parenzo e para o governo de \n parte dos militantes esquerda e pró-palestina durante a procissão \n Pro Palestina ».\n </p>\n <div>\n  <div style=\"text-align: left;\">\n   <img alt=\"\" height=\"162\" src=\"https://pennatagliente.files.wordpress.com/2024/03/senza-titolo-11-17.jpg\" srcset=\"https://pennatagliente.files.wordpress.com/2024/03/senza-titolo-11-17.jpg\" width=\"310\"/>\n  </div>\n </div>\n <p>\n  Para comprovar o que afirma, transcreve alguns trechos do \nDiscursos no desfile: \"Temos mais uma prova do imortal \nvitimização pela nossa querida senadora vitalícia Liliana Segre – \ncantou através de um megafone um dos participantes – que está falando \ngenocídio como se fosse exclusividade de poucos. Cego para o \nMédicos palestinos em Gaza tratados como bestas para abate. Despido e \nabatidos\". Insultos também ao jornalista\n  <a href=\"https://www.secoloditalia.it/2024/03/parenzo-contestato-dai-collettivi-pro-palestina-alla-sapienza-capezzone-sono-i-tuoi-nipotini-video/\" rel=\"noreferrer noopener\" target=\"_blank\">\n   David Parenzo\n  </a>\n  , definiu uma das \"pedras angulares do sionismo fabricadas na Itália\".\n </p>\n <p>\n  Perguntamos, para quem não está permanentemente equipado com \n Blinders, para nos explicar - depois de analisar sem preconceitos quanto \n Acabei de repetir - o que os insultos seriam endereçados à não -agenaria \n Senador milanês; Não podemos ver nenhum: a menos que não \n queremos dizer as acusações de não querer ver outro Holocausto se não \n que imediatamente dos judeus, mas não apenas deles, no período de \n Segunda Guerra Mundial pelas hordas de Hitler com a ajuda de \n Fascistas, colaboradores e espiões mussolinianos prontos para denunciar o \n Reprova para algum ganho pessoal.\n </p>\n <p>\n  Bosio (AL), 25 de março de 2024\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "A edição de sábado, 16 de março, do jornal online fascista Secolo d'Italia dá conta – claro que à sua maneira, através do ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-26-marzo-spiegateci-dove-stanno-gli.html", "source_name": "proletari comunisti"}