{"published time": "2024-03-27T04:05:50+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  Muitas vezes relatamos o mega projeto imperialista do corredor interoceano no istmo de Tehuantepec. Este é um projeto industrial e de logística que consiste em uma conexão ferroviária no sul do Landesge México, que conecta o Pacífico e o Atlântico e deve ser usado para o transporte de mercadorias. Por outro lado, há paralelo à conexão ferroviária, uma estrada federal, dez parques industriais e um gasoduto. O componente central do todo é que tanto o Atlantic Hall Coatzacoalcos quanto o Pacific Hall Salina Cruz devem ser expandidos para os portos industriais modernos com uma multiplicação de suas capacidades atuais de contêineres.\n  <a href=\"https://anovademocracia.com.br/mexico-latifundiarios-e-pistoleiros-promovem-ataque-contra-camponeses-em-tehuantepec/,\">\n   Este projeto centrado na conexão ferroviária é arredondado por uma militarização de toda a área pelo antigo estado mexicano.\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n  Com base nisso, vemos particularmente o capitalismo burocrático e o caráter semi -colonial do México e por que mega projetos imperialistas como o corredor interoceano são tão exemplares para isso.\n </p>\n <p style=\"text-align: justify;\">\n  Esse projeto como o corredor interoceano custa bilhões de dólares para financiar tudo. Parte disso, mais precisamente US $ 2,8 bilhões\n  <a href=\"https://en.wikipedia.org/wiki/Inter-American_Development_Bank#Member_state_comparison_table\">\n   são através do Banco de Desenvolvimento Intermalizado (BID) de So\n  </a>\n  <p style=\"text-align: justify;\">\n   Mas este é apenas um exemplo particularmente óbvio do caráter semi -colonial das nações suprimidas como o México. Torna -se um pouco mais difícil se você olhar para os investimentos de bilhões de dólares que fluem das mãos mexicanas para o mega projeto imperialista.\n  </p>\n  <p style=\"text-align: justify;\">\n   A rede ferroviária do corredor interoceano é construída por uma subsidiária do \"Grupo México\". Esta subsidiária pertence a 74% do \"Grupo México\" e 26% ao grupo dos EUA \"Union Pacific\". O \"Grupo México\" a seguir denominado \"GM\", mas não apenas executa quase todas as redes ferroviárias no México, mas é conhecido principalmente por esse ser o terceiro maior produtor de cobre do mundo e entrar em bilhões de lucros. A família Mexican Velasco e seu chefe Larrera têm mais de 66% da maioria do monopólio multi -milium e estão entre as pessoas mais ricas do mundo.\n  </p>\n  <p style=\"text-align: justify;\">\n   Isso leva ao revisionista à idéia de liderar o \"GM\" e a família Velasco como um excelente exemplo para \"provar\" que o México seria um país imperialista com seus próprios grandes monopólios. E, no entanto, é exatamente o contrário, o \"GM\" é um verdadeiro exemplo do desenvolvimento do capitalismo burocrático através do imperialismo. Em contraste com as alegações dos revisionistas, o \"GM\" e sua história não são um desenvolvimento independente dos monopólios mexicanos que compõem parte de um suposto imperialismo mexicano, mas sobre o capitalismo burocrático é desenvolvido pelo imperialismo.\n  </p>\n  <p style=\"text-align: justify;\">\n   <a href=\"http://www.fundinguniverse.com/company-histories/grupo-mexico-s-a-de-c-v-history/\">\n    A história de \"GM\" não começa com a capital mexicana, mas começa com a família capitalista americana Guggenheim em 1880.\n   </a>\n   Naquela época, os Guggenheims investiram em operações de mineração e esmalte nos EUA. Em 1889, Guggenheim convenceu os proprietários de minas mexicanas a enviar seus minérios de prata para o derretimento nos EUA. No ano seguinte, o Congresso dos EUA adotou altas tarefas de importação para minérios. Então, os Guggenheims, em 1882 e 1885, apenas derreteram e depois compraram minas inteiras no México. Já em 1901, o Guggenheim derrete processou 40% da iluminação e 20% da prata que foi extraída no México. Pouco tempo depois, os Guggenheims compraram uma grande participação no conglomerado de mineração ianque \"Asarco\". Nas décadas seguintes, os Guggenheims compraram ou fundaram inúmeras minas e derreter no México e depois os colocaram sob o controle desse conglomerado ianque. Ao mesmo tempo, milhões de dólares também fluíram para o desenvolvimento de tecnologias nas minas de Guggenheim \"Asarco\" no México. Por exemplo, para aumentar a produção de eletricidade para minerais mais eficientes.\n  </p>\n  <p p=\"\" style=\"text-align: justify;\">\n   <p style=\"text-align: justify;\">\n    Em 1997, o \"GM\" fundou uma subsidiária junto com a empresa americana \"Union Pacific\" e alugou os direitos operacionais da rede ferroviária mexicana do governo mexicano por 50 anos. Este contrato de arrendamento foi financiado pela capital dos EUA, a Wall Street empréstimos. Foi somente em 1999 que o \"GM\" realmente se tornou o que era hoje quando ela comprou sua ex -empresa -mãe \"Asarco\" e, portanto, também assumiu seus negócios nos EUA, Peru e outros países.\n   </p>\n   <p p=\"\" style=\"text-align: justify;\">\n    <hr/>\n    <p>\n     Símbolo\n    </p>\n    <hr/>\n   </p>\n  </p>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-international/8401-mexiko-buerokratischer-kapitalismus-am-beispiel-des-interozeanischen-korridors", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "México: capitalismo burocrático usando o exemplo do corredor interoceano", "tags": ["Mexiko", "Bürokratischer Kapitalismus"], "source_name": "Dem Volke Dienen"}