{"published time": "2024-03-26T19:00:00+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2023/04/signal-2023-04-14-092549_004-696x522.jpeg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\">\n <div class=\"tdb-block-inner td-fix-index\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n</div>\n<div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\">\n <div class=\"tdb-block-inner td-fix-index\">\n  <p>\n   O novo Comitê Editorial da Epoque decidiu compartilhar, a seu pedido, a revisão de 2023 da Revolucionária Liga da Juventude (LJR). Essa avaliação retorna ao ano de incêndio em 2023 e nas grandes batalhas da luta de classes em que o LJR participou.\n  </p>\n  <div class=\"wp-block-file\" data-wp-interactive=\"\">\n   <a href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/BILAN.pdf\" id=\"wp-block-file--media-d5958ced-2b83-4a06-a59f-ee71d91872ed\">\n    Com\n   </a>\n   <a aria-describedby=\"wp-block-file--media-d5958ced-2b83-4a06-a59f-ee71d91872ed\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/BILAN.pdf\">\n    Download\n   </a>\n  </div>\n </div>\n</div>", "pdf_content": "<p>Em 2024, como em 2023, a liga na linha de frente! 2023 foi um ano de incêndio para os ativistas da liga, como todo o proletariado francês. Vamos voltar à imagem sobre o que o LJR foi ao longo deste ano. Lyon, setembro de 2023 Olá camaradas, achamos apropriado iniciar essas linhas, recebendo o trabalho duro de todos os membros da Revolucionária Liga da Juventude, sem os quais o LJR não existiria. Você é o ardente coração de uma pequena organização hoje, é um fato, mas que está constantemente desenvolvendo, consolida suas fileiras e está com sede de vitória, justiça, sede de revolução, e nada o impedirá, estamos convencidos. Estamos orgulhosos de sua confiança, responsabilidades que você nos deu e somos inspirados por sua devoção ao proletariado para dar mais e mais constantemente melhorar nosso trabalho. 1 <br><br> Como você sabe, o ano que acabou de se passar foi uma escola valiosa para cada uma de nossas seções, para cada um de nossos membros e em nosso escritório nacional. O imperialismo está experimentando uma crise generalizada, uma crise de decomposição que lidera e se desenvolve consigo uma onda revolucionária. O tempo que repetimos é ótimo porque a época está na revolução, a última é a principal tendência do mundo, as massas bolhas para os quatro cantos do mundo e a burguesia treme em suas bases podres. O Novo Mundo está apenas esperando por sua vanguarda, e os fatos provam que estamos no momento da ofensiva estratégica da revolução proletária mundial. Toda essa situação nos mostra mais do que nunca do que a necessidade da reconstrução do Partido Comunista da França é mais relevante do que nunca é uma questão vital e ardente. O trabalho árduo implementado em cada seção, adicionado à intensidade da luta de classe em nosso país, permitiu que nossa organização se fortalecesse e se desenvolvesse. Temos sido intransigentes em nossos métodos de trabalho, reforçando mais nosso funcionamento e, ao mesmo tempo, fomos saídos, adaptando diretrizes e planos para a situação ardente de nosso país, sem nunca perder de vista nossos eixos estratégicos. Fomos, camaradas, nos momentos mais borbulhantes dos recentes movimentos sociais, na linha de frente, começando a direcionar ativamente e em diferentes níveis das partes do movimento revolucionário na França e nas massas revoltadas. Nossa bandeira era 2 <br><br> Alto bloqueio da universidade, procissões contra a reforma da pensão, bloqueios, nossa bandeira abriu pedágios gratuitos, fundou e levou a comitês de combate, verão na frente do principal UPS de junho e, acima de tudo, no coração de nossos preciosos distritos. Mais importante, nossa bandeira foi apontada pelas massas como bandeira de sua vanguarda, a bandeira daqueles que se colocam a serviço das grandes massas, a serviço da Revolução e do Novo Mundo. É certo que esses desenvolvimentos são quantitativamente fracos, mas isso nos prova que nosso estilo de trabalho é justo e que nada nos impede de poder desenvolvê -lo em uma escala muito em larga. Em todas as nossas cidades, nosso trabalho se desenvolve e se consolida, em Toulouse, por exemplo, trouxemos grandes manifestações no coração de nossos distritos proletários, distritos fugindo como a praga por oportunistas e onde um CPES foi criado durante este fevereiro, provando que nós estão constantemente avançando firmemente. Servimos as pessoas com todo o coração, principalmente em Lyon, onde nossos camaradas forneceram trabalho titânico e onde dezenas de famílias já podem dizer \"são os jovens com as bandeiras\" que organizam a luta, que servem as massas, quem Prepare o novo poder no distrito mais pobre da segunda metrópole da França. Somos, camaradas, que dão toda a nossa força, para acabar com a miséria e a exploração, somos nós, camaradas, que continuarão mantendo essas bandeiras firmemente! Esses avanços os devemos ao nosso trabalho duro e aos nossos justos métodos de trabalho, porque ditados por nossa ideologia. Nosso Escritório Nacional tem 3 <br><br> Juramento de empréstimo para servir a revolução para iniciar seu gatilho o mais rápido possível e, para preencher esse juramento, cada membro do escritório nacional trabalhou com severidade, visitou as seções, respondendo a todas as perguntas e desenvolvendo planos para cada um de nossos eixos de trabalho, configurando numerosas diretivas no fogo da luta de classe e continuando a controlar e trocar com os líderes políticos das seções enquanto Acentuando a descentralização tática para forjá -los de maneira mais justa, uma vez que a base mínima for adquirida. O Escritório Nacional estabeleceu planos de longo prazo: os três planos \"Dear Life\" \"Juventude\" e \"Internacionalismo Proletário\". Um programa de controle também foi realizado em 2023, bem como um folheto de recrutamento \"Por que ingressar no LJR\". Os documentos básicos do LJR em particular o texto da chamada será atualizado. Muitos comunicados de imprensa também foram publicados, bem como vários números do Boletim da Liga, possibilitando levar a voz da liga sobre assuntos importantes da empresa e da luta de classes. Ao usar, defender e aplicar nossa muito poderosa, porque a verdadeira ideologia, fomos capazes de avançar cada vez mais à unidade com nossos jovens camaradas revolucionários, e continuamos a avançar em direção a essa preciosa unidade. Temos certeza de que 2024 verá grandes avanços ocorrendo nessa luta pela unidade, porque a classe exige! Esta é uma notícia que nos enche de alegria. Também estamos orgulhosos de anunciar que estamos desenvolvendo vínculos com os revolucionários de Estrasburgo, que em breve encontraremos para encontrar um novo 4 4 <br><br> seção. Não devemos liberar nossos esforços e redobrá -lo em nossas violações e limites. Cada membro de cada seção deve ler e estudar notavelmente os textos internos da liga, e devemos observar firmemente. Como organização juvenil, temos que unir jovens para que possam se vincular às massas, estudar marxismo, aplicar os planos até o fim, ir além delas e aplicar a prática combativa. No final de preencher essas necessidades, devemos redobrar seus esforços para combater revisionistas e oportunistas e agrupar as massas sob nossa direção, principalmente nos distritos proletários. Devemos quebrar as paredes das universidades, esportivas, defendendo e aplicando, principalmente aplicando marxismo, onde é o mais atacado. Nossa organização é cada vez mais reconhecida, conquistamos respeito pelo ambiente militante, construímos um bom funcionamento interno e nos estabelecemos em alguns distritos proletários e agora aumentamos nossa atividade nas faculdades. É muito para agir como a força que somos, somos imparáveis ​​e devemos agir como tal, os distritos, as faculdades, as escolas secundárias, as manifestações ... tudo é nosso, porque carregamos em nós mesmos a raiva para derrotar E abaixe a burguesia e, em suas ruínas de fumantes, aumente o socialismo! Então, camaradas, vamos voltar nossas mangas e trabalhar duas vezes mais com o dobro do otimismo revolucionário! Nós somos o 5º <br><br> Filho e filhas da Comunne Immortelle de Paris! Terminamos este texto expressando saudações calorosas para as gloriosas massas camponesas pobres do Brasil que carregam nelas o Novo Mundo e para as massas palestinas, e seus combatentes gloriosos, e incluímos nossas bandeiras em homenagem, ambos nos mostram o auto -negro que nós Deve fazer provas para atirar no imperialismo! A Palestina vai ganhar! Saudações vermelhas! Bureau Nacional da Liga da Juventude Revolucionária, março de 2024 6 <br><br>   A revolução virá de bairros de trabalho de trabalho! 2023 A França é o 7º poder econômico mundial e mais de 7 milhões de pessoas entre os 9,3 milhões da linha de pobreza dependem da ajuda alimentar. A conclusão é clara. Desses 7 milhões de pessoas, o banco de alimentos ajuda 2,1 milhões, os 7 <br><br> Restos du Coeur 1 milhão, menos da metade. O beliche local de supermercados de solidariedade, pacotes ou distribuição de alimentos é principalmente, mais uma vez, mulheres (72%), entre as quais 40% são mãe de famílias únicas. Se na França continental a maior taxa de pobreza atingir 27% em Sena-Saint-Denis, atinge 33% na reunião, para uma intensidade de pobreza atingindo 19,7% (nenhum dado é produzido pelo 'INSEE sobre Mayotte, Guiana ou Guadrenda). Observe que os restaurantes du coeurs, uma associação que garantem 35% da ajuda alimentar na França, não têm delegação nos territórios ocupados pela França no exterior. Mas são os trabalhadores que criam riqueza, os burgueses pegam essa riqueza e diante da crise, os últimos aumentam os preços (cobranças, alimentos, cuidados, com inflação em particular ...) e devem diminuir os salários (e///// ou o número de trabalhadores) para continuar a piorar e lidar com competição imperialista, acentuando -se em um círculo vicioso neste 8 <br><br> processo. Para esconder seu crime, eles doam para boas obras e contam com as pessoas para parar a hemorragia. Para esconder o fato de que a solidariedade não é mais suficiente, porque em breve ninguém poderá dar solidariedade, o crime será colocado na parte de trás do proletariado imigrante, acusado de roubar a ajuda bem preferida de \"bom francês\". Mas na fila de pacotes de alimentos, vemos quem são nossos irmãos e quem são nossos executores. Nossos irmãos são aqueles que, como nós, dependem de um litro de leite, não vendidos para sobreviver, e para nós a miséria tem apenas uma cor. Sempre recusaremos essa lógica chauvinista, abrindo caminho para o fascismo, o que nos faria acreditar que alguns merecem morrer de fome, quando outros são dezenas de milhões de euros, o que nos faria acreditar que a divisão e o problema residente no grupo de com fome. O antigo estado burguês nos mostrou que não faria nada por nós, que apenas nossa própria solidariedade poderia nos fazer sobreviver, e aprendemos a lição. Diante desses crimes perpetrados pela burguesia, aqui e em outros lugares, vamos valorizar e fazer com que essa solidariedade falhe, mas nunca perderemos de vista os culpados e os matamos. 9 <br><br> Nossos ativistas desenvolvem incansavelmente um trabalho de massa real, a serviço das pessoas e de sua juventude. Queremos dizer com \"trabalho em massa\" o trabalho político que consiste na ligação pela prática com as classes oprimidas para seguir o caminho de nossa emancipação. Este é o principal trabalho revolucionário que temos que realizar hoje. Isso se materializa assumindo o controle de problemas concretos, especialmente nos distritos onde a miséria está concentrada, combustível da revolução, com eles e não para eles, para trazer uma estrutura e um método de luta e lutar até a vitória. Concretamente, isso pode passar por campanhas sobre moradias, ações nas condições de estudo ou no centro dos funcionários dos alunos para estudantes, por exemplo. Isso também envolve o desenvolvimento de um trabalho profundo e metódico no coração dos distritos populares da França, para organizá -los para a revolução. Um trabalho que começamos e que temos que acentuar. Aceitamos todos os rebeldes para organizar coletivamente para acabar com esse sistema moribundo. Solidariedade popular e luta econômica são o terreno fértil que aumentará as sementes da luta política, para seguir o caminho da revolução, somente capaz de se livrar completamente desse parasita que é o capitalismo e estabelecendo um regime onde todos comerão sua fome, viverá com dignidade de seu trabalho e onde as riquezas não serão mais roubadas em favor de uma minoria. Ou seja, o sistema socialista! 10 <br><br> Diante de miséria, solidariedade popular! Contra a burguesia que nos fortalece, junte -se às fileiras da Revolução! The Pension Battles: Saint-Etienne, abril de 2023 11 <br><br> Por muitos meses, o proletariado francês foi encontrado nas ruas, em fábricas e bloqueios para defender seu sistema de aposentadoria, um legado conquistado por nossos gloriosos 150.000 comunistas armados durante a resistência. Este ataque burguês não permanecerá impune! A classe trabalhadora entrou na batalha depois de calma bastante as primeiras semanas, antes da tempestade de fevereiro. Conseguimos observar as bases da união encontrando a prática da luta \"radical\", combativa e começando a transbordar a estrutura imposta por suas instruções. A juventude se destacou mais uma vez por sua paixão. É essencial começar a tirar proveito de nossa experiência, embora uma avaliação real madura exija tempo e retrospectiva. Grenoble, março de 2023 Este grande momento da história foi uma oportunidade de lutar cada vez mais de 12 <br><br> Ardentemente para a Revolução em Manifestações, mas também em nossos sindicatos, em nossos bairros e em nossas universidades. Em um clima de militarização da sociedade e seca perturbadora, o capitalismo ainda está afundando mais no seu fim -da crise da vida. E mais uma vez, as massas foram combatidas, determinadas a lutar; Mas, privados de uma organização capaz de levá-los à vitória, eles se viram entre as paredes dos escudos do CRS e as instruções da União em co-gerenciamento com o poder no lugar. Toulouse, fevereiro de 2023, usamos ao longo desta batalha uma linha de classe combativa e antioportunística. Na frente de Ataques da Bourgeoisie: Unidade de Classe! As lutas em todos os setores, de fábricas às universidades, eram uma escola de revolucionários em treinamento, uma escola para aprender a tomar a iniciativa e demonstrar uma determinação de se mobilizar, fazer política e defender reivindicações com os alunos e organizar pessoas desorganizadas que estão cansados ​​de passar e que desejam unir suas forças 13 <br><br> Para alterar este sistema. Assembléias gerais, riscos e manifestações nos ensinaram a identificar o oportunismo em todas as suas formas. Ele emerge desse movimento que é principalmente a prática que conta, que os discursos soam vazios se não forem seguidos ou precedidos por ações combativas, e que todos aspira a uma orientação, uma direção, uma estruturação. A luta contra o oportunismo também é uma luta pela democracia, porque há uma forte desorganização da classe e o peso da ideologia burguesa empurra para a atomização. Conseguimos observar como, de uma reunião geral a outra, elementos oportunistas tentaram ignorar a estrutura democrática. Saint-Etienne, março de 2023, o governo mostrou, através dessa reforma e o nível de repressão utilizado, que estava em total ruptura com as massas. Ilusão 14 <br><br> O pseudo-democrático e o circo parlamentar foram destacados durante esse movimento social, e o véu sobe um pouco mais a cada vez aos olhos das massas. Até o aparato da mídia, que se ativou, se viu preso em suas próprias contradições quando os jornalistas puderam ver o abuso de repressão ao vivo, esfregou os ombros de todas as idades e entrevistou especialistas documentando a arduosidade no trabalho. O senso comum mais básico foi posto à prova em face da reforma da pensão, mesmo os democratas burguesses mais convencidos começando a duvidar. Esses sinais testemunham a crise política enfrentada pela França, assim como muitos outros países do mundo, amplamente alimentados pela crise econômica. A burguesia começa a sentir dificuldades em governar como deseja, enquanto as massas se recusam a ser governadas da mesma maneira que antes, anunciando assim uma crise no regime. 15 <br><br>   Os visuais da batalha de pensões: 16 <br><br>   As principais revoltas de junho: Após a execução de Nahel pela polícia, os jovens dos distritos se revoltaram. Por uma semana, confrontos intensos contra a polícia e o estado eclodiram, os jovens mostrando um nível de combatividade até a ignomínia de crimes cometidos pelo Estado francês: destruição de bairros, alta taxa de desemprego, redução de 17 <br><br> Serviços públicos, abandono de programas culturais, assédio policial que vai a assassinato e constantes insultos da mídia controlados por monopólios. Lyon, junho de 2023 durante as revoltas, observamos os jovens dos estratos mais desfavorecidos que se lançam nos confrontos, com a participação de jovens de 12 a 13 anos. Sua vida cotidiana é marcada pela vida em constante vítima de destruição, onde toda a atividade associativa, cultural e esportiva se baseia no compromisso de alguns habitantes. Eles são educados em estabelecimentos de baixa qualidade, sem perspectivas reais para o futuro, e destinam -se aos negócios mais dolorosos, convencidos de que seus sonhos nunca se tornarão realidade. Eles vêem seus pais trabalhando duro e ganham pouco. Quando ligam a televisão, enfrentam discursos insultuosos, excluindo -os da sociedade. Diante do desemprego e das dificuldades em encontrar um emprego ou treinamento, essa realidade se torna sua vida diária. Paralelamente, eles sabem que a França é um país rico que leva a operações militares nos países de origem de parte de seus ancestrais. 18 <br><br> O assassinato de Nahel é um golpe para toda a sociedade, trazendo à tona toda a raiva acumulada e o nojo de uma sociedade tão injusta, cínica e corrupta. O que despertou essa revolta é o que sempre animou os oprimidos contra seus opressores desde o início do tempo, e se é o jovem que se encontra na linha de frente, é porque ela percebe o futuro que o espera e se recusa a aceitá -lo . É preciso imensa bravura para enfrentar uma unidade de policiais armados com LBD e armas químicas, até armas de guerra e implantando unidades antiterroristas. 19 <br><br> Esta situação reflete a crise final -de vida de capitalismo. As ilusões pseudo-democráticas desaparecem e a raiva sobe de um entalhe, a crise política que está iminente não é uma crise dentro das massas, mas uma crise entre as massas e os detentores de poder. Como Marx explicou há mais de 150 anos, na França, existem duas nações: a da burguesia no poder e a das massas; Basicamente, a situação não mudou muito desde 1848 e a violenta crise que seremos confrontadas será resolvida pela organização dos opressores contra opressores para a conquista do poder. 20 <br><br> Os visuais das principais devoluções de junho: quebram as paredes da universidade! 21 <br><br> A Revolucionária Liga da Juventude iniciou o trabalho nacional nas universidades, ocupando a palavra de ordem do movimento revolucionário dos estudantes populares (MEPR) do Brasil: \"Vamos matar as paredes das universidades!\" Lyon, março de 2023 O trabalho nas universidades é um trabalho de longo prazo, que carrega várias necessidades de grande importância: 1. Além do revisionismo, oportunismo e pós-modernismo, que crescem na universidade como em um fértil de reprodução. 2. Obtenha a pequena orlagem como uma contribuição necessária para a revolução. 3.Bat A ideologia da burguesia, para uma universidade e uma ciência a serviço do povo, para atirar nas paredes da universidade. 22 <br><br> Como o proletariado é uma classe única, seus jovens devem ser organizados como tal, como sua margem mais combativa e com o motor o jovem proletário, que tem apenas sua força de trabalho para vender. Nosso papel é reunir os jovens e educá -los em um espírito revolucionário. Os jovens devem provocar e direcionar batalhas econômicas (Fonte: Resolução sobre o Internacional Comunista e o Movimento Comunista da Juventude). Vamos cumprir esse papel seguindo as 4 orientações dos movimentos gloriosos da juventude de Yenan, citados pelo Presidente Mao:  UNIR  Gosto da massa  Fold  Produza 23 <br><br>   Internacionalismo Proletário: Em 7 de outubro de 2023, a resistência nacional lançou a operação \"Dilúvio de Al-Aqsa\", trazendo um golpe difícil para o estado de Israel e o imperialismo americano. Nosso apoio à resistência nacional se fortaleceu, em conexão com a situação. 24 <br><br> Lyon, outubro de 2023 em nossos bairros, em Lyon e Toulouse, as grandes massas se reuniram, apesar das proibições e criminalização para apoiar a justa luta de libertação nacional do povo palestino. Toulouse, outubro de 2023 A bandeira da Palestina é trazida para os mais altos por nossos ativistas, bem 25 <br><br> Antes de 7 de outubro e até o lançamento do povo palestino do mar no Jordão! Toulouse, outubro de 2023 26 <br><br> Vamos libertar Georges Abdallah! A liga se envolve ao lado da campanha unitária para o lançamento de Georges Ibrahim Abdallah! Lyon, setembro de 2023 27 <br><br> 28 <br><br> Contra o imperialismo francês! 29 <br><br> Trabalho diário: a situação revolucionária no desenvolvimento desigual no país é um fato, mas devemos manter e não dizer, como alguns afirmam que vivemos uma situação insurrecional ou pré-insurgente. Uma situação insurrecional exige que os 30 <br><br> Classe estar organizada e consciente, estamos apenas no início. Por outro lado, a situação de profunda crise econômica e política em profundidade desestabiliza a sociedade e cria uma situação de crise de desenvolvimento no desenvolvimento. Essa crise já é galopante e já está fortalecendo a máquina de estado, porque, como Friedrich Engels aprendeu conosco: \"Todos os revoltas apenas aperfeiçoam esta máquina - o estado - em vez de quebrá -la. Esta é a única maneira de a burguesia responder à profunda crise que agita o país e o mundo. Por outro lado, conhecemos fortes movimentos sociais e revoltas que apresentam um aspecto insurrecional, como as revoltas gloriosas de junho, mas a situação global da própria sociedade não é. Em nosso tempo de crise de apodrecimento e fim da vida do capitalismo, que é aprofundado e que gera uma reação no mar 31 <br><br> Constante, é necessário decidir com o que já está morto e enterrado há muito tempo: sectarismo militante, as reivindicações acima e separadas das massas, a marginalidade. O ambiente militante entrou em colapso por falta de um programa e um plano de ação concreto e se resume a brigas virtuais que não interessam a ninguém e, especialmente, às massas. Oferecemos lutas concretas, ancoradas na prática e depois se juntam a nós e lute! Paris, maio de 2023 nós temos Precisa reunir e unir os jovens combativos deste país em questões que os preocupam de perto para organizar por luta coletiva a solução de seus problemas. Os jovens devem ser organizados por si só, quebrando com o oportunismo limitado de partidos e organizações que exigem permissão ao Estado e são 32 <br><br> co -gestão da miséria. Confiamos apenas nas massas, em sua juventude, e nenhuma nos políticos e profissionais do espetáculo e em seus discursos ocos. É claro que estamos ligados a essas lutas às do proletariado em geral. Nossos princípios orientadores são, portanto:  Organizamos na base, independentemente em relação ao estado, aplicando o centralismo democrático, a única forma verdadeira de democracia a serviço das lutas  Lutter para e com juventude proletária e que dirige o Movimento da juventude, incluindo de maneira mais ampla do aluno e da juventude petite-burguesa  Veja pontos concretos, link com a pesquisa e a prática 33 <br><br> Diariamente, para conquistar vitórias, em reivindicações concretas das massas.  Organize a violência revolucionária para derrubar o antigo estado e a burguesia  Litect contra o revisionismo e o oportunismo organiza os jovens para combater os muitos problemas importantes, dê significado à nossa existência na face de A adversidade esmagadora do sistema. Queremos encontrar um sentimento de pertencer, um objetivo, um motivo para se mover e mergulhar completamente! 34 <br><br> Saint-Etienne, maio de 2023 lidera a luta ao lado das massas populares, porque são nossos pais, nossos amigos, nossos colegas e porque somos parte integrante. Vamos arrancar o poder das mãos da burguesia, das classes dominantes que pensam que podem nos usar desde o início de nossas vidas até o fim e devolvê -lo ao povo. Somente nossa classe, o proletariado, é capaz de moldar o mundo de amanhã! 35 <br><br> Lyon, março de 2023, trazendo oportunismo. Recusamos qualquer tentativa de corrupção e está fora de uma pergunta para perder nosso tempo com o jogo eleitoral, que se mostrou bem por gerações que não permite que você mude as coisas, apenas para encher os bolsos dos políticos. Nossos princípios são o que somos e o que queremos, nunca os abandonaremos. Não estamos aqui para obter um lugar quente em uma prefeitura ou em um parlamento e denunciar aqueles que usam lutas por seus interesses. Assim, lutamos com todas as nossas forças para servir as pessoas que colocam os interesses do coletivo perante o nosso. Dizemos que nossa prática prova que isso a inscreverá em mármore! 36 <br><br> Lute com toda a nossa força. Muitos grupos multiplicam declarações e discursos para que nunca tenham coragem de liderar uma luta resolvida por seus ideais. É hora de quebrar nossos vínculos com essas práticas, para se livrar de nossos devaneios simples para dar a eles forma. Não tememos estar na linha de frente, com um espírito de luta todos os dias renovado e pagar o preço de nossos compromissos. 37 <br><br> Lutar pela revolução socialista. Esta é a solução para resolver problemas para jovens. Está lutando por uma empresa liderada pelos criadores da riqueza, a classe trabalhadora; Para uma sociedade em que a democracia é aplicada para o maior número e ditadura para os exploradores, o contrário hoje. É a coletivização dos meios de produção, a nacionalização dos bancos, o fechamento da bolsa de estudos, o agrupamento de toda a riqueza. Estes são os conjuntos de base para discutir e resolver todos os nossos problemas diários. Este é o caminho a passar do reinado de necessidade para o da liberdade (Karl Marx). 38 <br><br> 39 <br><br> Saint-Etienne, outubro de 2023 40 <br><br> Guerra, defender e aplicar, aplique principalmente o marxismo! Conferências, Reuniões, Debates ... Lyon, setembro de 2023 41 <br><br> Toulouse, maio de 2023 Paris, abril de 2023 42 <br><br> Comemorações Lyon, maio de 2023 43 <br><br>   Faça parte da Liga! Apenas um lugar permanece vazio, o seu! Você quer participar de uma seção da liga em sua cidade? Deseja criar sua seção LJR? Apenas um endereço: 44</p>", "pdf_links": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/BILAN.pdf"], "source": "https://www.nouvelleepoque.fr/ljr-bilan-de-lannee-2023/", "type": "article", "title": "LJR: Avaliação do Ano 2023 - Nova Era", "description": "O novo Comitê Editorial da Epoque decidiu compartilhar, a seu pedido, a revisão de 2023 da Revolucionária Liga da Juventude (LJR). Essa avaliação retorna ao ano de incêndio em 2023 e nas grandes batalhas da luta de classes em que o LJR participou.", "modified time": "2024-03-25T22:41:05+00:00", "author": "Missak Manouchian", "categories": ["National", "Travail de masse"], "source_name": "Nouvelle Epoque"}