{"title": "PC 26 de março - \"O que acontece com a Acciaierie d'Italia\" - Strali da brochura", "published time": "2024-03-26T16:53:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgoEwxoUqM1wGFIqajf7xzcXB411HFweUi_eIxd9YudVzo6eitd8jNM-w2zHKPNN-gbSk24EGqlzg68_bXxRhJ6ajZk3-L1FPmuUQqebWbmCIHDGCIwJyfBiyrOAD7omWoOrXoxWEoBgKwmMr1dGRxUwVLh7onDZTFGd5VNCQKlfz5II7pw2wxwqDOoTo/s873/ilva%20x%20depliand.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3432570877340223043\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Publicamos \n  Trechos do documento no antigo ILVA contido no folheto generalizado \n na reunião pública de Turim. Quem quer receber a coisa importante \n Folhetos completos podem solicitá -lo de: slaybasta@gmail.com ou pegue\n    <u>\n     19 de abril\n    </u>\n    , no qual:\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    O Slai Cobas declarou uma greve de 24 horas para o aço e o contrato;\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    Às 9h, haverá uma guarnição no Tribunal de Paulo VI, Ala Bunker, onde começa o apelo do processo \"educado ao meio ambiente\";\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    para \n  16.30 Conferência, com a presença dos advogados de Turim e Taranto \n Dos partidos civis processam ilva, medicina democrática e, por enquanto,\n   </span>\n  </b>\n  <b>\n   <span>\n    A presença do Prof. Marescotti Di Peace Link e outros é garantida\n   </span>\n  </b>\n </p>\n <p>\n  <img border=\"0\" data-original-height=\"873\" data-original-width=\"512\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgoEwxoUqM1wGFIqajf7xzcXB411HFweUi_eIxd9YudVzo6eitd8jNM-w2zHKPNN-gbSk24EGqlzg68_bXxRhJ6ajZk3-L1FPmuUQqebWbmCIHDGCIwJyfBiyrOAD7omWoOrXoxWEoBgKwmMr1dGRxUwVLh7onDZTFGd5VNCQKlfz5II7pw2wxwqDOoTo/s873/ilva%20x%20depliand.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgoEwxoUqM1wGFIqajf7xzcXB411HFweUi_eIxd9YudVzo6eitd8jNM-w2zHKPNN-gbSk24EGqlzg68_bXxRhJ6ajZk3-L1FPmuUQqebWbmCIHDGCIwJyfBiyrOAD7omWoOrXoxWEoBgKwmMr1dGRxUwVLh7onDZTFGd5VNCQKlfz5II7pw2wxwqDOoTo/s873/ilva%20x%20depliand.jpg\" width=\"188\"/>\n  <b>\n   <span>\n    Dal depliante\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   O que está acontecendo com as siderúrgicas da Itália.\n  </b>\n  <br/>\n  <br/>\n  ...O \n  novo decreto que o governo fez com o objetivo de satisfazer o \n pequenos e médios mestres do contrato que avançam grandes créditos de \n Sider Mills da Itália e ao mesmo tempo ... estendendo o caixa \n integração a todos os trabalhadores do contrato (também para quem, e são \n Muitos, tem o CCNL multiServizi) ... é incapaz de resolver o \n Problemas do futuro dos trabalhadores.\n  <br/>\n  Além disso, os trabalhadores não \n Eles querem ser colocados em demissões e depois, se você retomar \n O Steelworks voltaria ao trabalho (quando e como tudo deve ser visto). \n  Os trabalhadores querem trabalhar imediatamente! Sem a retomada do trabalho \n Haverá demissões e redundâncias.\n  <br/>\n  <br/>\n  <b>\n   O governo decidiu a administração extraordinária com o apoio de organizações sindicais Confederal e USB.\n  </b>\n  <br/>\n  <br/>\n  Também \n  Os sindicatos, como no começo segr, naz. Palombella della Uilm, que \n Eles disseram que não ao AS, hoje estão todos satisfeitos, porque foi enviado \n Longe do governo Mittal e do notório em Morselli. De fato confirmando \n  Entre os trabalhadores, a idéia, já muito propagada, que se ele governar e \n A administração mudou os problemas dessa fábrica são resolvidos. É um \n  Ilusão profunda. Como se fosse um gerente que decide política e não o \n  proprietários da empresa como um todo, não as leis do capital, o \n Crise econômica mundial, as leis dos governos, etc ...\n  <br/>\n  Agora esta bom \n Saiba que os períodos em que esta empresa era do estado (desde 1963 \n  para 1995) eles são muito maiores do que os períodos em que eram indivíduos particulares; \n Em seguida, a crise do grupo Riva, a investigação de \"ambiente educacional\" de 2012 \n Ele quis dizer que essa empresa, formalmente encomendada, era \n gerenciado pelo estado e seus governos de 2012 a 2018; E, em tudo \n Esses anos não foram vistos nenhum tipo de melhoria ou no avião \n de saúde e segurança - realmente tema -chave para isso \n fábrica - nem comparada à tendência comum em termos de \n exploração, condições de trabalho, direitos, salários, uso \n Flexível para demissões. Tudo foi o mesmo ...\n  <br/>\n  <br/>\n  <b>\n   Consideramos a administração extraordinária um remédio pior para o mal.\n  </b>\n  <br/>\n  <br/>\n  Vai trazer \n  demissões mais permanentes; Não haverá retorno ao trabalho de \n trabalhadores de muitas empresas\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n do contrato e em alguns haverá demissões \n  no futuro próximo; Milhares de \n Esuber, além das soluções de administração pós -extritinária do \n Governo, você piorará as condições salariais/ \n trabalho/ contratual; e por ambientização, recuperação, \n Descarbonização, bem, isso acontece, anos e anos serão aprovados ...\n <br/>\n <br/>\n Lá \n A fábrica hoje tem como seu principal comissário, Giancarlo Quaranta, que em \n  Esses anos fizeram parte da administração anterior, do período de \n Riva, que foi definitivamente condenado por morte em 2003 a \n seguiu o colapso do braço de um guindaste de 2 trabalhadores (Paolo Franco E \n Pasquale Ettorre), um acidente mortal muito sentido que deu origem ao \n Comitê 12 de junho e a rede de segurança; e outro trabalhador \n Em 2002, Marco Perrone em Treinamento de Trabalho - Primeiros Acidentes Fatais \n de uma nova geração de trabalhadores ... sobre a grande questão de \n O desastre ambiental causado pela fábrica é quarenta \n O disfarce do diretor havia dito no caminho - que pregou \n O Ilva em sua responsabilidade séria, enorme, pelas emissões que eles têm \n Poluição do produto e morte na cidade e nos bairros - que existe \"um \n  Grande pergunta na relação entre causa e efeito \".\n <br/>\n Quarenta \n ocupou vários cargos mesmo após a apreensão das plantas \n de 2012, foi promovido como diretor central das operações de \n STEELLS MILLS, uma acusação que ele detinha por cerca de um ano. Mas então não \n desaparece, vai para a divisão técnica operacional, participa de todos \n eventos subsequentes também como comissário Dell'alva em como, depois \n Entrada de Mittal.\n <br/>\n Então, temos mil e um motivo para dizer \n isso, tanto a escolha da administração extraordinária quanto a nomeação de \n este comissário,\n <b>\n  Eles não representam uma mudança, mas uma restauração. Uma restauração do pior Ilva.\n </b>\n <br/>\n <p>\n </p>\n <p>\n  Então \n  O governo diz que a fábrica será entregue a novos mestres, que \n Eles vão colocar a mesma lógica de Mittal em campo: fazer o seu melhor \n lucro, cortando empregos e custos, principalmente os exousivos em \n segurança e defesa eficazes da saúde e de tudo isso para ter \n Mãos livres ...\n </p>\n <p>\n  <b>\n   ... quem seria o novo mestrado.\n  </b>\n </p>\n <p>\n  O mercado mundial de aço está em crise de superprodução há muito tempo \n  tempo; uma superprodução relativa no sistema capitalista porque o \n A venda do aço deve realizar os lucros para os mestres, certamente não \n  Porque a necessidade de aço não cresce no mundo com muitos países que \n  eles precisam de desenvolvimento industrial acelerado em que aço \n desempenha um papel decisivo.\n  <br/>\n  E é assim, se você pensa Mittal, \n Assim que ele diminuiu seu compromisso com Taranto, ele imediatamente \n expandido em seu país, na Índia, onde haverá o maior \n O aço mundial que acompanhará a dinâmica de ascensão do regime \n Indiano.\n  <br/>\n  Esta crise da planta de Taranto joga um \n função importante ... isso \n Taranto Plant está estrategicamente colocado em um ponto -chave \n em direção aos novos mercados que em perspectiva aberta no norte da África, em \n Médio Oriente. Possuir Taranto significa ter um anel \n fundamental da cadeia mundial de produção de aço.\n  <br/>\n  Lá \n  A verdade é isso\n  <b>\n   Os mestres, em uma fase como essa, as plantas lá \n Eles querem \"grátis\",\n  </b>\n  que eles são entregues a ele com quatro dinheiro e em que \n eles podem\n  <b>\n   ter uma mão livre\n  </b>\n  no tipo de produção, em \n Exploração de trabalho de trabalho, questões ambientais e \n judicial. No entanto, esta é a condição necessária hoje por todos \n Fabricantes de aço na Itália, Europa, no mundo.\n  <br/>\n  <br/>\n  Então quem \n  Eles seriam os novos investidores. Pelas notícias, sabe -se que se pode ser \n lá\n  <b>\n   Aço verde vulcan.\n  </b>\n  Um multinacional que está construindo um sistema \n  de 5 milhões de toneladas de pré -labor \n  Uma das perspectivas de ambientização, para a transformação \n Produção da Ilva de Taranto. O investimento em Omã é dois \n bilhões de dólares. Ele agora está procurando um moinho de aço para produzir \n aço. O proprietário é Naveen Jindal, filho do Jindal. Na Itália \n Jindal foi o rival de Arcelomittal para adquirir Ilva, ele perdeu \n  A corrida e derramou Piombino, causando danos.\n  <br/>\n  Então \n VulCangerreensteel é um 'por -product' de Jindal ...\n  <br/>\n  Os índios disso \n  Grupo gostaria de Ilva, mas colocando o máximo de um bilhão e meio \n de recursos e\n  <b>\n   Eles pensam em um ILVA reduzido com 5.000 funcionários em todos,\n  </b>\n  Então, com uma metade da atual classe trabalhadora do \n estabelecimento e igualmente do contrato.\n  <br/>\n  <br/>\n  O outro concorrente, \n Isso é muito patrocinado também por seu caráter nacional de \n Governo de meloni, mas também pelo Federacciai e em uma parte substancial \n da união é\n  <b>\n   Arvedi ...\n  </b>\n  <br/>\n  Lá \n  A posição de Arvedi sempre foi de vontade de intervir em \n combinação com o parceiro público, ou seja, se o dinheiro coloca o \n Acionista público e, desde que haja Tabula Rasa em comparação com o anterior. \n Ou seja, as mesmas coisas que ArcelorMittal perguntou. Além disso, seu plano \n  Isso só se concentraria na eletrotosiderúrgica, em Taranto sim \n deve construir um novo fornos laminados e três elétricos, mas este \n Isso significa que quando estiver totalmente operacional em vários anos,\n  <b>\n   5.000 trabalhadores são suficientes,\n  </b>\n  Não quantos estão hoje em Taranto, com a consequente rede \n Redução da pesquisa ...\n  <br/>\n  Finalmente chegamos ao\n  <b>\n   grupo \n  Metinvest ucraniano\n  </b>\n  que está avançando como interlocutor. Metinvest vê \n Especialmente em Cornigliano, o primeiro negócio interessante. Metinvest é \n de propriedade da oligorca ucraniana Rinat Akhmetov. Ucrânia, desde os tempos \n não suspeito, bem antes da guerra, é dominado por \n uma oligarquia industrial financeira, da mesma natureza que a \n Russo, embora em menor escala. A herança pessoal de \n Akhmetov é de 5,7 bilhões de dólares, com dois centros de juros, o \n Finanças e Steelmate. Aparece na lista dos 500 homens mais ricos \n do mundo e tem dois propósitos: o dinheiro e a necessidade de adquirir habilidades \n Produtos.\n  <br/>\n  \"The Special Operation\", de Vladimir Putin, fez \n de seu principal tanque de aço na Ucrânia, Azovstal de Mariupol, um \n Zumbiestan,\n  <br/>\n  Akhmetov observou Piombino. O governo de Meloni tem \n Taranto propôs a Akhmetov e haveria um gosto de \n Americanos ... como Il Sole 24 Ore sempre diz 'está comprando capacidade' \n produtivo \n  Em todo o mundo ', o que ele havia feito e continua a fazer Mittal. \n MeetInvest, no entanto - sempre de acordo com esta imprensa - não quer entrar \n Conflito com Arcelomittal, porque é claro que com o Ilva nas mãos de \n Outros serão guerra entre as multinacionais de aço. Mas os efeitos \n Além disso, eles serão baixados nos trabalhadores ...\n  <br/>\n  <br/>\n  <b>\n   ... O principal problema é afirmar a autonomia dos trabalhadores.\n  </b>\n  <br/>\n  <br/>\n  Afirmar \n  que a luta dos trabalhadores é autônoma nos objetivos, em suas formas de \n Luta e organização. Não é a favor de um mestre em vez de um \n outro; Sua senha deve ser: Mestrado de Estado, Masters \n Privado, a mesma exploração que o proletariado. Pensamos que apenas o \n Luta unitária autônoma e unitária e general dos trabalhadores siderúrgicos/ \n  Contrato/trabalhadores do CIGS em Ilva como deveriam e podem defender os interesses de \n  classe de trabalhadores no trabalho, salários, condições de trabalho, direitos e \n  segurança; e que, portanto, é necessária outra linha e outra \n direção da união a ser construída no fogo da luta e fazer parte \n da batalha estratégica contra este governo e todo governo de \n mestres, o estado da capital e o sistema \n capitalista/imperialista, para um governo trabalhador, um novo estado e \n Um novo poder nas mãos dos proletários e massas populares.\n  <br/>\n  Isso é \n importante para organizar sua auto -defesa inicialmente, para \n construir na luta a força necessária para derrubar a \"mesa\" de \n Esta fábrica ...\n </p>\n <p>\n  Do ponto de vista dos trabalhadores do aço e contrato\n  <b>\n   Em todos esses meses de reuniões romanas, nenhuma plataforma de trabalho foi colocada sobre a mesa, sem reivindicações concretas\n  </b>\n  em defesa dos trabalhadores: do mínimo, da integração do salário ao \n  Cassintegração (milhões para os mestres e nem centenas de euros para \n trabalhadores); na retomada do trabalho tanto no contrato quanto em todos em \n Moinho de aço; do bloqueio de demissões; Para usar em recuperação \n Área industrial de trabalhadores por mais de 5 anos em CIG em AS; para o \n Contrato de trabalho de metal único e permanente para todos \n no contrato; Por 25 anos, eles foram suficientes para se aposentar, ao retornar ao \n Lei de trabalho/amianto; para a redução do horário de trabalho um \n Igualdade do pagamento da folha de pagamento. Em vez disso, por não ter o bloqueio de \n demissões e redundâncias foram mais \n palavra para tratar as demissões, para contê -la, \n regularize -o contra os pedidos repetidos que vieram da ADI para \n  Razões de flexibilidade no gerenciamento de fábrica ...\n  <br/>\n  <br/>\n  ... será \n  Mais uma vez para os trabalhadores para escolher de que lado estar: por parte do \n  governo, de futuros novos mestres que se parecem muito com os idosos que, que \n No nível geral, eles apresentarão planos de \"cópia\" para os de \n Arcelomectal, ao lado dos sindicatos confederados que se tornaram um anel \n da estrutura colaborativa e neocorporativa que se identifica no \n soluções para os mestres a solução para os trabalhadores, quando o todo \n A história desta fábrica mostra que essa é a causa de \n o que aconteceu; ou os trabalhadores escolhem a reorganização de \n Trabalhadores de arquivo, começando por seus interesses de classe, de uma visão \n oposto no futuro da planta, que é então o futuro da classe \n trabalhador, antes de tudo como um assunto histórico que pode ser o elemento \n Transformação de unidades entre trabalhadores e massas populares neste \n fábrica e não apenas nesta fábrica, mas em geral ...\n  <br/>\n  <br/>\n  ...Lá \n A questão ex -ilva deve permanecer o centro da atenção dos trabalhadores, \n de trabalhadores. E certamente não apenas em Taranto, mesmo que em Taranto sim \n Ele luta contra a batalha principal sobre o assunto ...\n  <br/>\n  ... quando o governo, eu \n  mestres, eles dizem que Ilva é estratégico, estamos completamente \n concordar com o governo. A única questão é que \"estratégico\" para nós tem \n Outro valor: tem um valor importante para a classe trabalhadora de \n nosso país, para o proletariado; e tudo o que importa para o \n classe trabalhadora e para o proletariado do nosso país, ela importa \n na luta de classe, no conflito entre mestres e trabalhadores, em \n Conflito entre governo e trabalhadores, no conflito entre o estado de capital \n  e trabalhadores, no conflito entre o modo de produção \n capitalista/imperialista e trabalhadores ...\n </p>\n <p>\n  ... hoje como nunca antes \n  A autonomia dos trabalhadores é a única solução, a reconstrução da força \n de trabalhadores como força contra, não força para, contra a lógica de \n mestres, governo e sindicatos que vão na direção de aprofundar o \n Crise, não resolva os problemas dos trabalhadores e massas populares ...\n  <br/>\n  <br/>\n  ...Em \n  Tudo isso os slai cobas para a união de classe representa \n o único item alternativo e sobre isso será importante, tanto no nível de \n fábricas e cidades tanto nacionalmente quanto este item alternativo \n sinta -se forte e claro e encontre todo o entendimento necessário de \n parte da classe e movimento sindical combativo e de todos \n trabalhadores que estão direta ou indiretamente envolvidos em \n  essa história ....\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Publicamos trechos do documento na antiga ILVA contida no folheto divulgado na reunião pública de Turim. Quem quer receber o impo ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/cosa-succede-ad-acciaierie-ditalia.html", "source_name": "proletari comunisti"}