{"published time": "2024-03-26T17:47:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-crocus.jpg", "https://redherald.org/wp-content/uploads/2024/03/crocus-city-complex.png", "https://redherald.org/wp-content/uploads/2024/03/provinces-isis-1024x576.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"550\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-crocus.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-crocus.jpg\" width=\"800\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagem em destaque: a frente da prefeitura da sala de aula de concertos em Moscou. Fonte: Reuters\n  </em>\n </p>\n <p>\n  <a href=\"https://abcnews.go.com/International/wireStory/gunmen-combat-fatigues-open-fire-moscow-concert-hall-108395835\">\n   Nesta noite de sexta -feira de 22\n   <sup>\n    nd\n   </sup>\n   de março\n  </a>\n  Quatro homens armados realizaram um ataque com rifles de assalto e dispositivos incendiários em Krasnogorsk, a área metropolitana de Moscou, na prefeitura da sala de aula, onde estava sendo realizado um show, onde milhares de pessoas se reuniram. De acordo com o Imperialismo Yankee, eles foram informados sobre esse possível ataque e compartilharam as informações com as autoridades russas, fazendo um aviso da Embaixada dos Yankee na Rússia. Depois, a agência de notícias do Estado Islâmico (ISIS), Aamaq (\n  <em>\n   Wakālat aʻmāq al-akhbārīyah\n  </em>\n  ), vídeos publicados dos homens armados e a ação realizada na prefeitura do açafrão. Através deste canal, o chamado Estado Islâmico-província de Khorasan (ISIS-K) reivindicou o ataque. Os homens armados fizeram uma selfie comemorando o ataque.\n </p>\n <p>\n  <a href=\"https://www.cnn.com/europe/live-news/moscow-russia-shooting-03-23-24/index.html\">\n   T\n  </a>\n  <a href=\"https://www.cnn.com/europe/live-news/moscow-russia-shooting-03-23-24/index.html\">\n   O número de mortos já chegou a 133 pessoas,\n  </a>\n  De acordo com números oficiais durante os 23\n  <sup>\n   rd\n  </sup>\n  de março. Além disso, são relatados mais de 100 feridos, muitos deles de seriedade e, portanto, as autoridades afirmam que o número de pessoas mortas provavelmente aumentará.\n  <a href=\"https://edition.cnn.com/2024/03/23/europe/moscow-concert-hall-attack-intl/index.html\">\n   As autoridades russas declararam\n  </a>\n  Que os quatro responsáveis pela ação armada foram detidos em Bryansk, sul da Rússia, quando tentaram se destacar na Ucrânia. No total, existem 11 detidos, incluindo possíveis colaboradores na logística da ação. O imperialismo russo usou esse ataque, acusando rapidamente o estado ucraniano de fazer parte dessa ação e de estar esperando na fronteira com a Rússia, a fim de fornecer abrigo aos autores da ação. Os detidos, de acordo com o imperialismo russo, seriam de\n  <a href=\"https://www.bbc.com/news/live/world-68642036\">\n   Tajiquistão\n  </a>\n  , Ásia Central, área sob a faixa de ação do ISIS-K.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-10290\" decoding=\"async\" height=\"770\" sizes=\"(max-width: 395px) 100vw, 395px\" src=\"https://redherald.org/wp-content/uploads/2024/03/crocus-city-complex.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/crocus-city-complex.png\" width=\"395\"/>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     Área da prefeitura de açafrão, incluindo seus arredores e sua localização na área metropolitana de Moscou. Fonte: Google Maps, Crocus Group e Henrik Pettersson, CNN\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p>\n  <em>\n   .\n  </em>\n </p>\n <p>\n  <a href=\"https://www.nytimes.com/2024/03/22/us/politics/isis-k-moscow-attack.html\">\n   O grupo que afirmou que a ação é o ISIS-K\n  </a>\n  <p>\n   <a href=\"https://www.washingtonpost.com/world/2024/03/23/islamic-state-khorasan-isis-moscow-explainer/\">\n    R\n   </a>\n   <a href=\"https://www.washingtonpost.com/world/2024/03/23/islamic-state-khorasan-isis-moscow-explainer/\">\n    em relação às ações do ISIS contra o imperialismo russo,\n   </a>\n   Em 2017, houve relatos que apontaram o recrutamento de mais combatentes das antigas repúblicas soviéticas da Ásia Central e, além disso, em 2015 apontou que muitos militantes do Cáucaso deram sua promessa ao ISIS e formaram o ISIS-Caucaso. Em 2022, eles fizeram um ataque contra a embaixada russa em Cabul. Ao mesmo tempo,\n   <a href=\"https://www.aljazeera.com/news/2024/3/24/moscow-concert-hall-attack-how-did-isil-recoup-five-years-after-defeat\">\n    acadêmicos burgueses apontam\n   </a>\n   O papel do ISIS-K não apenas um grupo insurgente armado na Ásia Central, mas como um grupo que tem como alvo todos os atores que têm um papel importante na região e, portanto, suas ações podem atingir o território nacional do poder imperialista.\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large\">\n    <img alt=\"\" class=\"wp-image-10291\" decoding=\"async\" height=\"576\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/03/provinces-isis-1024x576.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/provinces-isis-1024x576.png\" width=\"1024\"/>\n    <figcaption class=\"wp-element-caption\">\n     <em>\n      Mapa da divisão das províncias do ISIS. Pode ser visto a província de Khorasan. Fonte: American Enterprises Institute\n     </em>\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   <a href=\"https://www.washingtonpost.com/news/worldviews/wp/2017/04/03/the-recent-history-of-terrorist-attacks-in-russia/\">\n    Este ataque ao território russo é o mais mortal\n   </a>\n   Desde que os militantes do Cáucaso adotaram a escola de Beslan, no norte de Ossétia em 2004. Nesse ataque, mais de 300 pessoas foram mortas. Também é o ataque mais mortal em Moscou desde os atentados de apartamentos em 1999, que terminou com a perda de vidas de quase 300 pessoas. Ambos os casos foram respostas à polícia repressiva do imperialismo russo e às atrocidades cometidas por ela contra os povos do Cáucaso. Lá, a Chechênia se tornou um território combatente contra o estado russo.\n  </p>\n  <p>\n   <a href=\"https://www.fpri.org/article/2023/02/russia-is-down-but-not-out-in-central-asia/\">\n    A lista de crimes de social-imperialismo soviético\n   </a>\n   E o imperialismo russo na Ásia Central é muito longo: a invasão do Afeganistão foi um dos maiores crimes que eles fizeram há muito tempo, com uma ocupação militar e a repressão contra o povo afegão, que duram quase uma década. Posteriormente, o envolvimento na guerra civil do Tajiquistão entre 1992 e 1997 foi outra das intervenções imperialistas russas na região e, portanto, a manutenção do controle do imperialismo russo na região, sendo o Tajiquistão e o Quirguistão dois dos países mais oppressos por Imperialismo russo na área. Outro país que sofreu o punho de ferro russo foi o Cazaquistão, que após os fortes protestos em 2022, viu uma intervenção militar russa no mesmo ano para manter o status quo. Tudo isso, junto com as guerras na Chechênia\n   <a href=\"https://www.opendemocracy.net/en/odr/russias-muslim-strategy-foreign-policy/\">\n    eram crimes que foram vistos pela população muçulmana como ataques\n   </a>\n   contra sua identidade e, portanto, trouxe o imperialismo russo para ser visto como um elemento especialmente reacionário contra seus povos. Além disso, a população muçulmana em Moscou, proveniente de nações e povos oprimidos, denunciou ataques crescentes e islamofobia desde que sua migração para a capital russa disparou desde os anos 90.\n  </p>\n  <p>\n   Os crimes do imperialismo russo têm sido relevantes em muitos outros lugares contra a população muçulmana, como\n   <a href=\"https://rusi.org/explore-our-research/publications/commentary/time-its-personal-russias-foreign-policymaking-middle-east\">\n    nas intervenções militares e apoio aos lacaios locais\n   </a>\n   Na África e no Oriente Médio, nas guerras da Líbia, a Síria, massacres cometeram e apoiarem os regimes dos lacaios locais no Mali, Níger, República Central-Africana, Sudão ou Burkina Faso. Ou evento com o crescente conluio com algumas das classes dominantes locais do Oriente Médio, como nos Emirados Árabes Unidos com os quais eles colaboram no Sudão, como nós\n   <a href=\"https://redherald.org/2024/03/22/war-torn-sudan-heading-for-disaster/\" title=\"\">\n    relatado recentemente\n   </a>\n   .\n  </p>\n  <p>\n   Essa política de agressões e repressão contra os povos e nações oprimidos do mundo -alguns deles, atualmente como no Cáucaso, sob a ocupação militar direta russa -mostra como o imperialismo russo é um grande opressor dos povos do mundo. Muitos desses povos compartilham a religião islâmica, alguns que foram usados pelas organizações como ISIS-K e diversos grupos insurgentes, para liderar a ira das massas contra o imperialismo russo. Isso também mostra uma realidade histórica das intervenções imperialistas, e é,\n   <a href=\"https://edition.cnn.com/2024/03/23/europe/moscow-concert-hall-attack-analysis-intl-cmd\">\n    Quando eles trazem guerra ao exterior, então a guerra volta para casa\n   </a>\n   . O social-imperialismo soviético e, depois dele, o imperialismo russo, trouxe guerra às casas do povo afegão e às casas do Cáucaso, África, Povos do Oriente Médio ... e depois de tudo isso voltou em forma de múltiplas ações armadas em Território russo e na forma de insurgência nesses territórios. Tudo isso aponta que, apesar disso,\n   <a href=\"https://redherald.org/2024/02/26/two-years-of-russian-war-of-aggression-against-ukraine/\" title=\"\">\n    Como relatamos\n   </a>\n   , O imperialismo russo está alcançando lentamente avançar em seu principal desafio atual, que é a guerra imperialista de agressão contra a Ucrânia, e ainda está sendo um ator relevante no cenário internacional e que não é todo -poderoso. A repressão brutal no nível interno e o grande poder militar não foram suficientes, mostrando mais uma vez que o imperialismo é um tigre de papel quando oprime e enfrenta os povos do mundo.\n  </p>\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/26/attack-of-the-isis-k-in-moscow-the-war-comes-back-to-the-russias-heart/", "type": "article", "title": "Ataque do ISIS-K em Moscou: \"The War Volta de volta\" ao coração da Rússia-o Red Herald", "description": "Nesta noite de sexta -feira, 22 de março, quatro homens armados realizaram um ataque com rifles de assalto e dispositivos incendiários em Krasnogorsk, a área metropolitana de Moscou, na prefeitura da sala de aula, onde estava realizado um concerto, onde milhares de pessoas se reuniram.", "modified time": "2024-03-26T09:54:46+00:00", "author": ["A.R."], "categories": ["Asia", "Europe", "Featured"], "tags": ["Russia"], "sections": ["Asia", "Europe", "Featured", "Russia", "English", "pll_66029889f063e"], "source_name": "Red Herald"}