{"published time": "2024-03-27T05:11:18+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/162224866560b18cd9293c0_1622248665_3x2_lg.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/162224866560b18cd9293c0_1622248665_3x2_lg.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/162224866560b18cd9293c0_1622248665_3x2_lg.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/162224866560b18cd9293c0_1622248665_3x2_lg-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/162224866560b18cd9293c0_1622248665_3x2_lg-768x512.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/162224866560b18cd9293c0_1622248665_3x2_lg-60x40.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/162224866560b18cd9293c0_1622248665_3x2_lg-720x480.jpg 720w\" decoding=\"async\" height=\"682\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/162224866560b18cd9293c0_1622248665_3x2_lg.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/162224866560b18cd9293c0_1622248665_3x2_lg.jpg\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Antes de dar o caso Marielle encerrado, a Polícia Federal deve esclarecer uma questão fundamental: quem foram os mentores políticos do assassinato da vereadora? Concretamente, a PF deveria ter convocado os comandantes do Exército da época e investigar profundamente a ligação da família Bolsonaro com os mandantes e executores. Além de esclarecer as incongruências existentes desde momentos anteriores, quando as investigações, sabidamente, sofriam de obstruções. Sem esclarecer tais pontos, será uma ilusão achar que o caso está encerrado, que os mandantes foram punidos e que a estrutura de poder que comandou o crime político não prosseguirá com a mesma atuação que lhe é típica.\n </p>\n <p>\n  A grande conclusão do relatório da PF é que Ronnie Lessa se encontrou por três vezes com a família Brazão (apontados como os “mandantes”) em que recebeu a encomenda de assassinar Marielle Franco. Contudo, não há nenhuma prova concreta desses encontros. Também não há provas do encontro da família Brazão com Rivaldo Barbosa, que é apontado como o responsável por realizar um “planejamento minucioso”. O relatório da PF se limitou a homologar no STF a delação de Ronnie Lessa e dar o caso como solucionado.\n </p>\n <h4 class=\"wp-block-heading\">\n  Fatos ainda não explicados\n </h4>\n <p>\n  Ninguém com um mínimo de conhecimento da estrutura de poder no Rio de Janeiro duvida que chefes da Polícia Civil e deputados da estirpe de Brazão estejam envolvidos em crimes políticos deste feito. Porém, não é razoável que se aceite que não sejam apontados os verdadeiros interessados no assassinato de Marielle Franco através de um atentado político que, sabidamente, teria enormes repercussões. Sobretudo porque um crime com\n  <a href=\"https://anovademocracia.com.br/prisoes-dos-mandantes-da-execucao-marielle-nao-encerram-o-caso/\">\n   motivações econômicas não seria feito no intuito de criar uma grande comoção\n  </a>\n  .\n </p>\n <p>\n  A PF abriu mão de investigar a visita de Élcio de Queiroz, no dia do assassinato, à casa de Bolsonaro no condomínio Vivendas da Barra, zona Oeste do Rio de Janeiro. Há somente uma citação à família Bolsonaro em todo o relatório, no intuito de afirmar como Domingos Brazão foi favorecido pela nomeação para o Tribunal de Contas do Estado.\n </p>\n <p>\n  O relatório da PF também não cita o papel de Walter Braga Netto na nomeação de Rivaldo para a chefia da Polícia Civil, mesmo após o general ter recebido orientações da inteligência militar desestimulando a indicação. Reportagem assinada por Jefferson Miola, publicado na revista digital Jacobin Brasil, afirma que “circula a informação de que a ordem para bancar Rivaldo Barbosa para controlar e manipular a investigação\n  <strong>\n   veio de um escalão acima do próprio Braga Netto\n  </strong>\n  ”. Quem estava acima de Braga Netto?\n </p>\n <p>\n  Para responder a isso, a PF precisaria remontar o ano de 2018 no Rio de Janeiro, quando o comandante do exército, Eduardo Villas-Bôas escolheu Walter Braga Netto como o interventor federal no Rio de Janeiro e Richard Nunes como secretário de Segurança Pública. Dois anos após, já no clamor geral por respostas para o caso Marielle, Walter Braga Netto afirmou que a resolução da questão era “questão de honra”. Segundo o jornalista Humberto Trezzi, desde 2020 o Exército conta com “um banco de dados das polícias Civil e Militar”, após Braga Netto ter ganhado “dos amigos a reputação de ter o CPF, nome e endereço de cada miliciano no Rio”. Os comandantes da época deveriam ser convocados pela PF para prestar esclarecimentos sobre o episódio. Ou será que este é um assunto cujo esclarecimento cabal e completo não interessa aos militares?\n </p>\n <p>\n  Portanto, enquanto os mentores ideológicos e políticos não forem devidamente descobertos, não há base para se afirmar que o caso foi encerrado. Menos ainda que o desfecho do caso representou “uma vitória do Estado sobre o crime” – como afirmou o ministro do governo de Luiz Inácio.\n </p>\n</div>", "source": "https://anovademocracia.com.br/bolsonaro-e-militares-nao-estao-interessados-em-revelar-quem-e-o-mentor-do-assassinato-de-marielle/", "type": "article", "title": "Bolsonaro e militares não estão interessados em revelar quem é o mentor do assassinato de Marielle - A Nova Democracia", "description": "Enquanto os mentores ideológicos e políticos não forem devidamente descobertos, não há base para se afirmar que o caso foi encerrado", "modified time": "2024-03-26T18:11:21-03:00", "updated time": "2024-03-26T18:11:21-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["caso marielle"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}