{"published time": "2024-03-26T13:19:12+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  <span style=\"font-size: 10pt;\">\n   <em>\n    <span style=\"font-size: 8pt;\">\n     Documentamos uma tradução inútil alemã de uma explicação do governo federal comunista internacional.\n    </span>\n   </em>\n  </span>\n </p>\n <p>\n  <span style=\"font-size: 10pt;\">\n   <em>\n    <span style=\"font-size: 8pt;\">\n     Proletários de todos os países, une -se!\n    </span>\n   </em>\n  </span>\n </p>\n <p>\n </p>\n <p>\n  <span style=\"font-size: 12pt;\">\n   <strong>\n    O camarada Lênin, protagonista do proletariado internacional e grande mestre do marxismo-leninismo-maoísmo, ilumina o caminho da unidade do Movimento Comunista Internacional\n   </strong>\n  </span>\n </p>\n <p>\n  <strong>\n   “Somos aqueles que formam o exército do grande estrategista proletário, o exército do camarada Lenin. Não há nada mais alto do que pertencer ao seu exército \".\n  </strong>\n  (Stalin)\n </p>\n <p p=\"\">\n  <p>\n   <span style=\"font-size: 12pt;\">\n    <strong>\n     Lenin como professor de comunismo que quebrou o gelo e preparou o caminho contra a reação internacional e o revisionismo\n    </strong>\n   </span>\n  </p>\n  <p>\n   Reconhecer corretamente as contradições na história da luta de classe, entender os momentos dos seios históricos e estar pronto nesses momentos do intervalo, foi a característica mais destacada dos camaradas em toda a luta de Lenin em sua imortalidade. Após a morte de Marx e Engels, a liderança do proletariado internacional foi adotada por um longo tempo pelo oportunismo do Segundo Internacional e nas palavras de camaradas Stalin:\n   <strong>\n    “Um período em que os partidos da Segunda Internacional não conseguiram assumir a luta teórica para libertar o proletariado internacional e os povos do mundo da influência desses social-democratas oportunistas e que comprometem-se com a classe. Além disso, com as fundações do internacional comunista, ele desenvolveu uma forma de organização e luta, funcional, sobre a dinâmica da luta de classes no novo período do capitalismo, com os fundamentos do internacional comunista. \"\"\n   </strong>\n  </p>\n  <p>\n   O camarada Lenin transformou o Partido Comunista e o Internacional comunista em um instrumento de guerra contra a burguesia, libertou o Partido Comunista e o movimento do internacional comunista dos laços das formas legais de luta:\n   <strong>\n    \"Em vez de uma política revolucionária, havia filistinismo e regateio político, diplomacia parlamentar e intriga parlamentar. É claro que, para manter as aparências, resoluções e slogans \"revolucionários\" foram adotados...\"\n   </strong>\n   Mas o que \"foi mantido nas gavetas oficiais\" libertadas da verificação de formas legais de combate.\n   <strong strong=\"\">\n    (Stalin, básico do leninismo)\n   </strong>\n  </p>\n  <p>\n   O camarada Lenin, pego com seu gênio, percebeu que a luta contra a burguesia não pode ser suficientemente eficaz e bem -sucedida sem sacar os encargos que estão no fundo do proletariado internacional sem combater o revisionismo e o oportunismo sem combater as massas para mostrar o verdadeiro caráter destes visões em teoria e prática sem isolá -las o máximo possível. Com o estabelecimento da conexão dialética e necessária entre a \"luta interior\" e a \"luta externa\", ele liderou a luta dupla.\n  </p>\n  <p>\n   O camarada Lênin legou a nós, comunistas, a lição extremamente necessária de que a luta contra o revisionismo e o oportunismo não pode ser separada da luta contra o imperialismo e todas as formas de reação dominante. Pelo contrário, a luta contra o imperialismo deve expurgar o revisionismo e o oportunismo.\n  </p>\n  <p>\n   <span style=\"font-size: 12pt;\">\n    <strong>\n     Defender os ensinamentos de Lênin dentro das contradições intensificadas do sistema imperialista\n    </strong>\n   </span>\n  </p>\n  <p>\n   O sistema imperialista, que Lenin analisou em detalhes no início do século XX, sobreviveu no período passado, mas as contradições se fortaleceram e estão em uma espiral de contradições antagônicas insolúveis. Mesmo que a dissolução da URSS e o processo de integração, no sistema capitalista, pelo qual a China passou por um tempo, impediu as contradições explodindo, a lei do desenvolvimento desigual do capitalismo continua e a rivalidade inter-imperialista se desenvolve ao nível de \" desintegração \"com guerras regionais. Isso mostra a crise em que o sistema está localizado e que as \"soluções\" anteriores não funcionam mais. Os imperialistas que há muito relutam em mudar sua crise, movendo o sistema do sistema para as semi -colonias e o aprofundamento do saque das meia -colônias também chegaram a um beco sem saída aqui.\n  </p>\n  <p>\n   Um dos pontos explosivos dos problemas inerentes ao sistema imperialista, que é desenvolvido de acordo com a definição de imperialismo de Lenin, de que a luta interimperialista, que foi gerenciada de várias formas nos últimos anos, está atualmente sendo travada em guerras regionais. Quando Lenin listou as contradições do imperialismo, ele mencionou a contradição inter-imperialista como uma das três contradições mais importantes.\n  </p>\n  <p>\n   Podemos ver que os desenvolvimentos coincidem com as observações do camarada Lênin sobre o caráter e as contradições do imperialismo:\n   <strong>\n    “A segunda contradição é a contradição entre os vários grupos financeiros e poderes imperialistas em sua luta por fontes de matérias -primas, sobre territórios estrangeiros. O imperialismo é a exportação de capital de acordo com as fontes de matéria -prima, luta irritada pela propriedade monopólica deste\n   </strong>\n   <strong>\n    Fontes de matérias -primas, lutam pela redistribuição do mundo já dividido, uma luta que é levada contra os antigos grupos e poderes com particular fabricidade dos novos grupos financeiros e poderes que procuram \"um lugar ao sol\", que capturam o conquistado duro. Essa luta irritada entre os diferentes grupos de capitalistas é importante porque, como um elemento inevitável das guerras imperialistas, indica guerras para conquistar áreas estrangeiras. Esse fato é importante, porque significa que os imperialistas se enfraquecem, que a posição do capitalismo é enfraquecida, que o momento da revolução proletária está mais próximo e que essa revolução se torna uma necessidade prática \".\n   </strong>\n   (Stalin, Fundamentos do Leninismo)\n  </p>\n  <p>\n   Os antigos países socialistas Rússia e China, que deram fôlego ao sistema imperialista com seus novos mercados, tornaram-se os principais atores da rivalidade interimperialista, em competição com o poder hegemônico dos Estados Unidos. Isso significa que o alcance e a natureza das contradições aumentaram com o crescente envolvimento de novos e poderosos atores na luta pela redistribuição do território. Foi nesse cenário que ocorreu o grande confronto com a invasão do imperialismo russo na Ucrânia. É previsível que essa tendência se aprofunde e se espalhe. Enquanto não houver confronto direto entre os imperialistas, os locais onde ocorrerão as guerras pela divisão serão as semicolônias e colônias. As semicolônias e os povos oprimidos continuarão pagando o preço dessas guerras até que os imperialistas declarem guerra direta uns aos outros.\n  </p>\n  <p>\n   Assim, a divisão do mundo em um punhado de nações imperialistas e uma pluralidade de países oprimidos – magistralmente analisada por Lênin – se aprofunda ainda mais. As terceiras contradições se intensificam com a pilhagem e pilhagem imperialista e a ascensão semifeudal e feudal em poderosas guerras de libertação nacional e guerras populares que abalam o sistema imperialista.\n  </p>\n  <p p=\"\">\n   <p>\n    <strong>\n     <span style=\"font-size: 12pt;\">\n      O grande legado de Lenin, o conceito leninista do partido: o pessoal geral do proletariado\n     </span>\n    </strong>\n   </p>\n   <p>\n    <strong>\n     “Uma revolução não é uma refeição, nenhuma carta de ensaio, nenhuma pintura de imagens ou bordados de culinária; Não pode ser realizado como bom, tão tranquilo e terno, tão moderado, bem -educado, educado, reservado e muito. A revolução é uma revolta, um ato de violência através da qual uma classe mergulha uma classe diferente. ”\n    </strong>\n    (Mao Zedong)\n   </p>\n   <p p=\"\">\n    <p p=\"\">\n     <p>\n      <strong>\n       \"Algumas pessoas ironicamente se referem a nós como adeptos da \"teoria da onipotência da guerra\"; Sim, somos adeptos da teoria da onipotência da guerra revolucionária, e isso não é ruim, mas bom, é marxista. As armas do Partido Comunista Russo criaram o socialismo. Queremos criar uma república democrática. A experiência da luta de classes na era do imperialismo nos ensina que a classe operária e o resto das massas trabalhadoras só podem derrotar os burgueses armados e os latifundiários com o poder das armas; Nesse sentido, podemos dizer que o mundo inteiro só pode ser transformado com a ajuda das armas.\"\n      </strong>\n      (Mao Zedong)\n     </p>\n     <p>\n      Em sua conferência de fundação, o IKB definiu a construção e reconstituição de partidos comunistas como uma tarefa importante na luta pela revolução mundial proletária. A compreensão do Partido Comunista desenvolvida pelo camarada Mao coincide com a compreensão do Partido Comunista, delineada pelo camarada Lênin e também enriquecida por Stalin, e é a realização da compreensão leninista do Partido na ideologia do marxismo-leninismo-maoísmo. No período de imperialismo e revoluções proletárias em que nos encontramos, o Partido Comunista, capaz de resistir à crescente agressão da reação imperialista e conduzir o proletariado e os povos oprimidos do mundo à libertação, deve ter as qualidades de uma \"organização combativa do proletariado\".\n     </p>\n     <p>\n      Um legado essencial de Lênin é a questão do poder como a questão fundamental de qualquer revolução. Lênin mostrou como\n      <strong>\n       \"A revolução proletária é impossível sem a destruição violenta das máquinas do estado burguês e sem sua troca por uma nova\".\n      </strong>\n      e como\n      <strong>\n       \"Tudo está ofuscando além do poder\".\n      </strong>\n      Sob a liderança pessoal de Lenin, o primeiro estado socialista do mundo, a ditadura do proletariado, criou o caminho proletário para poder e manter essa concretização.\n     </p>\n     <p>\n      Após a morte de Lenin, foi seu contínuo Stalin, que definiu brilhantemente o leninismo, desenvolveu ainda mais e fez dele a base de todo o movimento comunista internacional. Com base nos ombros do Grande Lenin, o presidente Mao era capaz de dirigir a revolução mundial proletária a maiores alturas e desenvolver a ideologia do proletariado. O leninismo, que hoje é o marxismo-leninismo-maoísmo, deve ser retomado, defendido e aplicado hoje.\n     </p>\n     <p>\n      Como IKB, continuaremos a cumprir as tarefas definidas pelo Lenin Lenin e pelo legado de que o camarada Lenin nos deixou bem.\n     </p>\n     <p>\n      O camarada Lenin, o grande professor do proletariado e marxismo-leninismo-maoísmo, lidera e lidera nossa luta pela revolução mundial proletária, como ele fez ontem!\n     </p>\n     <p>\n      <strong>\n       Viva o marxismo-leninismo-maoísmo!\n      </strong>\n      <br/>\n      <strong>\n       Viva o internacionalismo proletário!\n      </strong>\n     </p>\n     <p>\n      <span style=\"font-size: 10pt;\">\n       <strong>\n        Confederação Comunista Internacional\n       </strong>\n      </span>\n      <br/>\n      <span style=\"font-size: 10pt;\">\n       <strong>\n        Janeiro de 2024\n       </strong>\n      </span>\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/12-dokumente/8398-ikb-erklaerung-des-ikb-zu-genosse-lenin", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "upad", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "Servir o povo", "tags": ["None"], "source_name": "Dem Volke Dienen"}