{"published time": "2024-03-26T04:19:15+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2131231-438.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 483px) 100vw, 483px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2131231-438.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads//2131231-438.jpg 483w, https://anovademocracia.com.br/wp-content/uploads//2131231-438-200x300.jpg 200w, https://anovademocracia.com.br/wp-content/uploads//2131231-438-480x720.jpg 480w\" decoding=\"async\" height=\"725\" src=\"https://anovademocracia.com.br/wp-content/uploads/2131231-438.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2131231-438.jpg\" width=\"483\"/>\n</div>\n<div class=\"article-content\">\n <h5 align=\"center\">\n </h5>\n <p>\n  Hoje, 25 de março, completam-se 102 anos da fundação do Partido Comunista – Seção Brasileira da Internacional Comunista, depois nomeado Partido Comunista do Brasil – P.C.B. Na passagem desse evento histórico importante da vida política nacional, republicamos artigo do professor Fausto Arruda, ex-diretor geral de\n  <strong>\n   E\n  </strong>\n  , no qual discute o papel que os comunistas tiveram na história do País e a luta pela revolução democrática ao longo da história. Aos interessados em discutir o problema da revolução democrática na contemporaneidade, no que respeita aos países semicoloniais e semifeudais, ou seja, que compreendem a imensa maioria da população da Terra, recomendamos a leitura da obra\n  <a data-wplink-url-error=\"true\" href=\"http://chrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://www.marxists.org/portugues/sodre/1990/mes/drg799469.pdf\" target=\"_blank\">\n   O capitalismo e a Revolução burguesa no Brasil\n  </a>\n  , de Nelson Werneck Sodré, e, mais recentemente, a publicação intitulada\n  <a href=\"https://serviraopovo.com.br/2023/12/27/a-revolucao-de-nova-democracia-e-a-forca-principal-da-revolucao-proletaria-mundial-partido-comunista-do-brasil-p-c-b-dezembro-de-2023/\" rel=\"noopener\" target=\"_blank\">\n   A Revolução de Nova Democracia é a força principal da Revolução Proletária Mundial\n  </a>\n  .\n </p>\n <p>\n  <strong>\n   Primeira Parte\n  </strong>\n </p>\n <p>\n  Surgido das lutas do nascente proletariado brasileiro e sob o influxo da Revolução Bolchevique, mas fundado por militantes, na sua maioria, egressos do anarco-sindicalismo em processo de falência no país, o partido comunista será marcado, em seus primeiros anos, ainda pela herança e reminiscências desta ideologia. Fundado enquanto partido comunista, e ainda que admitido logo na Internacional Comunista, para constituir-se enquanto tal, enquanto partido marxista-leninista, percorrerá um longo e complexo caminho sem, no entanto, consegui-lo cabalmente.\n </p>\n <p p=\"\">\n  <h4>\n   <span class=\"entretitulo\">\n    Primeira etapa\n   </span>\n  </h4>\n  <p>\n   Na luta por assimilar o marxismo-leninismo, lutando para superar a herança anarco-sindicalista da maioria de seus fundadores e as concepções obreiristas e economicistas, o partido se defrontará com o desafio teórico de compreender a realidade peculiar dos países dominados pelo imperialismo, que se arrasta no atraso secular das relações pré-capitalistas, do escravismo e da semifeudalidade.\n  </p>\n  <p>\n   Na tentativa de romper com o economicismo tomará o atalho do reformismo eleitoreiro organizando o Bloco Operário Camponês (BOC), recuando posteriormente com as duras críticas feitas pela IC. Nos seus oito primeiros anos, realizará três congressos, e em que pesem os esforços teóricos de seus quadros, todos foram marcados pela falsa, por não dizer ingênua, tese do agrarismo versus industrialismo. Tese que advogava que o país estava regido por uma suposta contradição no seio das classes dominantes, que opunha a manutenção do sistema agrário a um processo industrializante. No mesmo erro incorria a tese que caracterizava a etapa de então da revolução brasileira por democrático-pequeno-burguesa.\n  </p>\n  <p>\n   Embora o país vivesse as conseqüências da crise de superação da falência da dominação das velhas oligarquias escravocratas e era sacudido de cima abaixo por movimentos revolucionários democrático-burgueses, o partido não pôde protagonizar esta riquíssima situação revolucionária, desprovido que se encontrava de compreensão científica sobre a sociedade brasileira e duma linha ideológico-política proletária. As lutas no partido restringiam-se a problemas de varejo devido ao manejo débil do materialismo dialético histórico e da linha de massas para compreender a realidade nacional.\n  </p>\n  <p>\n   O partido praticamente esteve ausente e distante dos turbulentos acontecimentos guiados por aspirações democrático-burguesas, em que os mais ativos setores da pequena-burguesia urbana se batiam em movimentos militares pela simples troca de mandatários do país (Tenentismo, Coluna Prestes e Aliança Liberal — “revolução de 30”). Este foi um período historico de efervescente situação revolucionária abortada pelo movimento armado que sucedeu à Aliança Liberal de Vargas e tomou de assalto o poder de Estado, traindo as aspirações democrático-burguesas dos movimentos iniciados com o chamado Movimento Tenentista e que culminou na desmobilização da Coluna Prestes.\n  </p>\n  <h4>\n   <span class=\"entretitulo\">\n    Segundo estágio\n   </span>\n  </h4>\n  <p>\n   A década de 1930 marcará o início de uma nova etapa da vida do partido. Etapa que, por sua característica ziguezagueante entre esquerda e direita em sua orientação, se desenvolverá a partir do Levante Popular de 35, culminando no V Congresso revisionista de 1960. Passa pela crise de desagregação após o golpe do Estado Novo de 37 e reorganização com a CNOP\n   <sup>\n    <a id=\"2\" name=\"2\" title=\"2\">\n    </a>\n    <a href=\"#n2\">\n     2\n    </a>\n   </sup>\n   em 1943, pela luta para o Brasil entrar na guerra contra o nazi-fascismo ao lado dos Aliados, pela curta vida na legalidade (1945/ 46), pelo Manifesto de 1948, o Manifesto de Agosto de 1950, pelo importante IV Congresso (dezembro/54-janeiro/55), pela Declaração de Março de 1958. Esta longa etapa de trinta anos está marcada por um permanente ziguezague, que embora não logre estabelecer uma linha ideológico-política proletária, fertilizará o terreno para o desenvolvimento da luta de duas linhas com base no combate ao reformismo e posteriormente ao revisionismo moderno com a Reconstrução do partido.\n  </p>\n  <p>\n   Ainda que o partido tivesse avançado consideravelmente na assimilação das teorias básicas do marxismo-leninismo, elevando sua capacidade de análise da realidade brasileira, será profundamente influenciado pelas nascentes teses do revisionismo moderno, marcadamente o browderismo\n   <sup>\n    <a id=\"3\" name=\"3\" title=\"3\">\n    </a>\n    <a href=\"#n3\">\n     3\n    </a>\n   </sup>\n   . Teses de “paz e democracia”, de “convergência entre socialismo e capitalismo”, que fortaleciam o oportunismo eleitoreiro e a diluição do partido numa “Frente Democrática”, aplainando o caminho para o seu afundamento e apodrecimento no revisionismo kruchovista e no oportunismo reformista da direção prestista das décadas seguintes.\n  </p>\n  <p>\n   No ano de 1935, treze anos apenas de sua fundação, o partido dá um salto de qualidade em seu processo ao estabelecer, em conexão com o Movimento Comunista Internacional, o caminho para a tomada do poder através da luta armada. Nesta etapa, em que as forças do fascismo haviam ascendido na Europa, a Internacional Comunista desenvolveu novas teses de frente única da classe operária para enfrentar sua expansão e conjurar a guerra imperialista mundial que já se gestava.\n  </p>\n  <p>\n   No Brasil, sob a direção do partido foi organizada a ANL — Aliança Nacional Libertadora, frente única de classes revolucionárias que propugnava pelo estabelecimento de um Governo Popular Revolucionário, para confiscar o imperialismo, a grande burguesia e o latifúndio semifeudal. O partido compreendia já neste momento o caráter da revolução brasileira como democrática, agrária anti-feudal e antiimperialista como etapa necessária ao socialismo.\n  </p>\n  <p>\n   Num momento que se tornou marco histórico do nosso país e do nosso proletariado, o partido levará a cabo um levantamento armado para a tomada do poder. Nele, o partido incorrerá em dois erros fundamentais: um de caráter estratégico e outro de caráter tático. No estratégico, não havia compreendido o papel do campesinato e isto era derivação de não entender a fundo o processo das classes sociais nos países coloniais, semicoloniais e semifeudais.\n  </p>\n  <p p=\"\">\n   <p>\n    Já com o prejuízo do erro estratégico de desconsiderar completamente o campo, no tático o erro foi irreversível. Na medida em que o governo de Getúlio Vargas golpeara a ANL jogando-a na ilegalidade, isolando o partido temporariamente, ainda assim os planos insurrecionais foram mantidos. Isto tornou o que já estava difícil, numa derrota de proporção estratégica para o proletariado brasileiro. A reação não apenas sufocou o levante armado, como retirou do episódio toda a matéria-prima para amalgamar o discurso da contra-revolução, o qual será utilizado até os dias de hoje (a “intentona comunista”). Os acontecimentos enfeixam um paradoxo. Assim como foi um momento transcendental da nossa história, em que o partido proletário, ainda muito jovem e inexperiente, dirigindo uma frente de classes revolucionárias (ANL) se lança na tomada do poder, a derrota do Levante engendrará um reformismo profundo, envenenando letalmente o partido nas décadas seguintes.\n   </p>\n   <p p=\"\">\n    <p>\n     Assim é que, o partido destroçado pela selvageria do Estado Novo fascista de Vargas, adotará políticas incorretas de submissão do proletariado à grande burguesia e aos caminhos do oportunismo eleitoreiro. Pois com o fim da II Guerra Mundial, com o prestígio da URSS e dos comunistas em alta no mundo, o partido, que saíra da clandestinidade fortalecido, ao invés de se deter nas tarefas de preparação para desencadear a luta pela tomada do poder, irá se embriagar nas ilusões constitucionais. Apesar do grande êxito nas eleições para a Constituinte de 46 foi logo golpeado duramente, mais uma vez. De volta à clandestinidade e violentamente perseguido, inicia, com o Manifesto de Janeiro de 48, um balanço autocrítico das ilusões legalistas.\n    </p>\n    <p>\n     Mas, ainda que debaixo da mais cruel perseguição do Estado burocrático-latifundiário serviçal do imperialismo, principalmente ianque, o partido busque superar tais desvios de direita, aferrado dogmaticamente às concepções européias de insurreição e à compreensão mecanicista da Revolução Bolchevique, desprezará por completo os ensinamentos da Revolução Chinesa e os gigantescos aportes de Mao Tsetung.\n    </p>\n    <p>\n     Embora as teses do IV Congresso, formuladas na esteira do Manifesto de Agosto de 50, propugnassem pela via armada para a tomada do poder, o partido passará a um discurso radical sem ser capaz de levá-lo cabalmente à prática. O fato de se seguir sem compreender quem era quem na burguesia brasileira, de não compreender o caráter duplo da burguesia nacional (média burguesia) e seguir tomando a fração burocrática da grande burguesia brasileira por burguesia nacional, além de seguir na prática desprezando o campesinato, será o terreno propício para nova guinada à direita. Apesar de ser considerado esquerdista por diversas correntes, o IV Congresso favorecerá, em última instância, o prevalecimento do velho oportunismo, assimilado após a derrota no Levante Popular de 35, da linha direitista sobre a concepção da revolução democrática, desta vez sob a bandeira de “união nacional”.\n    </p>\n    <p>\n     Sob alegação do suposto esquerdismo do IV Congresso e diante de manifestações de descontentamento com suas resoluções, Prestes puxando à direita, como uma autocrítica do “esquerdismo do IV congresso” que passara a atacar o governo de Vargas, passará a sustentar a defesa da política de apoiar a candidatura de Juscelino Kubitschek.\n    </p>\n    <p>\n     Assim que as posições revolucionárias, ainda que insuficientes, acumuladas no IV Congresso, foram destroçadas e esmagadas, servindo de ponto de apoio para a direita atacar toda e qualquer concepção verdadeiramente revolucionária, e arrastar o partido uma vez mais para o pântano do oportunismo. Com os resultados do XX Congresso do PCUS (1956), todo o oportunismo já enraizado no partido ganhou uma cobertura e fundamentos teóricos. Como bem afirmou mais tarde Manuel Lisboa\n     <sup>\n      <a id=\"4\" name=\"4\" title=\"4\">\n      </a>\n      <a href=\"#n4\">\n       4\n      </a>\n     </sup>\n     : “As decisões do XX Congresso do PCUS só vieram dar cobertura jurídica e moral ao reformismo do partido”. Com a famosa Declaração de Março de 58 o grupo revisionista de Prestes preparará o terreno sobre o qual o V Congresso, em 1960, consolidará no partido as teses do reformismo e do revisionismo moderno de Kruschov. Tal declaração mereceu a mais dura e contundente crítica de Maurício Grabois\n     <sup>\n      <a id=\"5\" name=\"5\" title=\"5\">\n      </a>\n      <a href=\"#n5\">\n       5\n      </a>\n     </sup>\n     , que no documento “Duas concepções, duas orientações políticas” desmascarava seu conteúdo de colaboração de classes para a capitulação do proletariado brasileiro frente à burguesia e ao Estado brasileiro reacionário. Esta luta custou a Grabois seu banimento do comitê central do partido.\n    </p>\n    <hr/>\n    <address>\n     <a id=\"n1\" name=\"n1\" title=\"n1\">\n     </a>\n     <a href=\"#1\">\n      1.\n     </a>\n     O Congresso de fundação aconteceu em Niterói, com a participação de nove delegados representando núcleos de comunistas de diferentes partes do país. Os delegados eram: Astrojildo Pereira – jornalista, Hermogênio da Silva Fernandes – eletricista e ferroviário, Manoel Cendón – Alfaiate, Joaquim Barbosa – alfaiate, Lui Peres – artesão vassoureiro, José Elias da Silva – funcionário público, Abílio de Nequete – barbeiro, Cristiano Cordeiro – funcionário público e João da Costa Pimenta – tipógrafo.\n     <a id=\"n2\" name=\"n2\" title=\"n2\">\n     </a>\n     <a href=\"#2\">\n      2.\n     </a>\n     CNOP – Comissão Nacional Organizadora Provisória – Criada em 1942, tinha a frente Maurício Grabóis, Amarílio Vasconcelos, João Amazonas, Diógenes Arruda e Pedro Pomar, a comissão se encarregou de reorganizar o partido após os golpes dados pela ditadura Vargas e lutar contra as teses liquidacionistas que tomavam corpo no Partido. Realizou a II Conferência Nacional do P.C.B., conhecida como Conferência da Mantiqueira e a maioria de seus membros foi eleita para o Comitê Central do Partido Comunista do Brasil.\n     <p>\n      <a id=\"n3\" name=\"n3\" title=\"n3\">\n      </a>\n      <a href=\"#3\">\n       3.\n      </a>\n      Referente a Earl Browder secretário do Partido Comunista dos Estados Unidos nos anos de 1930/40\n     </p>\n     <p>\n      <a id=\"n4\" name=\"n4\" title=\"n4\">\n      </a>\n      <a href=\"#4\">\n       4.\n      </a>\n      Manuel Lisboa – Militante comunista que desde jovem ingressou no partido, participou do processo de Reconstrução e a partir de 1966, juntamente com Amaro Luiz de Carvalho, que de regresso de estudos na China Popular, romperam com o PCdoB e organizaram no Nordeste o Partido Comunista Revolucionário. Manuel Lisboa combateu o revisionismo e expressou suas posições no importante documento Carta de 12 Pontos aos Comunistas Revolucionários, com o qual sustentou as concepções essenciais do maoísmo para a revolução brasileira sintetizando que “O cerne da estratégia do proletariado e de seu partido é a guerra popular através da guerra de guerrilhas”. Manuel Lisboa foi assassinado brutalmente em 1972, após mais de 18 dias de tortura nos porões do regime militar, em Recife.\n     </p>\n     <p>\n      <a id=\"n5\" name=\"n5\" title=\"n5\">\n      </a>\n      <a href=\"#5\">\n       5.\n      </a>\n      Mauricio Grabois – Militante comunista nascido em 1912. Com 18 anos é admitido no Partido e pouco depois se torna o responsável pela agitação e propaganda da Juventude Comunista do Brasil. Participa ativamente da ALN e, posteriormente, da CNOP. No breve período de legalidade, é eleito deputado federal. Participa do processo de ruptura com o revisionismo de Prestes e reconstrução do Partido, agora sob a sigla PCdoB, quando se aproxima do pensamento Mao Tsetung e contribui na elaboração da estratégia da guerra popular prolongada esboçada pelo partido. Era o comandante das Forças Guerrilheiras do Araguaia, tendo tombado em combate em 25 de dezembro de 1973.\n     </p>\n    </address>\n    <h4>\n     <span class=\"entretitulo\">\n      Terceira Etapa\n     </span>\n    </h4>\n    <p>\n     O V Congresso, em 1960, será precedido de intensa luta no interior do partido. Os revisionistas encabeçados por Prestes não toleravam a luta interna e expulsaram a maioria dos que não aceitavam os ataques covardes contra Stalin. Ainda assim a luta contra o oportunismo ganha fôlego. Pedro Pomar encabeçará, nos debates do V Congresso, o ataque às teses oportunistas do nacional-reformismo. Em 1962, os quadros que conformavam o campo revolucionário levarão à cabo a luta por depurar o partido do grupo revisionista de Prestes. Estando em minoria promovem a decidida cisão com os revisionistas, iniciando o processo de Reconstrução do partido. Este acontecimento marcará o início de uma nova e terceira etapa da história do partido, etapa das mais ricas e mais importantes do seu amadurecimento que, em teoria e prática, o P.C.B. (agora sob a sigla de PCdoB, para se diferenciar do grupo revisionista) se constituirá de fato enquanto partido comunista marxista-leninsta.\n    </p>\n    <p>\n     É relevante destacar que o partido foi um dos primeiros no mundo a combater abertamente as posições traidoras de Kruchov. A carta de Maurício Grabois a Kruchov, em que ataca suas posições revisionistas e em defesa de Stalin, levou Kruchov a atacar os comunistas brasileiros, citando-os nos debates surgidos com a\n     <strong>\n      Carta chinesa\n     </strong>\n     <a href=\"#n1\">\n      <sup>\n       1\n      </sup>\n     </a>\n     <a id=\"1\" name=\"1\" title=\"1\">\n     </a>\n     em 1963. Também, anteriormente ao V Congresso (1960), Pedro Pomar, presente no congresso do Partido Comunista da Romênia, rechaçou de forma contundente os ataques aos dirigentes do Partido do Trabalho da Albânia, ausentes àquele evento, feitos por Kruchov que os acusara de aventureirismo.\n    </p>\n    <p>\n     Será esta a etapa em que o partido passará a viver, pela primeira vez, a luta aberta contra o revisionismo moderno, ao se acercar do Pensamento Mao Tsetung (como se designava o maoísmo à época). Momento em que a luta entre marxismo-leninismo e o revisionismo moderno ganhará dimensão mundial. Mao, à frente dessa grande batalha, irá desmascarar o oportunismo de Kruchov como o revisionismo moderno, sistematizando-o na fórmula das “Três Pacíficas” e os “Dois Todos”\n     <sup>\n      <a id=\"2\" name=\"2\" title=\"2\">\n      </a>\n      <a href=\"#n2\">\n       2\n      </a>\n     </sup>\n     . No mesmo período o partido terá que combater também o oportunismo de “esquerda”, surgido como reação ao pacifismo do grupo de Prestes (ALN de Carlos Marighella, MR8, PCBR, etc., e as de outros processos como VPR, Polop, etc.).\n    </p>\n    <p p=\"\">\n     <p>\n      Este será um problema grave do movimento revolucionário em que pese todo o heroísmo revelado por tantos combatentes na luta armada contra o gerenciamento militar fascista pró-ianque. O PCdoB terá que dar combate também ao oportunismo de “esquerda”, revelando-o como forma de expressão do revisionismo kruchovista na América Latina (revisionismo armado)\n      <sup>\n       <a href=\"#n3\">\n        3\n       </a>\n      </sup>\n      <a id=\"3\" name=\"3\" title=\"3\">\n      </a>\n      . Contudo, o partido não conseguirá se livrar de desvios graves como o dogmatismo. A direção do PCdoB, formada por experientes quadros comunistas, embora assumisse o Pensamento Mao Tsetung, fazia-o formalmente e estancando burocraticamente a luta interna. Não compreenderá algo essencial do maoísmo, a luta de duas linhas\n      <a id=\"4\" name=\"4\" title=\"4\">\n      </a>\n      <sup>\n       <a href=\"#n4\">\n        4\n       </a>\n      </sup>\n      , como o correto método de forjar o partido. Tal incompreensão será crucial para impedir o partido de assimilar o maoísmo plenamente.\n     </p>\n     <p>\n      Não irá examinar e compreender as verdadeiras origens do reformismo no partido. Seguirá sem a correta compreensão sobre a burguesia brasileira, suas frações e papel na luta de classes. Embora o PCdoB propugnasse a estratégia maoísta de cercar a cidade a partir do campo, ou seja, tomar o campesinato como força principal na primeira etapa de nossa revolução, não compreenderá que, onde mais se condensavam no país as contradições fundamentais e a principal entre elas, era a região nordeste e não a norte, onde centraria a força estratégica principal.\n     </p>\n     <p>\n      Ao não compreender e não praticar a luta de duas linhas, não só levou ao fracionamento o partido (PCR sob a liderança de Manoel Lisboa e Amaro Luiz de Carvalho, o Capivara, e PCdoB Ala Vermelha\n      <a href=\"#n5\">\n       <sup>\n        5\n       </sup>\n      </a>\n      <a id=\"5\" name=\"5\" title=\"5\">\n      </a>\n      ), como impossibilitou o desenvolvimento da direção na correta compreensão da concepção da guerra popular. E isto foi o pano de fundo da derrota da Guerrilha do Araguaia, bem como do bloqueio de seu balanço crítico no partido e consequente capitulação e apodrecimento completo a partir da morte da maioria dos quadros revolucionários.\n     </p>\n     <p>\n      Importantes documentos partidários marcarão este período da terceira etapa da história do partido:\n      <em>\n       <strong>\n        Carta de 12 Pontos aos Comunistas Revolucionários\n       </strong>\n      </em>\n      , do PCR de Manoel Lisboa;\n      <em>\n       <strong>\n        Crítica à União dos Brasileiros para Derrotar a Crise, a Ditadura e o Neocolonialismo\n       </strong>\n      </em>\n      , do PCdo B-AV e\n      <em>\n       <strong>\n        Guerra Popular Prolongada, Caminho da Luta Armada no Brasil\n       </strong>\n      </em>\n      , do PCdoB. Documentos que tratam da questão teórica da revolução Brasileira, guiados pelos aportes de Mao Tsetung e ao mesmo tempo conflitantes entre si em diversas questões. Além do que há de se destacar outros de autoria de Pedro Pomar:\n      <em>\n       <strong>\n        Grandes Progressos na Revolução Cultural de 1969\n       </strong>\n      </em>\n      , acerca do desenvolvimento da Grande Revolução Cultural na China,\n      <em>\n       <strong>\n        A Gloriosa Bandeira de 35, O Partido — necessidade histórica e Sobre o Araguaia\n       </strong>\n      </em>\n      , documento sobre o balanço da experiência da guerrilha do Araguaia.\n     </p>\n     <p>\n      Em virtude da total incompreensão sobre a questão da luta de duas linhas pela direção do partido, a derrota da Guerrilha do Araguaia e a sabotagem da luta pelo correto balanço de tão importante experiência, somada à eliminação dos melhores quadros comunistas, completada com o episódio da Lapa\n      <sup>\n       <a href=\"#n6\">\n        6\n       </a>\n       <a id=\"6\" name=\"6\" title=\"6\">\n       </a>\n      </sup>\n      (1976), será inevitável a capitulação. A capitulação da linha revolucionária da guerra popular encabeçada pela direção de João Amazonas levou o partido à conversão ao revisionismo e sua completa liquidação enquanto um partido marxista-leninista, transformando-o em mais uma organização oportunista sob a continuação da sigla PCdoB.\n     </p>\n     <p>\n      Essa linha capitulacionista, capitaneada por João Amazonas, como negação do caminho revolucionário, só pôde se estabelecer no partido após a eliminação dos principais quadros comunistas na direção, sustentadores do caminho da luta armada revolucionária. Sem quadros mais preparados para o combate aos subterfúgios revisionistas, Amazonas encontrará caminho livre para passar ao ataque aberto e declarado ao maoísmo, através de seguir a linha dogmático-revisionista de Enver Hoxha\n      <sup>\n       <a id=\"7\" name=\"7\" title=\"7\">\n       </a>\n       <a href=\"#n7\">\n        7\n       </a>\n      </sup>\n      para disfarçar sua traição.\n     </p>\n     <p>\n      Com a capitulação da direção, reforçada ainda mais pela sua complementação com os quadros oriundos da APML\n      <a id=\"8\" name=\"8\" title=\"8\">\n      </a>\n      <sup>\n       <a href=\"#n8\">\n        8\n       </a>\n      </sup>\n      , o partido foi convertido em mais um partido oportunista revisionista. Transformará em ícone morto a heróica experiência revolucionária dos anos anteriores, utilizada agora apenas como “troféu” para seguir enganando a juventude em busca de militância política. Passará então a se integrar por completo à vida oficial do velho Estado brasileiro, no legalismo, eleitoralismo e cretinismo parlamentar até a mais degenerada situação que se acha nos dias de hoje como parte da velha ordem burocrática pró-imperialista, como força auxiliar do gerenciamento de turno de Luiz Inácio.\n     </p>\n     <p>\n      Os acontecimentos que marcarão 1976 serão mais dramáticos ainda para o movimento revolucionário em todo o mundo. Com a restauração burguesa na China, promovida pelo golpe de Estado de Teng Siao-ping, que levará ao sangrento massacre dos quadros maoístas, encerra-se todo um longo período, a primeira grande onda da revolução proletária mundial, anunciada pela publicação do Manifesto do Partido Comunista, em 1848, marcada pela Comuna de Paris de 1871 como seu “ensaio geral” e impulsionada com a Revolução Bolchevique de Outubro de 1917. No Brasil, as reviravoltas no PCdoB nos anos seguintes ao dramático episódio da Lapa, liquidando-o enquanto partido revolucionário, culminará toda uma fase riquíssima da terceira etapa da história do partido.\n     </p>\n     <p p=\"\">\n      <h4>\n       <span class=\"entretitulo\">\n        A autocrítica de Prestes\n       </span>\n      </h4>\n      <p>\n       Quando do seu retorno ao país, em 1979, Luiz Carlos Prestes rompeu com a organização que dirigira por quase 40 anos. Impossibilitado de mudar as posições ideológico-políticas revisionistas já tão cristalizadas naquela agremiação, num exemplar esforço autocrítico lançou sua Carta aos comunistas, num chamado a retomar o caminho revolucionário. Sem sombra de dúvida este gesto é demonstrativo de sua condição de comunista, porém o conteúdo de sua autocrítica, que politicamente dá um giro à esquerda, no ideológico revelou-se muito limitada. Manteve a mesma hostilidade à Stalin e sua direção tirada do baú do revisionismo kruschovista e sequer considerou a experiência extraordinária da Revolução Chinesa, aquele que foi o patamar mais elevado da revolução proletária mundial — a Grande Revolução Cultural Proletária — e menos ainda ao grande ideólogo e dirigente comunista Mao Tsetung.\n      </p>\n      <p p=\"\">\n       <h4>\n        <span class=\"entretitulo\">\n         Lutar pela reconstituição do partido deve ser tarefa dos revolucionários proletários\n        </span>\n       </h4>\n       <p>\n        Por mais importantes que sejam as lutas econômicas dos trabalhadores, por aumentos salariais e em defesa de direitos, resultarão em fracasso se não tiverem em perspectiva a destruição de toda ordem do velho Estado burocrático. Só com a edificação de um novo poder, uma nova democracia que expresse os interesses das classes oprimidas e assentada na aliança operário-camponesa, que confisque todas as terras do latifúndio, os capitais da grande burguesia e do imperialismo se garantirá a transição ao socialismo. E isto depende da existência de um verdadeiro partido revolucionário do proletariado. É esta a lição que nos dá a história do movimento comunista no mundo e no Brasil. Na questão da existência ou não de um autêntico partido do proletariado, o partido comunista, armado de uma ideologia científica, reside o ponto crucial, do avanço ou não da revolução no país.\n       </p>\n       <p>\n        Como expressão do agravamento da condição semicolonial do país, o acirramento crescente e inevitável da luta popular terminará por se impor. No bojo das lutas dos camponeses pobres pela terra, contra o sistema latifundiário semifeudal, das lutas de resistência da classe operária, dos estudantes, das mulheres do povo e demais classes populares frente ao estado de miséria e obscurantismo atual em nossa sociedade, desenvolverá a revolução. Assim como cresce a resistência popular em todo o mundo, seguramente estão se forjando novos combatentes do proletariado e do povo para as novas batalhas revolucionárias em todo o país. As lutas implacáveis contra todo o oportunismo recolherão, pouco a pouco, das desilusões com o processo eleitoral farsante, a corrupção, o desemprego e a fome e todos demais flagelos que expressam a farsa de república e democracia existente, a força para levantar o movimento revolucionário e comunista no Brasil.\n       </p>\n       <p>\n        A tarefa do proletariado brasileiro por seu partido revolucionário segue inconclusa. Mas ela não deve ser entendida como a criação de um partido novinho em folha, tampouco a de sua “refundação”, versões antidialéticas e anti-históricas que rechaçam o processo histórico como um todo. O partido comunista foi criado em 1922 e atravessou décadas de tormentosas e complexas lutas, atingiu um elevado nível de sua constituição, porém foi liquidado enquanto partido revolucionário. A questão que se coloca para os verdadeiros revolucionários proletários, que não se quebraram nem se venderam frente à ofensiva geral da contra-revolução mundial, é a tarefa de reconstituí-lo. Reconstituí-lo como partido comunista marxista-leninista-maoísta.\n       </p>\n       <hr/>\n       <p>\n        <em>\n         <a id=\"n1\" name=\"n1\" title=\"n1\">\n         </a>\n         <a href=\"#1\">\n          1.\n         </a>\n         Carta Chinesa — Como ficou conhecida a Proposições acerca da linha geral do movimento comunista internacional emitida em 14 de junho de 1963, pelo Partido Comunista da China em defesa do marxismo-leninismo e de combate as teses do revisionismo moderno de Kruchov. Em sua carta de 14 de julho de 1963, de resposta à Carta Chinesa, o CC do PCUS chama Grabois de “grupo antipartido”.\n         <br/>\n         <a href=\"#2\">\n          2.\n         </a>\n         <a id=\"n2\" name=\"n2\" title=\"n2\">\n          Com os “Dois todos”, “Estado de todo o povo” e “Partido de todo o povo” destituía do caráter de classe proletário o Estado Socialista e o Partido Comunista. Revisava a concepção marxista-leninista sobre o Estado, segundo a qual este é fenômeno da sociedade de classes, sendo nada mais que “o instrumento especial de repressão” da classe dominante. Segundo o novo revisionismo de Kruchov o Estado no socialismo, a Ditadura do Proletariado, perdera a razão de ser e passara a ser Estado de “todo o povo”, pois no socialismo não existiriam mais classes sociais. Consequentemente, para esta concepção, derivava que nos países capitalistas a democracia burguesa em sua forma parlamentar deixaria de ser a Ditadura da Burguesia, passando à condição de Estado de todo o povo, devendo ser disputado e ocupado pacificamente pelo proletariado. Quanto ao Partido Comunista este de partido revolucionário do proletariado deixara de ter caráter de classe proletária e se tornara o partido de “todo o povo”.\n          <br/>\n          <a href=\"#3\">\n           3.\n          </a>\n          <a id=\"n3\" name=\"n3\" title=\"n3\">\n          </a>\n          Essa crítica ao oportunismo de “esquerda” está exposta nos documentos do PCdoB\n         </a>\n        </em>\n        <em>\n         <strong>\n          A Linha Revolucionária do PCdoB.\n         </strong>\n         <br/>\n         <a href=\"#4\">\n          4.\n         </a>\n         <a id=\"n4\" name=\"n4\" title=\"n4\">\n          <a href=\"#5\">\n           5.\n          </a>\n          <a id=\"n5\" name=\"n5\" title=\"n5\">\n          </a>\n          <strong>\n           PCdoB Ala Vermelha\n          </strong>\n          — Partido surgido das divergências de inúmeros militantes do PCdoB com as posições do comitê central e sua tese para a 6ª Conferência. Por influência da Grande Revolução Cultural Proletária lançaram o documento “\n          <strong>\n           Crítica ao União dos brasileiros para livrar o país da crise, derrotar a ditadura e o neocolonialismo\n          </strong>\n          ” criticando duramente o que apontavam por desvios oportunistas na tese central da conferência. Este é um importante documento do movimento comunista brasileiro que tem dois aspectos. Um que representa uma justa crítica à tese do comitê central à 6ª Conferência e outro que expressa desvios “foquistas” quanto à concepção da guerra popular. A intolerância do comitê central ao não aceitar a luta interna e desenvolvê-la levou ao isolamento dos partidários da crítica que posteriormente vieram a conformar o Partido Comunista do Brasil Ala Vermelha. Em seu documento de\n         </a>\n        </em>\n        <em>\n         <strong>\n          Dezesseis Pontos\n         </strong>\n         a Ala faz autocrítica dos desvios presentes no documento\n        </em>\n        <em>\n         <strong>\n          Crítica ao União dos brasileiros…\n         </strong>\n         , mas logo abandonam o maoísmo, definindo-se então apenas por marxista-leninista e denominando-se daí em diante por Partido Comunista Ala Vermelha.\n         <br/>\n         <a href=\"#6\">\n          6.\n         </a>\n         <a id=\"n6\" name=\"n6\" title=\"n6\">\n         </a>\n         Massacre da Lapa — Episódio dramático em que a casa de segurança utilizada para as reuniões do comitê central do PCdoB, no bairro da Lapa em São Paulo, foi cercada por uma grande operação do II Exército. Os componentes da reunião iam sendo presos assim que eram deixados em ruas distantes do local. Quando a repressão atacou com fuzilaria a casa, nela se encontravam Pedro Pomar, Ângelo Arroyo e Maria Trindade. Pomar e Arroyo foram massacrados. João Batista Drumond, um dos presos ao deixar o local, foi barbaramente torturado e assassinado.\n         <br/>\n         <a href=\"#7\">\n          7.\n         </a>\n         <a id=\"n7\" name=\"n7\" title=\"n7\">\n         </a>\n         Enver Hoxha —Dirigente do Partido do Trabalho da Albânia e chefe a Revolução Albanesa. Tomou posição em defesa de Stalin frente às covardes acusações de Kruchov, bem como das decisões do XX Congresso do PCUS. Apesar de inicialmente ter combatido o revisionismo moderno de Kruchov, durante a Grande Revolução Cultural da China mudou de posição e tornou-se hostil ao maoísmo. Em razão do seu dogmatismo terminou por rever posições antes assumidas na luta contra o revisionismo moderno, tal como a do reconhecimento de que no socialismo as classes e a luta de classes seguem existitindo.\n         <br/>\n         <a href=\"#8\">\n          8.\n         </a>\n         <a id=\"n8\" name=\"n8\" title=\"n8\">\n         </a>\n         APML – Organização originada no cristianismo revolucionário no início da década de 1960, aderiu posteriormente ao marxismo-leninismo e no final dos anos de 1960 assumiu o maoísmo. Na luta entre ingressar ou não no PCdoB dividiu-se. A parte que terminou por ingressar no PCdoB rapidamente abandonou o maoísmo e seus quadros ocuparam a direção do partido com a morte dos melhores quadros comunistas que o partido havia forjado.\n        </em>\n       </p>\n       <p class=\"box-branco\">\n        <strong>\n         <span class=\"contentheading\">\n          Carlos Marighella\n         </span>\n        </strong>\n       </p>\n       <p p=\"\">\n        <p class=\"box-red\">\n         <strong>\n          <span class=\"contentheading\">\n           Manoel Lisboa\n           <br/>\n          </span>\n         </strong>\n         <br/>\n         Militante comunista que desde jovem ingressou no partido, participou do processo de Reconstrução e a partir de 1966, juntamente com Amaro Luiz de Carvalho, que de regresso de estudos na China Popular, romperam com o PCdoB e organizaram no Nordeste o Partido Comunista Revolucionário. Manoel Lisboa combateu o revisionismo e expressou suas posições no importante documento Carta de 12 Pontos aos Comunistas Revolucionários, com o qual sustentou as concepções essenciais do maoísmo para a revolução brasileira sintetizando que “O cerne da estratégia do proletariado e de seu partido é a guerra popular através da guerra de guerrilhas”. Manoel Lisboa foi assassinado brutalmente em 1973, após várias semanas de tortura nos porões do regime militar, em Recife.\n        </p>\n        <p class=\"box-branco\">\n         <strong>\n          <span class=\"contentheading\">\n           Pedro Pomar\n          </span>\n         </strong>\n        </p>\n        <p p=\"\">\n         <p>\n          Já em 1960, como delegado ao V Congresso do Partido, sustentou titânica luta contra as posições lideradas por Prestes e lançadas pela Declaração de Março de 1958. A tese central de Prestes, quanto à caracterização da sociedade brasileira, afirmava como principal tarefa revolucionária promover o desenvolvimento do capitalismo no Brasil. Foi contra teses reformistas e antimarxistas como esta que Pomar se colocou na primeira trincheira na defesa do marxismo-leninismo.\n         </p>\n         <p p=\"\">\n          <p>\n           Já após a derrota da Guerrilha do Araguaia, em sua luta no comitê central do partido por realizar o correto balanço daquela importante experiência afirmou que “no Brasil o problema do caminho revolucionário para livrar o povo da exploração e da opressão tem sido dificílimo. E a determinação de palmilhá-lo tornou-se a pedra de toque das diferentes forças revolucionárias, em especial das marxistas-leninistas. Em torno do caminho, da concepção e método da luta armada sempre surgiram grandes divergências.”\n          </p>\n          <p p=\"\">\n           <p class=\"box-red\">\n            <strong>\n             <span class=\"contentheading\">\n              Maurício Grabois\n              <br/>\n             </span>\n            </strong>\n            <br/>\n            Nascido em 02/12/1912, com 18 anos é admitido no Partido e pouco depois se torna o responsável pela agitação e propaganda da Juventude Comunista do Brasil. Participa ativamente da Aliança Nacional Libertadora — ANL e, posteriormente, da CNOP. No breve período de legalidade do partido, é eleito deputado Constituinte (1946). Participa do processo de cisão com o revisionismo e da reconstrução do partido (1962), agora sob a sigla PCdoB. Logo com a aproximação do partido com o pensamento de Mao Tsetung contribui na elaboração da estratégia da guerra popular prolongada esboçada pelo partido. Era o comandante das Forças Guerrilheiras do Araguaia, tendo tombado em combate em 25 de dezembro de 1973.\n           </p>\n          </p>\n         </p>\n        </p>\n       </p>\n      </p>\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>", "source": "https://anovademocracia.com.br/25-de-marco-102-anos-da-fundacao-do-partido-comunista-do-brasil-p-c-b/", "type": "article", "title": "\"Saudemos o 25 de março de 1922\", por Fausto Arruda - A Nova Democracia", "description": "Hoje, 25 de março, completam-se 102 anos da fundação do Partido Comunista - Seção Brasileira da Internacional Comunista, depois nomeado Partido Comunista do", "modified time": "2024-03-25T17:19:26-03:00", "updated time": "2024-03-25T17:19:26-03:00", "author": ["Jaílson de Souza"], "categories": ["Nacional"], "tags": ["Datas Memoráveis do Proletariado"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}