{"published time": "2024-03-27T02:56:54+08:00", "images": [], "content": "<div class=\"entry-content\">\n <p>\n </p>\n <p class=\"has-text-align-justify\">\n  Depois de pouco mais de um ano do governo da SVM, a situação política na Dinamarca mudou drasticamente. O governo foi planejado e estabelecido no final de 2022, depois que ficou claro para a burguesia que eles não puderam continuar sua maneira de prevalecer, como fizeram durante ele chamado erroneamente de \"Crise Corona\". Após a guerra de agressão do imperialismo russo contra a Ucrânia, muitos países imperialistas começaram, especialmente no Ocidente, para acelerar seu acúmulo. A Dinamarca não é uma exceção e, a partir daí, veio a necessidade da burguesia de um poder executivo centralizado para se submeter à militarização: o governo SVM.\n </p>\n <p class=\"has-text-align-justify\">\n  O governo foi fundado na hipocrisia e está desde o início. Os partidos foram embora e os moderados foram para as eleições como partidos da oposição para Mette Frederiksen e sua tirania e manuseio da pandemia, mas ambos acabaram como seus dois cães de colo com cargos ministeriais de prestígio por cada partido do governo. O governo não perdeu tempo e abolindo abolir abruptamente o dia da grande oração, apesar da oposição, propostas de cidadãos e revolta pública para preservá -la. Desde então, o governo tem sido responsável pela reação do estado burguês dinamarquês, com uma centralização do poder executivo do poder do poder, uma crescente militarização da polícia e militar e um crescente chauvenismo social e agressão imperialista.\n </p>\n <p>\n  Ao mesmo tempo, o governo foi desacreditado desde o primeiro dia e se tornou um governo histórico, tanto por causa de seu caráter como governo majoritário, mas também por sua baixa legitimidade em relação à população-o governo da SVM rapidamente se tornou o governo mais odiado para muito tempo.\n </p>\n <p class=\"has-text-align-justify\">\n  O governo superou a postagem permanente das tropas ianques na Dinamarca, juntamente com o fato de que mais de 2% do PIB será agora usado nas forças armadas. Mas, ao mesmo tempo, o governo está atualmente perdendo a maioria, pois vários políticos, como Mads Fugulede, mudou para os democratas dinamarqueses e que os moderados perderam dois mandatos porque se tornaram obscenos demais. Entre outras coisas. Jon Stephensen, com suas mensagens inadequadas para um partido juvenil de 19 anos e Mike Fonseca, de 28 anos, com a preparação de um garoto de 15 anos, significava que o governo perdeu vários mandatos no folketing, que agora ameaça seu caráter como governo majoritário. Atualmente, isso está colocando o governo em uma crise, onde deve se revelar ainda mais e entrar na aliança com figuras desacreditadas ou encontrar outras soluções.\n </p>\n <p class=\"has-text-align-justify\">\n  Ao mesmo tempo, o governo da SVM e, especialmente, Mette Frederiksen, foram desacreditados com seu apoio ativo contínuo ao genocídio de Israel contra o povo palestino. Isso apesar da mudança de sua estratégia, desde a condenação aberta da luta de resistência palestina, ao silêncio público, mas o apoio contínuo a Israel. O que você pode ver com isso é um governo que é enfraquecido e revelado e odiado pelo povo. O governo é uma expressão da profunda crise e decadência do imperialismo dinamarquês e do imperialismo em geral. O governo continuou a revelar a fachada democrática e a democracia de Bluf na Dinamarca da mesma maneira que o ex -governo fez durante a pandemia. Ao mesmo tempo, mostra como as pessoas continuam lutando e resistindo ao governo e que a abolição do Grande Dia da Oração, a militarização e o apoio do burguês a Israel revela como os interesses do proletariado na Dinamarca são completamente incompatíveis com o imperialismo.\n </p>\n</div>", "source": "https://socialistiskrevolution.wordpress.com/2024/03/26/efter-mere-end-et-ar-ved-magten-svm-regeringen-er-i-krise/", "type": "article", "title": "Depois de mais de um ano pelo poder: o governo da SVM está em crise", "description": "Depois de pouco mais de um ano do governo da SVM, a situação política na Dinamarca mudou drasticamente. O governo foi planejado e estabelecido no final de 2022, depois que ficou claro para Bourgeoi…", "modified time": "2024-03-26T18:56:54+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"], "source_name": "Socialistisk Revolution"}