{"title": "PC 14 March - Facts of \"normal\" carabinieri violence", "published time": "2024-03-15T04:06:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiI_bwSrA0JA3TiAz4GfUbdJ5pDIv1bfRfQHiJdsJLv2Nljow1x69GTnS8CAhYeyNDFJ3flR_4kyfk58JaUgJB7KMmdNQDta83xjldt43ZEmGo_wawFkGFILSJAJWDEIT4Fixe7RYJzKIuB_bRtGEAW37kbx7bLAlLj9_sTjnSM5lxdjLCfCqvrwIaMvHJc/s300/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3225849964289078037\" itemprop=\"description articleBody\">\n <p>\n  <i>\n   By Observatory Repression\n  </i>\n </p>\n <p>\n  <b>\n   <span>\n   </span>\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <b>\n   <span>\n    <img border=\"0\" data-original-height=\"168\" data-original-width=\"300\" height=\"224\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiI_bwSrA0JA3TiAz4GfUbdJ5pDIv1bfRfQHiJdsJLv2Nljow1x69GTnS8CAhYeyNDFJ3flR_4kyfk58JaUgJB7KMmdNQDta83xjldt43ZEmGo_wawFkGFILSJAJWDEIT4Fixe7RYJzKIuB_bRtGEAW37kbx7bLAlLj9_sTjnSM5lxdjLCfCqvrwIaMvHJc/s300/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiI_bwSrA0JA3TiAz4GfUbdJ5pDIv1bfRfQHiJdsJLv2Nljow1x69GTnS8CAhYeyNDFJ3flR_4kyfk58JaUgJB7KMmdNQDta83xjldt43ZEmGo_wawFkGFILSJAJWDEIT4Fixe7RYJzKIuB_bRtGEAW37kbx7bLAlLj9_sTjnSM5lxdjLCfCqvrwIaMvHJc/s300/download.jpg\" width=\"400\"/>\n   </span>\n  </b>\n </div>\n <b>\n  <span>\n   <br/>\n   Modena: the carabinieri kick and punched a man\n  </span>\n </b>\n <p>\n </p>\n <p>\n  In Modena, a carabinieri patrol kicks and punches a man who opposes arrest ... punches and slaps in the face and on the neck, repeated affected on the hips ...\n </p>\n <p>\n  It all started in a public garden, a few steps from the Starchi Theater, the main place of shows in the city. Two carabinieri of the local lieutenant are proceeding with the detention of a man without documents who has resisted to avoid being brought to the barracks. The highest of the two soldiers in uniform holds him by the right arm while the colleague grabs him for the left one. Then he hits the suspect for a first time with force,\n  <b>\n   launching a fist in the face. Several other punches to the kidneys follow, and then back in the face.\n  </b>\n </p>\n <p>\n  The man wags. He speaks, he seems to turn to someone in the surroundings, perhaps asking for help. The carabinieri\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n They push him to make him sit on the back of the gazelle, but he grabs one of the military for the lake, and these - the same who beat him previously - resumes a\n <b>\n  hit it again in the head and back.\n </b>\n <p>\n </p>\n <p>\n  Accused of resisting a public officer and damaging the service car, the man then appeared in court, where the judge validated the measure and released him.\n </p>\n <p>\n  “They fierce with unnecessary violence. - says the lawyer of the boy Barbara Bettelli - If a person opposes a legitimate control, it must be contained, not beaten \". The young man's lawyer, regular and with a job as a help-one in a restaurant in the province, will evaluate whether to protrude lawsuit.\n </p>\n <p>\n  The young man - according to his lawyer - reported to the judge that he was at the bus stop to go to work when he was checked. He did not have the documents with him and would have told the military, reports his lawyer, which he could have called a friend that he would bring them to him. At that point, however, he would have been invited to get into the car to go to the barracks and he didn't want to. “At the hearing it was said that it was controlled because it seemed suspicious. But in my opinion there was no clues that was committing a crime \", explains the lawyer. It is a boy who arrived in Italy a few years ago \"in the boat\" and \"there are no precedents of convictions\". After making the dishwasher, he currently works as a chef's help in a restaurant in the province \"and is highly appreciated by his owner\". The hearing was postponed to April 18.\n </p>\n <p>\n  The two military of the weapon were temporarily reused in other positions and the video is being examined by the Modena prosecutor for the possible opening of a file.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "From Observatory Repression Modena: the carabinieri kick and punched a man in Modena, a carabinieri patrol kicks and ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-14-marzo-fatti-di-normale-violenza.html", "source_name": "proletari comunisti"}