{"published time": "2024-03-15T02:59:20+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 577px) 100vw, 577px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png 577w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42-300x185.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42-60x37.png 60w\" decoding=\"async\" height=\"355\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png\" width=\"577\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  In an admirable effort to recover memory in the state of Paraná, three academics from the areas of archeology, anthropology and ethnology of federal universities in the southern southeast of Brazil have just unveiled the mystery of the true authorship of a curious set of mini-sculptures in wax of Bee stored for over 80 years at the Parana Museum (Mupa) in Curitiba.\n </p>\n <p>\n  The small pieces, which were erroneously attributed to a “cabocla” origin, were made in reality, discovered the 3 teachers by an ancient indigenous leader of the Paraná Kaingangues named Vitorino Pinheiro (Yogon, in his language), which was from Faxinal Village) , in the today Municipality of Cândido de Abreu, central region of the state.\n </p>\n <p>\n  The 12 small works of art, made with bee wax mixed with charcoal and animal fat, portraying cattle and humans in a moving tropter scene, according to the academics were presented by Vitorino in 1948 Wanda Hanke, a brave Austrian-Hungarian doctor , friend of Indians from various “lost” tribes in the southern interior, who visited and studied them in the 1930s/40, without asking bureaucratic orders to the government.\n </p>\n <p>\n  The result of studies of\n  <em>\n   Cláudia Parellada\n  </em>\n  (UFPR/MUPA),\n  <em>\n   Felipe Vander Velden\n  </em>\n  (UFSCar SP) and\n  <em>\n   Josiéli SPENASSATTO\n  </em>\n  (UFPR/MUPA) It was published a few weeks ago in the report\n  <strong>\n   <em>\n    The Vitorino Wax Troop: the Kanhgág in Paraná on the horse and oxen routes.\n   </em>\n  </strong>\n </p>\n <p>\n  (Note: The “kanhgág” form is the one employed by the tribe itself.)\n </p>\n <h4 class=\"wp-block-heading\">\n  Encounters with the invaders\n </h4>\n <p>\n  Next we present a summary of the text, adapted journalistically.\n </p>\n <p>\n  “Deepened research allowed not only to reclassify the set (wax pieces) in the mupa, but also to complexify the understanding, from the micro-agreement of its production and collecting, to the macro-agreement of its insertion within the relationship between the Kanhgág in PR and the non -indigenous invading their territories. ”\n </p>\n <p>\n  “Our focus is especially on what these materials tell us about Kanhgág interactions with the domesticated animals introduced (by invaders) and artifacts linked to the world of farms (shotgun, harness, bows, hats). With this, we explored the narratives of the meetings between indigenous and non -indigenous (…), highlighting aspects still little discussed from the history of interethnic relations in Brazil. ”\n </p>\n <h4 class=\"wp-block-heading\">\n  Computer, digital magnifying glass and taquara stem\n </h4>\n <p>\n  \"The raw materials were characterized through binocular and digital computers coupled to the computer and by infrared spectroscopy (FTIR) at the Federal Police Superintendence Laboratory in Curitiba.\"\n </p>\n <p>\n  “In the description with the help of the magnifying glasses, the coal was observed in the eyes that, by the characteristics detected, is compatible with the taquara stem, which can also be used as a raw material of baskets by the Kanhgág. Taquara thin spatulas seem to have collaborated in the making of sculptures. ”\n </p>\n <p>\n  “It was also found that, due to the physicochemical characteristics of the raw materials, sculptures are very fragile, which imposes a problem for their conservation, manipulation and investigation. Climate stability is recommended, with a maximum temperature of 21 degrees and maximum humidity of 60%, as well as protection with packaging\n  <em>\n   Etaphoan,\n  </em>\n  and avoid, as much as possible, the mobility of the pieces. ”\n </p>\n <h4 class=\"wp-block-heading\">\n  Returning Earth and Language\n </h4>\n <p>\n  Indigenous peoples today add in Paraná around 30,000 self -declared people, of which about 70% are Kaingangues, that is, something like 21,000. In Brazil it is one of the most populous ethnicities, although it is restricted to PR, SC, RS and SP.\n </p>\n <p>\n  Your language belongs to the Jê group, with dialects. There was a low in idioms until the 1988 Constitution, when it was valued again with the claim for resumption of its lands. In the 1500s they owned a vast territory in the South Southeast, which suffered continuous invasions.\n </p>\n <h4 class=\"wp-block-heading\">\n  The horse will defecate here\n </h4>\n <p>\n  \"Vitorinian sculptures can be analyzed in the light of Kanhgág's relationships with the large domesticated mammals of foreign origin,\" the 3 academics report.\n </p>\n <p>\n  “For although they were part of Faxinal's life in the 1940s, and the experience with animals introduced with the conquest have the Kanhgág in PR in a long time, one must pay attention so that their incorporation has not been made without resistance, or critical appreciation. Gog's testimony about what his grandfather said (collected by K.Tommasino at P. Indigenous Apucarana) is illustrative of this: 'The horses will defecate here on your land', he always said that. Tommsino continues to comment on the relationship that the Kanhgág do ‘between the arrival of whites with horses, alien animals, in a clear allusion to the invasion. (…). The horse here is a metaphor of the world\n  <strong>\n   announced\n  </strong>\n  [whites] as opposed to humans and native animals. ”\n </p>\n <h4 class=\"wp-block-heading\">\n  Addicted to the Indian's taste\n </h4>\n <p>\n  “Marta Amoroso (1998) demonstrated how, in the nineteenth -century capuchin villages in the PR, the expeditioners of the Empire and the religious identified‘ on the palate the gateway to the Kaingang, Kaiowá and Guarani Christian civilization that circulated in the region. In the 1840s, the Baron of Antonina sent to the Government of S.Paulo its plan for the reduction of the Kaiowá, which points to the guideline of\n </p>\n <p>\n  ‘(…) Create among the Indians the needs of civilized man, making them easier for them the necessary means.\n </p>\n <p>\n  Early on-the Baron will say-it would be necessary to teach them how to raise pigs, birds and even give them some cattle. It would be, after being used to it, impossible to return to wandering life. '\n </p>\n <p>\n  “The same author enables us to see how the modification of the taste was in the process of civilization defended by the authorities. New taste ': salt, sugar, brandy, smoke and meat of domestic animals such as cattle and pork. ”\n </p>\n <h4 class=\"wp-block-heading\">\n  The Bonfire of Beds\n </h4>\n <p>\n  “Decades later, in the 1930s, (anthropologist) Claude Lévi-Strauss was in the northern region of PR where these same villages later analyzed by Amoroso endured. He visited the indigenous village S. Jerome, and noted that the government had struggled to integrate indigenous residents in Western modernity. (…) But the assimilationist interests were unsuccessful as expected and were abandoned, among them, the forced introduction of livestock.\n </p>\n <p>\n  From their ephemeral civilization experience, the Indians only kept the Brazilian clothes, the ax, the knife and the sewing needle. In everything else, it was the failure. They had built houses, and they slept in the open. They sought to fix them in the villages and remained nomads. As for the beds, they burned them to fire and slept on the floor. The herds of cows sent by the government wandered randomly, for the indigenous people disgusted their meat and milk. ”\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/pr-descoberta-verdadeira-autoria-de-pecas-do-museu/", "type": "article", "title": "PR: true discovery authorship of museum pieces - the new democracy", "description": "Three academics from the areas of archeology, anthropology and ethnology of federal universities of the south-Southeast have just unveiled the mystery of the true authorship of a curious set of bee-stored mini-sculptures for over 80 years at Mupa in Curitiba.", "modified time": "2024-03-14T15:59:22-03:00", "updated time": "2024-03-14T15:59:22-03:00", "author": ["Rosana Bond"], "categories": ["Povos Indígenas"], "tags": ["arqueologia"], "sections": ["Povos Indígenas"], "link-section": "luta-pela-terra", "source_name": "A Nova Democracia"}