{"published time": "2024-03-14T02:07:20+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 625px) 100vw, 625px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail.webp 625w, https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail-300x169.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail-60x34.webp 60w\" decoding=\"async\" height=\"352\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail.webp\" width=\"625\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  The Brazilian reactionary military announced on March 12 that they will hold a 1964 Pro-Golpe Military celebration on the 27th of the same month, in the form of a lunch to celebrate the “democratic movement of March 31, 1964”. The invitation is accompanied by the motto \"The story does not go out or rewrite itself,\" perhaps a clear and mocking message to the government, which canceled all critical events to the coup under the indecent justification of not wanting to \"break the story.\" In addition to the eating, the event will feature a speech by General Maynard Marques de Santa Rosa, former secretary of Bolsonaro government strategic affairs known for the favorable positions for military intervention in scenarios of political crisis and contrary to investigations into military regime crimes.\n </p>\n <h4 class=\"wp-block-heading\">\n  ‘March 1964: patriotism, decision and courage’\n </h4>\n <p>\n  Last year, when the reactionary armed forces sought to give a false air of “legalism” and curb the far-right shakes in the barracks (to consolidate the position of the hegemonic right, also a coup, about troops) by banning manifestations in barracks in Support of the regime, Santa Rosa published in the militaristic magazine “Defense.net” an article entitled “March 31, 1964 - Patriotism, Decision and Courage”.\n </p>\n <p>\n  The article teaches dishonesty and historical falsifying classes. It begins by saying that \"the memory of 1964 remains as present as repressed by the dominant insecurity.\" It also states that “proven is that an idea can only be overcome by another better idea. And yet, there is no substitute for the ideal of 1964 ”.\n </p>\n <p>\n  By severe ignorance about Brazil's military history or simple mythomania, Rosa points out that this ideal “began with the 1920s tender movement”. A historical absurdity, compare the tender movement, the result of the democratic aspirations of much of the young official, contrary to the feudal oligarchies, imperialism and the absurd perks of high officiality (currently), with the counter-infringe, pro-latifundal coup and Subservient culminated in 64. The General must have forgotten that part of the young low official composed, between 1924 and 1927, precisely the Prestes column, the extraordinary military and the main diffuser of democratic-bourgeois aspirations for the country at that time. And then, many, betrayed by the maneuver with Vargas's tender movement, added to the National Liberating Alliance, directed by the Communist Party of Brazil (P.C.B.), and took part in the Epopeic Levante of 1935.\n </p>\n <p>\n  The article continues with the economic lies of “economic growth” during the military regime, a false miracle that has inherited an overwhelming foreign debt, and points out that the “legacy” of 1964 “remains alive and inplay, for example of the honor of a generation to future generations ”.\n </p>\n <p>\n  The end of the text is in tone of calling: after condemning punishment to the green chickens who participated in 8/1 and pointing to the political crisis of the country, concludes: “How can not an intense dream, a vivid lightning of love and hope can not be Remaining eternally suffocated, after the ongoing catharsis and under the influx of the historical example, it will again shine the sun of freedom in folding rays, so that Brazil finds the path of fraternity and progress. ”\n </p>\n <h4 class=\"wp-block-heading\">\n  ‘Armed Forces must intervene’\n </h4>\n <p>\n  In previous years, Santa Rosa left no doubt which way he thinks as necessary to reach \"fraternity and progress.\"\n </p>\n <p>\n  In an interview with the reactionary magazine\n  <a href=\"https://crusoe.com.br/edicoes/172/falta-equilibrio-nos-tres-poderes/\" rel=\"noopener\" target=\"_blank\">\n   CRUSOÉ\n  </a>\n  (which has villas-boas as one of the columnists) in 2021, Santa Rosa made it clear that, facing an “institutional impasse”, generated by “one of the powers refusing to comply with the other's decision”, “the only visible alternative is Article 142 of the Constitution ”.\n </p>\n <p>\n  To be even clearer, he explains: “What we are seeing is a president who acts with words, the STF who acts an act and a congress that acts by omission. This is generating an unstable climate. ” “If there is a rupture of the order at some point, unfortunately, there will be a control operation. And then the Armed Forces will be required to act. ”\n </p>\n <h4 class=\"wp-block-heading\">\n  ‘Calunia Commission’\n </h4>\n <p>\n  Santa Rosa also stood out in his career for the firm opposition to investigations of the crimes of the military regime and punishment to the torturers and killers of the period.\n </p>\n <p>\n  In the years of operation of the Truth Commission, the fascist military dictatorship described the commission as a “slander commission”, composed of “fanatics that, in the recent past, adopted terrorism, the kidnapping of innocents and bank robbery as a medium to combat the regime the regime to achieve power. ”\n </p>\n <p>\n  In the same period, it was also known to say that the torture records during the regime were exaggeration. “No military man tortured anyone. If there was, it was at DOPS, ”he said in an interview with Folha de São Paulo in 2010. Then he said that torture of boys and girls, some pregnant women, was“ product of imagination ”. Again, clear historical falsification, facing the evidence raised by the committee itself, relatives of regime victims and researchers and journalists dealing with the subject, such as Tatiana Merlino, organizer of two books on the subject.\n </p>\n <h4 class=\"wp-block-heading\">\n  Graduated in coup\n </h4>\n <p>\n  All this foundation of Rose is no wonder, but the result of years in Brazilian reactionary military schools. Started in the academies during the regime, Rosa studied the Black Needles Military Academy (AMAN) between 1964 to 1967, then the Officer Improvement School in 1977 and the Army Command and Staff School between 1980 and 1981. Thus, graduated in the reactionary armed forces courses, well known for their scammer curricula, unchanged to this day, focused on the tutelage of the nation and the fight against the “internal enemy”.\n </p>\n <p>\n  Rosa also went through schools taught by Yankee imperialism: between 1988 and 1989, he studied in the\n  <em>\n   US Army War College\n  </em>\n  . It is also registered in historical studies such as the courses taught by the Yankee Army to the Latin American Reactionary Military people carry the same curriculum of internal protection and counter -injury, as well as subservience to USA. The phenomenon is widely explored by Nelson Werneck Sodré in the book\n  <a href=\"https://lojadoand.com.br/produtos/governomilitarsecreto/\" rel=\"noopener\" target=\"_blank\">\n   The secret military government\n  </a>\n  .\n </p>\n <p>\n  With all this history, it is easy to imagine what Santa Rosa will speak to those present at the event on March 27, components of a close and well -receptive audience, if not already agreeing, with their opinions.\n </p>\n <h4 class=\"wp-block-heading\">\n  People condemn the regime\n </h4>\n <p>\n  Meanwhile, the government\n  <a href=\"https://anovademocracia.com.br/silvio-almeida-aceita-ordem-de-luiz-inacio-e-cancela-evento-condenatorio-do-regime-militar-nos-60-anos-do-periodo/\">\n   tries to force everyone to shut up in criticism of the regime\n  </a>\n  but fails.\n </p>\n <p>\n  Institutional celebrations may not occur, but throughout Brazil different sectors of the people and popular, democratic or revolutionary organizations already announce manifestations, protests and political acts of condemnation to the military regime and the coup yesterday and today.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/general-evento-64-clube-militar-rio-golpe/", "type": "article", "title": "General who will speak at the event in memory of 64 at the Rio Military Club considers a milestone scam of 'patriotism, decision and courage' - the new democracy", "description": "General Santa Rosa has already said that there is no ideas higher than the 1964 and that there was no torture in the regime. In more recent years, he argued that Armed Forces should intervene in the event of institutional crisis.", "modified time": "2024-03-13T21:19:41-03:00", "updated time": "2024-03-13T21:19:41-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["Governo Lula", "militares"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}