{"published time": "2024-03-15T03:46:31+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 2400px) 100vw, 2400px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt.jpg 2400w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-1024x683.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-768x512.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-1536x1024.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-2048x1365.jpg 2048w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-60x40.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-720x480.jpg 720w\" decoding=\"async\" height=\"1600\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt.jpg\" width=\"2400\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  The 6th anniversary of the abominable political attack of the then councilwoman Marielle Franco, in central city, in the neighborhood of Estácio. Rio de Janeiro lived, in March 14, 2018, in full military intervention, with General Walter Braga Neto and the Military Command of the East Reactionary Army assuming the full command of the entire police-military structure of the state, while Brazil In the end, the far-right Bolsanista scaled its performance through reactionary violence to establish a situation of social chaos and such a commotion that they convinced the high-forced officials to do such “military intervention”.\n </p>\n <p>\n  As this podium has already stated,\n  <a href=\"https://anovademocracia.com.br/editorial-semanal-extrema-direita-bolsonarista-mandou-matar-marielle/\">\n   “There are all theses that seek to give circumstantial responses or centered on the figure of the councilwoman, as the one who advocates that death had been ordered because Marielle would have been a 'stone in the shoe' of the paramilitarians. No, none of these theses are sustained ”\n  </a>\n  . If there may be circumstantial convergences of interests, the truth is that Marielle was killed in the Esteio and trail of the scammer climbing promoted by the far right, on a national scale.\n </p>\n <p>\n  By denunciations, it is already known that Élcio Queiroz, former military policeman, was the driver of the car who chased the former councilor, while Ronnie Lessa, also former military policeman, was the executioner of the attack. We also know that in the New Year of 2017, Ronnie Lessa sought Elcio, stating that she would make the attack, including saying that she had already tried unsuccessfully that same year. Ronnie and Élcio also mobilized Maxwel Simões Corrêa and Edilson Barbosa dos Santos to surveillance Marielle's routine and the disappearance of the car that would be used in the operation. Finally, we know that Ronnie Lessa was not the creator of the operation: Marielle's executor does not even know who is the mastermind, as everything was brokered by former military policeman Edmilson Oliveira da Silva (Macalé), who was due in an ambush, in 2021.\n </p>\n <p>\n  The investigations themselves seek, in an interpersonal relationship, the motivation for the attack. And fail. Anyone who is the principal, just a whole vision can correctly interpret the facts. Let's make a regression again,\n  <a href=\"https://anovademocracia.com.br/editorial-semanal-extrema-direita-bolsonarista-mandou-matar-marielle/\">\n   that this tribune has done at other times\n  </a>\n  <p p=\"\">\n   <p>\n    There will be no real clarification of the crime if there is no real investigation of these broader relationships. Marielle was the victim of the old democracy who, unable to placate the coup that germinates since her gut, produced her own pockets and breastfeeding the far right with decades of appeasement and conciliation. In addition to a victim of pockets, Marielle was the victim of her own illusions with \"democracy.\"\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/6-anos-de-impunidade-marielle-foi-morta-no-rastro-da-escalada-golpista/", "type": "article", "title": "6 years of impunity: Marielle was killed in the trail of the coup climb - The New Democracy", "description": "Marielle was the victim of the old democracy who, unable to placate the coup that germinates since her gut, produced her own pockets and breastfeeding the far right with decades of appeasement and conciliation.", "modified time": "2024-03-14T18:20:11-03:00", "updated time": "2024-03-14T18:20:11-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": [], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}