{"published time": "2024-03-14T05:35:19+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Jornada-de-Lucha_Featured.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-02.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-03.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-04.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-05.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-06.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-07.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-08.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"480\" sizes=\"(max-width: 640px) 100vw, 640px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-Lucha_Featured.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-Lucha_Featured.webp\" width=\"640\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We publish an unofficial translation of a\n  </em>\n  <em>\n   <a href=\"https://solrojista.blogspot.com/2024/03/informe-de-la-jornada-de-lucha-en.html\">\n    <em>\n     report\n    </em>\n   </a>\n  </em>\n  <em>\n   by\n  </em>\n  <em>\n   the\n  </em>\n  <em>\n   Current of the People Red Sun (Corriente del Pueblo Sol Rojo).\n  </em>\n </p>\n <p>\n  <strong>\n   To the working class and the toilers\n  </strong>\n </p>\n <p>\n  <strong>\n   To the poor peasantry and the oppressed indigenous peoples\n  </strong>\n </p>\n <p>\n  <strong>\n   To the democratic teachers of Section XXII of the SNTE-CNTE\n  </strong>\n </p>\n <p>\n  <strong>\n   To the democratic organizations and independent trade unions\n  </strong>\n </p>\n <p>\n  On the\n  <strong>\n   4\n  </strong>\n  <sup>\n   <strong>\n    th\n   </strong>\n  </sup>\n  and\n  <strong>\n   5\n  </strong>\n  <sup>\n   <strong>\n    th\n   </strong>\n  </sup>\n  of March we carried out the first phase of our\n  <strong>\n   Day of Struggle in Defense of the Rights of the People\n  </strong>\n  in the City of Oaxaca. This consisted of the mobilization of contingents from various regions of Rebelling Oaxaca in the City of Resistance under the slogan:\n  <strong>\n   Flood the streets and squares with red flags!\n  </strong>\n </p>\n <p>\n  As we have said\n  <a href=\"https://redherald.org/2024/03/03/mexico-statement-on-the-day-of-struggle/\">\n   before\n  </a>\n  , this mobilization has been a response to the lack of solution to the demands for justice and the repression that hovers over the popular movement and the peoples of Oaxaca.\n </p>\n <p>\n  In this way, the contingents from regions such as the Isthmus of Tehuantepec, the Basin, the Coast, the Sierra Sur, the Mixteca and the Central Valleys came together fulfilling the method:\n  <strong>\n   Task set, task accomplished!\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9907\" decoding=\"async\" height=\"426\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-02.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-02.webp\" width=\"639\"/>\n  </figure>\n </div>\n <p>\n  The following is a report of our activities for our people. The\n  <strong>\n   Solojistas\n  </strong>\n  serve the people wholeheartedly.\n </p>\n <p>\n  <strong>\n   4\n   <sup>\n    th\n   </sup>\n   of March.\n  </strong>\n </p>\n <p>\n  At 8:00 a.m. our contingents began the mass rally at the Zonal Market of Santa Rosa Panzacola, which has been a historical reference point for our mobilizations. In this place, the comrades of the People’s Youth Brigades placed a large Palestinian flag on the stairs of the pedestrian bridge as an expression of recognition of the heroic national liberation struggle carried out by the Palestinian National Resistance. Our democratic organization greets the exemplary counter-offensive “Al-Aqsa Flood” initiated on the 7\n  <sup>\n   th\n  </sup>\n  of October, 2023 and sustained until today with courageous armed actions against the Zionist invader.\n  <strong>\n   From the river to the sea, Palestine will be free!\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9908\" decoding=\"async\" height=\"378\" sizes=\"(max-width: 640px) 100vw, 640px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-03.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-03.webp\" width=\"640\"/>\n  </figure>\n </div>\n <p>\n  At 9:30 a.m. our contingents began to prepare for the momentary blockade of the international highway. Revolutionary activists made some graffiti greeting the International Communist League, which announced its constitution to the world in December of 2022.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9909\" decoding=\"async\" height=\"250\" loading=\"lazy\" sizes=\"(max-width: 638px) 100vw, 638px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-04.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-04.webp\" width=\"638\"/>\n  </figure>\n </div>\n <p>\n  We consider both actions important because they are a clear demonstration of proletarian internationalism, and as Chairman Mao teaches us, this is the spirit of communism.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9910\" decoding=\"async\" height=\"426\" loading=\"lazy\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-05.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-05.webp\" width=\"639\"/>\n  </figure>\n </div>\n <p>\n  Our march began at 10:00 a.m. and immediately the red flags were unfolded on the international highway. As it went on, other contingents of comrades joined in, thickening the ranks. The youth continued to paint the slogans:\n  <em>\n   <strong>\n    “The Interoceanic Corridor dispossesses and kills poor and indigenous peasants!”\n   </strong>\n  </em>\n  <em>\n   ,\n  </em>\n  <em>\n   <strong>\n    “\n   </strong>\n  </em>\n  <em>\n   <strong>\n    Hands off\n   </strong>\n  </em>\n  <em>\n   <strong>\n    Goes for! \"\n   </strong>\n  </em>\n  <em>\n   ,\n  </em>\n  <em>\n   <strong>\n    “Whoever governs, the rights of the people are defended!”\n   </strong>\n  </em>\n  <em>\n   ,\n  </em>\n  <em>\n   <strong>\n    “Boycott the bourgeois electoral farce!”\n   </strong>\n  </em>\n  <em>\n   ,\n  </em>\n  <em>\n   <strong>\n    “Don’t vote, organize and\n   </strong>\n  </em>\n  <em>\n   <strong>\n    struggle!\n   </strong>\n  </em>\n  <em>\n   <strong>\n    “\n   </strong>\n  </em>\n  , among others.\n </p>\n <p>\n  As it went on, the masses were removing electoral propaganda of various candidates and parties. The amount of public money that is spent on the electoral circus of the big bourgeoisie is outrageous; money that the candidates and parties invest in propaganda, advertising, stationery, etc. and which are useless for the people since they only generate garbage while the popular neighborhoods and communities lack public services and, in addition, Oaxaca is suffering a wave of fires at this moment. An example is the communities of San Lucas Quiaviní, San Pablo Güila, Santiago Matatlán, San Dionicio Ocotepec, among others, whose forests and communal lands have been devastated by fire, showing the technical incapacity of the State, which does not have sufficient logistics and infrastructure to face these disasters, some of them caused by the latifundium and illegal loggers. Perhaps there are no resources to prevent and quell forest fires, but there is a budget for the electoral circus.\n  <strong>\n   That\n  </strong>\n  <strong>\n   is why the people reject it!\n  </strong>\n </p>\n <p>\n  The march stopped at the PRI headquarters and a brief rally was held there where the comrades recalled the responsibility of this party in the war against the people, particularly during the dirty war that lasted from 1965 to the end of the 80s, and also its responsibility in the counterinsurgency actions against the Zapatista uprising and the EZLN, against the EPR uprising, against the UNAM strike and against the mass movements such as the APPO in 2006 in Oaxaca.\n </p>\n <p>\n  There the activists shouted slogans and painted graffiti. A gigantic rat was drawn on the entrance door with the caption “garbage dump of history”; all the electoral propaganda was also deposited there and finally the people set fire to it as part of the actions of the boycott against the bourgeois electoral farce.\n </p>\n <p>\n  The march continued towards the main square of the city and during its route thousands of leaflets were distributed explaining to the people our organization’s demands for justice, denouncing the war against the people and call not to vote. The contingents arrived at 12:45 p.m. and the esplanade was immediately filled; there a rally was held and the masses took over the palace of ignominy (or government palace). At the end of the rally, tents were set up, a central module and stalls of our comrades, artisans and street vendors violently evicted by the municipal and state police on the 17\n  <sup>\n   th\n  </sup>\n  of February on the Gurrión avenue were placed.\n  <strong>\n   The sit-in is a form of protest and frees spaces, returning them to the people in struggle!\n  </strong>\n  The friends of the League of Communities for the Agrarian Revolution set up a small stand where they exhibited organic products grown by the peasants in the communities in resistance, which are 100% free of agro-chemicals and support the rescue of native seeds.\n </p>\n <p>\n  Later, a political-cultural event was held while an enlarged dialogue commission appointed by our organization entered the palace of ignominy to state the demands for justice and the demand their solution.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9911\" decoding=\"async\" height=\"426\" loading=\"lazy\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-06.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-06.webp\" width=\"639\"/>\n  </figure>\n </div>\n <p>\n  In our political-cultural event we had the participation of the BJP who interpreted revolutionary poetry, in addition a presentation was made on the 153\n  <sup>\n   rd\n  </sup>\n  anniversary of the triumph of the Paris Commune which occurred on the 18\n  <sup>\n   th\n  </sup>\n  of March, 1871, the essay “From the river to the sea, Palestine will be free” by the comrades of the Cultural Center of the Studies of the Science of the Proletarian Revolution [Centro Cultural y de Estudios de la Ciencia para la Revolución Proletaria] (CCECRP) was presented again, and there were greetings from sister organizations such as Section XXII of the SNTE-CNTE who came with a commission,  and the Triqui comrades displaced from San Juan Copala with whom we have shared the struggle in the streets against repression for many years.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9912\" decoding=\"async\" height=\"426\" loading=\"lazy\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-07.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-07.webp\" width=\"639\"/>\n  </figure>\n </div>\n <p>\n  <strong>\n   5\n  </strong>\n  <sup>\n   <strong>\n    th\n   </strong>\n  </sup>\n  <strong>\n   of\n  </strong>\n  <strong>\n   March.\n  </strong>\n </p>\n <p>\n  In the morning, after breakfast and the general organization of the contingent, a mass assembly was held in the University Gymnasium of the UABJO in the historic center, which was packed by the sea of red flags that immediately took possession of all the stairs and corridors where the dialogue commission gave a detailed report of the points of discussion with the State and federal government,  as well as the different routes of attention to the various issues. Among these, the most outstanding are the demand for the presentation alive of our comrade Dr. Ernesto Sernas García. who was a professor at precisely this University and was forcefully disappeared on the 10\n  <sup>\n   th\n  </sup>\n  of May, 2018; justice and punishment for the material and intellectual authors of the murders of our comrades Luis Armando Fuentes Aquino (11\n  <sup>\n   th\n  </sup>\n  of April, 2019), Jesús Manuel García Martínez (23\n  <sup>\n   rd\n  </sup>\n  of October, 2022) and Félix Vicente Cruz (1\n  <sup>\n   th\n  </sup>\n  of April, 2023), respectively; in addition to the integral reparation of damages to the displaced Triqui families of San Miguel Copala and the fulfillment of the different recommendations, among these the arbitrary detention and torture of our comrades who were political prisoners accused of terrorism and carrying explosives for the reserved use of the Mexican army.\n </p>\n <p>\n  The assembly continued until shortly after 12:00 p.m., agreeing to recess this first phase of our\n  <strong>\n   Day of Struggle in Defense of the Rights of the People\n  </strong>\n  , maintaining the sit-in on the Gurrión walkway and announcing that on the 10\n  <sup>\n   th\n  </sup>\n  of April and the 14\n  <sup>\n   th\n  </sup>\n  of May, respectively, the second phase will begin with new regional actions to demand justice for our murdered and disappeared comrades, respectively.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9913\" decoding=\"async\" height=\"426\" loading=\"lazy\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-08.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-08.webp\" width=\"639\"/>\n  </figure>\n </div>\n <p>\n  Clearly our democratic organization holds high its flags, which are the red flags of the\n  <strong>\n   New Democratic Revolution\n  </strong>\n  , agrarian and anti-imperialist, uninterrupted towards\n  <strong>\n   Socialism\n  </strong>\n  .\n </p>\n <p>\n  This first phase of our\n  <strong>\n   Day of Struggle\n  </strong>\n  has also been a call to the working people, encouraging them to trust in their own forces and call them to the organized struggle to stop the war against the people, rejecting the bourgeois electoral farce. It is also a way of marking fire against reformism and contemporary revisionism which is already taking up its eternal chant of calling the bourgeois elections “a form of struggle”, joining the last wagon of the electoral train legitimizing the regime. We insist:\n  <strong>\n   Elections are not the solution, the solution is revolution!\n  </strong>\n </p>\n <p>\n  <strong>\n   Incidents.\n  </strong>\n </p>\n <p>\n  No major incidents were recorded, except for the aggression of some fully identified provocateurs who from a store on the international highway threw objects at the contingent and the media, who witnessed the aggression and the well-deserved response of the masses. These individuals have been allies of the local PRI and as good acrobats they are now in Morena; they have always been historical enemies of the people’s movement since the times of the APPO and the people of Oaxaca will never forget that.\n </p>\n <p>\n  It is also important to mention that we no longer find the metal fences that were placed days ago on the entrance streets to the esplanade of the main square.\n </p>\n <p>\n  We again salute our class and our people; the heroic Palestinian people and their exemplary national liberation struggle; the ongoing people’s wars in Peru, Turkey, India and the Philippines; and the workers and peoples rising up against exploitation and oppression. We strongly salute the efforts to constitute the Anti-Imperialist League at the international level and maintain:\n  <strong>\n   Imperialism and all reactionaries are paper tigers!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Stop the war against the people!\n   <br/>\n   Don’t vote, organize and struggle!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Whoever governs, the rights of the people are defended!\n   <br/>\n   With the Red Sun the people will win!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Day of Struggle in Defense of the Rights of the People\n   <br/>\n   (first phase)\n   <br/>\n   PEOPLE’S CURRENT RED SUN\n   <br/>\n   Combative March, 2024\n  </strong>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/13/mexico-report-on-the-day-of-struggle-in-defense-of-the-rights-of-the-people/", "type": "article", "title": "Mexico: Report on the Day of Struggle in Defense of the Rights of the People – The Red Herald", "description": "We publish an unofficial translation of a report by the Current of the People Red Sun (Corriente del Pueblo Sol Rojo).", "modified time": "2024-03-13T21:35:20+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Mexico", "Protests", "Repression", "Sol Rojo", "Struggle for land"], "sections": ["Featured", "The Americas", "Mexico", "Protests", "Repression", "Sol Rojo", "Struggle for land", "English"], "source_name": "Red Herald"}