{"published time": "2024-03-15T06:34:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/tesla-arson-featured.jpg", "https://redherald.org/wp-content/uploads/2024/03/demonstration_berlin_daniela_klette.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"619\" sizes=\"(max-width: 1100px) 100vw, 1100px\" src=\"https://redherald.org/wp-content/uploads/2024/03/tesla-arson-featured.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/tesla-arson-featured.jpg\" width=\"1100\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  It is\n  <a href=\"https://www.aol.com/finance/eco-terrorists-strike-1-billion-213312864.html?_guc_consent_skip=1710438152\">\n   reported\n  </a>\n  that Tesla’s first European gigafactory recently endured sabotage from activists calling themselves the Volcano Group. They set a high-voltage power mast ablaze on Tuesday, knocking out power to the car maker’s plant, as well as to nearby residents. Production was shuttered until this week and losses of nearly $1 billion were estimated.\n  <br/>\n  <br/>\n  A local water utility found evidence that the factory has been polluting the water supply with phosphorus and nitrogen compounds at levels up to six times the legal limit. Meanwhile residents in the area voted against an expansion of the Tesla factory. The referendum wasn’t binding, but protesters have been camping in the woods to prevent clearing attempts.\n  <br/>\n  <br/>\n  The militant attack once more frightened the authorities in Germany. It is\n  <a href=\"https://www.msn.com/en-gb/news/world/tesla-case-shows-grids-need-attention-says-germanys-westenergie/ar-BB1jK8l4\">\n   reported\n  </a>\n  that CEO Katherina Reiche of a E.ON subsidiary called upon politicians to step up responses to incidents such as the arson attack near Tesla’s gigafactory near Berlin. According to her security measures needed reviewing and a better legal framework to be created. “Critical infrastructure is vulnerable,” she said.\n  <br/>\n  <br/>\n  “It is probably not possible to protect such a network to a 100% degree at all times,” Reiche said, adding that gas and telecommunications intersections were also exposed to attacks. But transparency rules requiring grid operators to make their infrastructure data publicly available might be in need of review, she said, as they could potentially identify and provide pointers to where to find targets.\n </p>\n <p>\n  <br/>\n  Meanwhile in Germany the witch-hunt against alleged former members of the Red Army Faction continues. German media is full of daily and even hourly reports on the searches. Immediately after the arrest of Daniela Klette (\n  <a href=\"https://redherald.org/2024/03/06/germany-supposedly-former-raf-member-arrested/\">\n   we reported\n  </a>\n  ) bourgeois press slavering assumed the quick arrests of the supposed companions of Klette, Ernst-Volker Staub and Burkhard Garweg. But until today they remain underground, even though a shelter of Burkhard Garweg was\n  <a href=\"https://www.welt.de/vermischtes/kriminalitaet/article250376380/RAF-Terroristen-Staub-und-Garweg-weiterhin-fluechtig-Polizei-findet-Wohnwagen-eines-Gesuchten.html\">\n   reportedly\n  </a>\n  found.\n  <br/>\n  <br/>\n  In a raid in Berlin-Friedrichshain up to ten people were arrested and questioned. The raid lasted for several hours. The scene of the raid was a squatters place with barracks and trailers. According to the police Garweg shall have lived in a trailer, which a seized. Shots were heard during the raids and confirmed by the police as “sounds of shots in the context of opening a door”.\n </p>\n <p>\n  Publicly a manhunt especially against Burkhard Garweg is on its way with posters showing supposed new mugshots from the period from 2021 to 2024.\n  <br/>\n  <br/>\n </p>\n <p>\n  It is\n  <a href=\"https://www.tagesschau.de/inland/raf-polizei-staub-garweg-ausland-100.html\">\n   reported\n  </a>\n  that 65-years-old Daniela Klette shall have stored some 1.2 kilo of gold and some 40,000 Euros money in cash. Also weapons are told to be found in the apartment of Klette: A pistol and two mags of ammunition, as well as a rapid fire rifle plus ammo, a bazooka and a warhead. Also a jammer, several mobile phones and passports are said to be found.\n </p>\n <p>\n  In his trailer Burkhard Garweg\n  <a href=\"https://www.msn.com/de-de/nachrichten/politik/gesuchtes-raf-mitglied-garweg-betrieb-offenbar-f%C3%A4lscherwerkstatt/ar-BB1jMlRb\">\n   reportedly\n  </a>\n  ran a counterfeiting workshop. Utilities and machinery is said to be seized by the police and are investigated. Hence, it is concluded that Garweg now is on the run with a new homemade fake-identity. It is also\n  <a href=\"https://www.n-tv.de/regionales/berlin-und-brandenburg/LKA-Ex-RAF-Terrorist-Garweg-moeglicherweise-im-Ausland-article24792802.html\">\n   reported\n  </a>\n  that the police supposedly have found clues that hint that Garweg has left Germany and is hiding abroad. These new clues suggest that Garweg has fled to an other European country, according to the main responsible police officer for the case, Friedo de Vries.\n </p>\n <p>\n  On the other hand the same Friedo de Vries\n  <a href=\"https://www.tagesschau.de/inland/raf-polizei-staub-garweg-ausland-100.html\">\n   acknowledges\n  </a>\n  that they are clueless, saying “There is no relevant result of the manhunt until now that led us on concrete traces.” and generally questioning the upcoming results of the manhunt.\n  <br/>\n  <br/>\n  Meanwhile there are\n  <a href=\"https://www.spiegel.de/panorama/justiz/raf-daniela-klette-soll-burkhard-garweg-bei-ihrer-festnahme-gewarnt-haben-a-7e0a5772-4efe-4cc9-99d5-487bc7fe557a\">\n   reports\n  </a>\n  on several fails of the police. The biggest one is surely that Daniela Klette reportedly was able to send a warning to her companions. She asked the undercover cops who arrested her to have a leak and on the toilet send via her mobile phone the warning, then flushing the SIM-card down the toilet.\n  <br/>\n  <br/>\n </p>\n <p>\n  On the first solidarity demonstration with those who are suffering by the witch hunt of the German State in Berlin, hundreds participated, demanding the release of the accused and the end of the terror of the State. The demonstration had a combative mood, fireworks were used and slogans chanted. Another rally was announced for the 17\n  <sup>\n   th\n  </sup>\n  of March in Verden, where Daniela Klette is said to be incarcerated in a women’s prison.\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-9940\" decoding=\"async\" height=\"540\" sizes=\"(max-width: 960px) 100vw, 960px\" src=\"https://redherald.org/wp-content/uploads/2024/03/demonstration_berlin_daniela_klette.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/demonstration_berlin_daniela_klette.webp\" width=\"960\"/>\n </figure>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/14/germany-arson-sabotage-against-tesla/", "type": "article", "title": "Germany: Arson sabotage against Tesla – The Red Herald", "description": "t is reported that Tesla’s first European gigafactory recently endured sabotage from activists calling themselves the Volcano Group.", "modified time": "2024-03-14T21:37:23+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["Germany", "Protests", "Repression"], "sections": ["Europe", "Featured", "Germany", "Protests", "Repression", "English", "pll_65f36e126c5b2"], "source_name": "Red Herald"}