{"published time": "2024-03-14T03:36:58+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/104058820-mariz-pa-brasilia-24-08-2023-mauro-cid-cpi-dos-atos-antidemocraticos-camara-legi.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 888px) 100vw, 888px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/104058820-mariz-pa-brasilia-24-08-2023-mauro-cid-cpi-dos-atos-antidemocraticos-camara-legi.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/104058820-mariz-pa-brasilia-24-08-2023-mauro-cid-cpi-dos-atos-antidemocraticos-camara-legi.webp 888w, https://anovademocracia.com.br/wp-content/uploads/2024/03/104058820-mariz-pa-brasilia-24-08-2023-mauro-cid-cpi-dos-atos-antidemocraticos-camara-legi-300x210.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/104058820-mariz-pa-brasilia-24-08-2023-mauro-cid-cpi-dos-atos-antidemocraticos-camara-legi-768x537.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/104058820-mariz-pa-brasilia-24-08-2023-mauro-cid-cpi-dos-atos-antidemocraticos-camara-legi-60x42.webp 60w\" decoding=\"async\" height=\"621\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/104058820-mariz-pa-brasilia-24-08-2023-mauro-cid-cpi-dos-atos-antidemocraticos-camara-legi.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/104058820-mariz-pa-brasilia-24-08-2023-mauro-cid-cpi-dos-atos-antidemocraticos-camara-legi.webp\" width=\"888\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Lieutenant Colonel Mauro Cid confirmed, in an award-winning report to the Federal Police (PF), that Bolsonaro held at least five meetings with high-ranking military personnel to discuss coup plans. The information, released in a column of Bela Megale, from the monopolistic newspaper O Globo, at the same time reveals the level of participation of military personnel in high-right scammers, and prove the knowledge and omission of other generals about institutional breakup .\n </p>\n <p>\n  The first reported meeting took place in July 2022. With the presence of ministers and military, it was in it that Bolsonaro announced widely a coup plan and generals like Augusto Heleno said that if it were \"to turn the table\", it would have to be \"before the elections ”. A complete filming of the meeting, which recorded the positions of other ministers and military favorable to rupture, was found on the CID computer and made available in the full press last month.\n </p>\n <p>\n  Another meeting was on December 7, 2022, in which the commanders of the Armed Forces participated. In it, Bolsonaro presented the so -called “scam draft” to the commanders, and Admiral Almir Garnier agreed to make the troops available to Bolsonaro. This meeting is one of the central evidence that the former Army commander, now regarded as “legalist” by certain sectors committed to the barracks, was fully aware of institutional rupture plans. It is also known that other generals, as were theophilo, attended meetings with the same content at Gomes' request. The versions put the image that the former commander seeks to propagate about himself as \"contrary to the coup.\" At most, Freire Gomes was against (but did nothing to prevent) the break, but cabled several movements in favor of the intervention of the Armed Forces High Command in national political life, as designed by the preferable generals of a veiled coup in the country.\n </p>\n <p>\n  Already at the end of the year, Bolsonaro met twice with officers to think about the performance of the reactionary military in far-right demonstrations. One of them occurred with the major -trained major in the special forces (\n  <em>\n   kids\n  </em>\n  Black), Rafael Martins, in Brasilia, on December 12th. Martins is known for requesting, days after the meeting, R $ 100,000 to Mauro Cid to play the trip of green chickens to Brasilia and have requested guidance from “places for demonstrations”, where\n  <em>\n   kids\n  </em>\n  Black would act with the far-right celeds. At 12/12 meeting, the major discussed Bolsonaro “matters related to the coup strategy”, according to information released by Megale. The second meeting of this type took place on 12/28 and featured Colonel Bernardo Romão Correia Neto, assistant to the Southern Military Command and formed in the \"Special Forces\". In addition to Romão, advisers of generals favorable to the coup and other special forces attended the meeting. According to Cid, Romão was responsible for selecting the guests for the meeting.\n </p>\n <p>\n  In the background, there is just again in the new information revealed about the ICD denunciation. However, it is important, however, the reschedule of proof of the omission of generals such as Freire Gomes in the face of institutional rupture, precisely because they are not essentially disagreeing with the coup. Just disagree with how to do it and when to do so. In addition, it is noteworthy how the list of high official military personnel that proven to take part in the plans of institutional rupture is growing, also proves the coup essence of the Brazilian Armed Forces, widespread from above the military institution. The names range from generals, or not intermediated by advisors, to colonels and major.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/delacao-de-cid-sobre-reunioes-golpistas-comprovam-alta-participacao-de-oficiais-no-plano-golpista-de-bolsonaro-e-omissao-de-freire-gomes/", "type": "article", "title": "Cid's denunciation of coup meetings prove high participation of officers in the Bolsonaro coup plan and omission by Freire Gomes - the new democracy", "description": "The information at the same time reveals the level of participation of military personnel of high officialness in far-right coup plans, and prove the knowledge and omission of other generals about the institutional rupture.", "modified time": "2024-03-13T16:37:00-03:00", "updated time": "2024-03-13T16:37:00-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["golpe militar"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}