{"title": "PC 13 March - India - \"We fight to bury the patriarchate for women's emancipation\" - document on March 8 of the organization of women Adivasi", "published time": "2024-03-14T00:50:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkojg2CKQJC8d_uBUI_pJ4ORpgiek2RLSrZcfT_SSBzhbI5SlPA_elKIrUchBjwRki9aZexmGd0XbXAGDd8KiVQzakidxwr0wMbOzib7GnPoOq0dTbmApODVmfAR-t7K_8hiAQznWNroV3vvc8h0OLIQlirbhNv9QmeBCBAgVe3QWKF0gYzAJ_7FRorpQ/s1201/donne-adivasi.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8733902114239648203\" itemprop=\"description articleBody\">\n <b>\n  Arrived from the PCI (Maoist), by the Popular War Support Committee in India (ICSPWI) - Italy\n </b>\n <br/>\n <div class=\"date-outer\">\n  <div class=\"date-posts\">\n   <div class=\"post-outer\">\n    <div class=\"post hentry\" itemprop=\"blogPost\" itemscope=\"itemscope\" itemtype=\"http://schema.org/BlogPosting\">\n     <div class=\"post-header\">\n      <div class=\"post-header-line-1\">\n      </div>\n     </div>\n     <div class=\"post-body entry-content\" id=\"post-body-2391404836386616166\" itemprop=\"description articleBody\">\n      <div>\n       <p class=\"p1\">\n       </p>\n       <div class=\"separator\" style=\"clear: both; font-family: Verdana; text-align: left;\">\n        <br/>\n       </div>\n       <div class=\"separator\" style=\"clear: both; font-family: Verdana; text-align: left;\">\n        <span>\n         <i>\n          <span>\n           The \n  capitalism, wherever he has established himself, has eliminated some values \n feudal patriarchals, but capitalism has given rise to a new form of \n  patriarchal values that devalue women's work.\n          </span>\n         </i>\n        </span>\n       </div>\n       <div class=\"separator\" style=\"clear: both; font-family: Verdana; text-align: left;\">\n        <span>\n         <i>\n          <span>\n           <br/>\n          </span>\n         </i>\n        </span>\n       </div>\n       <div class=\"separator\">\n        <img border=\"0\" data-original-height=\"764\" data-original-width=\"1201\" height=\"255\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkojg2CKQJC8d_uBUI_pJ4ORpgiek2RLSrZcfT_SSBzhbI5SlPA_elKIrUchBjwRki9aZexmGd0XbXAGDd8KiVQzakidxwr0wMbOzib7GnPoOq0dTbmApODVmfAR-t7K_8hiAQznWNroV3vvc8h0OLIQlirbhNv9QmeBCBAgVe3QWKF0gYzAJ_7FRorpQ/s1201/donne-adivasi.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkojg2CKQJC8d_uBUI_pJ4ORpgiek2RLSrZcfT_SSBzhbI5SlPA_elKIrUchBjwRki9aZexmGd0XbXAGDd8KiVQzakidxwr0wMbOzib7GnPoOq0dTbmApODVmfAR-t7K_8hiAQznWNroV3vvc8h0OLIQlirbhNv9QmeBCBAgVe3QWKF0gYzAJ_7FRorpQ/s1201/donne-adivasi.jpeg\" width=\"400\"/>\n       </div>\n       <br/>\n       <span style=\"font-family: times;\">\n        We will famous \n  the 114th International Day of Women's Women at a time \n in which, on the one hand, Brahmanic Fascism Hindutva has extended his own \n Tentacles in every sphere of life, and on the other hand, imperialism has \n intensified its exploitation measures towards peoples e \n of the oppressed nations.\n        <b>\n         Now we are under the yoke of two monstrous \n terror. The Brahmanic patriarchy is a peculiar Indian room of the \n horrors. In a semi-colonial and semi-infeudal society, where women are \n  forced to live in this horror room\n        </b>\n        So what is the value of the constitution and fundamental rights?\n        <b>\n         The \n  women face multitudes of economic exploitation and \n non -economic that remains unpunished and male domination does from \n barrier to the general vision of society.\n        </b>\n        That it is \n regions torn by the war of western Asia, Palestine or \n of Ukraine or, whether it is Dhaka clothing factories, \n  of the Manipur Valley or the forestry belts of the Center \n of India, women around the world are facing the fire \n of imperialist crises. In India, the condition of the woman is not \n Sublime as propagated by the fascist of Bjp Narendra Modi. The \n Fascism Brahmanico Hindutva with the support of imperialism gives \n Sleeping and strength to one of the most inhuman forms of hierarchy system \n social that transforms women into an object of 'pleasure' e \n exploitation.\n       </span>\n      </div>\n      <div>\n       <span>\n       </span>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         The \n  financial capital for its enhancement requires a market \n unified, source of low cost workforce and abundant resources \n natural. The oppression of women in the era of dying capitalism is \n  interconnected with the autocracy of financial capital. Incapable of \n Seeing these ropes that bind: it is like punishing in the dark. There is not \n doubt that the capitalism of the free-cambio, of the period \n manufacturing, has brought a significant number of darkened women \n  secret of the household chores to the factories. Because of this \n unprecedented expansion of social production, the movements of \n women of the working class entered the scene and gave birth to the \n subjectivity of women's rights movements.\n         <b>\n          Capitalism, \n wherever he has established himself, he has eliminated some patriarchal values \n feudal, but capitalism has created a new form of values \n patriarchals who devalue women's work.\n         </b>\n         Democracy \n bourgeois that is based on evident social and economic inequalities \n has not managed to put equality between women (half of the breed \n human) and\n         <span>\n         </span>\n        </span>\n       </p>\n       <a name=\"more\">\n       </a>\n       <span style=\"font-family: times;\">\n        men. Borghese Republic only in words promises \n equality to women, but actually supports the patriarchal system \n Oppressive that looks at the bottom of women. The society \n capitalist transforms every object into goods and women do not do \n exception and in reality in many forms. The deceptive bourgeois phrases \n they console women only in their imagination but in reality those \n phrases deny the existence of individuality to the women who brings \n to the absence of democratic rights. In the Manuvadi system [privileges for \n High caste] The woman is not considered as a free being. From the \n birth to death must be under the domain of the male. The right \n to possess the productive forces, in particular the earth and the law \n On the sphere of reproduction it was denied by the dominant classes in \n India.\n        <span>\n        </span>\n       </span>\n       <p>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         <br/>\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span span=\"\" style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span span=\"\" style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span span=\"\" style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         He comes \n  propagated by liberal feminists and the RSS-BJP clans that this \n bill aspires to bring more women to the high spheres of power \n who will promulgate policies in favor of women and gender equality \n  in the society. This is the perfidious design of the dominant classes e \n fascists to obtain consent for the continuation of their own \n Hegemonic and coercive domain on the masses.\n         <b>\n          In a socially country \n and economically backward like India, the women of the working class, \n  The peasants and women of the castes and oppressed communities are \n the most exploited of the company. Economic exploitation e \n Social remains an integral part for women in India. This \n exploitation of women is perpetrated on the pretext of \n democracy and emancipation of women.\n         </b>\n         Imperialist financial capitalism has held our country in chains that have denied all form of development.\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         The \n  Indian dominant classes, allied with imperialism, denied the \n Democratic revolution that remains a necessary pre -packaging for \n break the crystal roof of the patriarchate. While the whole enjoy \n Average [the media asserted in the government] masked the Women's Reserve Act \n In his early evening show, a Dalit woman was stripped in \n audience and then the upper caste urgent them only because not \n He was able to pay 1200 loan rupees. Nor the president \n of the \"India\" [Alliance of parties of opposition], which is coincidentally \n Woman, nor other political parties have condemned the fact. But the \"India\" \n  The law on the \"reserve\" for women was pompously celebrating.\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         <b>\n          The \n  women are visible in every struggle, both in the Aganwadi and in the Kashmir, \n In the manipur against the violence of the terrorist forces Hindutva supported \n  from the Indian state, both tribal women who are fighting against \n  corporate and militarization in forestry areas \n of central India, against Caa-NRC, in peasant protests, in the \n Fight against Hindutva fascism, in the fight against imperialism, the \n  women are the core of all these movements\n         </b>\n         Democrats. Everyone \n  These movements of women from various areas of life are part \n  integral of female emancipation.\n         <b>\n          These are all struggles of \n class and without class struggles against feudalism, the bourgeoisie \n bureaucratic compradora and imperialism cannot be emancipated us \n female.\n         </b>\n         A true democratization of Indian society is \n possible only when the basis of semi-feudal exploitation is \n semi-colonial will be unrelated forever. To complete this \n task, \"every cook must do politics. Only then the revolution \n social can be victorious \".\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Dear sisters and companions,\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         <b>\n          In \n  last four decades, the women of Dandakryana have fought against the \n  theft and looting of natural resources by the classes of \n masters.\n         </b>\n         Resisted the fascist white terrorism of the \n Salwa Judum campaign and the Green Hunt operation, the Samadhan operation e \n  now they are courageously fighting against the new operation \n Kagaar (final war).\n         <b>\n          The Dominant Indian classes, with support \n of the imperialist masters, have deployed thousands of military forces \n in the jungle, together with tanks, military drones, helicopters and \n Other war mechanisms.\n         </b>\n         All this is due to the fact that women \n  politically consolidated basic tribals are struggling for theirs \n rights on their forests. They are fighting against the state \n Fascist Indian Brahmanic for a right and fair society. They are \n present in all production works and constitute the line of \n blood of the alternative organs of popular political power \n revolutionaries.\n         <b>\n          They are breaking the chains of the patriarchate with new ones \n democratic cultural practices. The movement of women of \n Dandakaryana is creating a new chapter in revolutionary history\n         </b>\n         from the\n         <b>\n         </b>\n         human species.\n         <b>\n          S\n         </b>\n         or not \n  A source of inspiration for the oppressed class and the oppressed masses. \n For this reason, the Indian dominant classes desperately seek \n  crushing the revolutionary movement of women in Dandakaryana \n With iron heels. It is imperative to protect and strengthen the movement \n of the women of Dandakaryana to nail the coffin of fascism \n Hindutva.\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Rela Madkam,\n         <span class=\"Apple-converted-space\">\n         </span>\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Organization of adivasi women (bastar).\n         <br/>\n        </span>\n       </p>\n      </div>\n      <div style=\"clear: both;\">\n      </div>\n     </div>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Arrived from the PCI (Maoist), by the Popular War Support Committee in India (ICSPWI) - Italy, capitalism, wherever you are ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-13-marzo-india-lottiamo-per.html", "source_name": "proletari comunisti"}