{"published time": "2024-03-15T03:58:43+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  The question of affordable and good living space for the mass of the people is an increasingly urgent question in almost every federal state. And also in North Rhine-Westphalia, the current economic crisis and its political handling, disastrous for the mass of people, find its special expression in the shortage of housing.\n </p>\n <p style=\"text-align: justify;\">\n  CDU building minister Ina Scharrenbach blames high interest and construction costs as well as worries about crisis. That with this reasoning only half the truth was said\n  <a href=\"https://rotepresse.noblogs.org/files/2023/08/2023-66-juli.pdf\">\n   T was treated in the Red Post last year.\n  </a>\n  At that time it was summarized that the rent increases in North Rhine -Westphalia increased more in 2023 than rents together in the past ten years before.\n </p>\n <p style=\"text-align: justify;\">\n  For Scharrenbach, the basic problem is that there is not enough apartments and therefore no longer available apartments on the market. This is either not enough for people with lower incomes or that much is built, the supply and demand will be balanced and that the real estate monopolists could not simply choose richer tenants. That would at least be the possible derivations from the \"building\" argument.\n </p>\n <p style=\"text-align: justify;\">\n  But this reasoning is the finest demagogy. And you can see that especially in practice, because Scharrenbach has now written a guideline that creates relief in the crisis, for the real estate monopolies. Because there are obviously missing many and affordable apartments in North Rhine -Westphalia, real estate companies which are to build new social housing with government funding should be able to set up the rent of these newly built social housing disproportionately in the future.\n </p>\n <p style=\"text-align: justify;\">\n  In summary, this means that the black and green state government in NRW promises to solve the housing shortage through the construction of social housing and gives real estate companies capital funding to build these social housing. However, in order to make the company really tasty and to stabilize the German monopolies in times of crisis and maintain their marking and competitive, the companies may still take a rent that no longer corresponds to the standards of a social housing. In the end, the bourgeois state is making a lot of money built up with apartments that will be too expensive for many workers again so that the monopolies can enrich themselves.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://www1.wdr.de/nachrichten/landespolitik/land-erhoeht-sozialmieten-neubauten-100.html\">\n   The WDR has calculated what this means.\n  </a>\n  In cities such as Münster, Düsseldorf or Cologne, workers with around 1700 euros monthly net income per square meter more have to spend more than rent. With a 60 square meter apartment, that would then be 45 euros that would come to the rent. It costs even more for workers who earn more than 1700 euros net, which Scharrenbach justifies that they are not the primary group of those entitled to the apartment. The minister, firstly, does not make a distinction between a single and family household and also does not consider 2000 euros net with the inflations of the living costs of the past few years, especially if you still have a family for whom you have to take care.\n </p>\n <p style=\"text-align: justify;\">\n  This impoverishment directive is not surprising by the tenant association in NRW. While the Association of the Scharrenbach housing and real estate industry praised for increasing the \"social rent\", since they could not work without economics and Minister Scharrenbach tries to keep out that one can be happy about the proportionality of the increase in the first design by the monopolies -probably higher. We see that we can and cannot expect anything from the bourgeoisie - in that case the real estate monopolies - and their politicians. As for the solution, you think of the song line of the poem of the \"Resolution of the municipalities\" by Bertolt Brecht with so much undisguised fraud:\n  <br/>\n  <em>\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   \"In consideration that there are houses while you leave us without staying\n  </em>\n  <br/>\n  <em>\n   We decided to move in there now because it no longer fits us in our holes.\n  </em>\n  <br/>\n  <em>\n   (…)\n  </em>\n  <br/>\n  <em>\n   In consideration that we do not trust the government of whatever it also promises\n  </em>\n  <br/>\n  <em>\n   We decided to build a good life under Eigen's leadership. \"\n  </em>\n </p>\n <hr/>\n <p>\n  The WDR article is taken from the title picture.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8382-nrw-landesregierung-verteuert-sozialwohnungen-fuer-die-profite-der-monopole", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internet platform for the development of a revolutionary movement", "title": "NRW: State government is more expensive for social housing for the profits of the monopolies", "tags": ["Wohnungsfrage", "NRW", "Wohnungsmangel"], "source_name": "Dem Volke Dienen"}