{"title": "El 21 de marzo, a las 7 pm En la estatua de Venizelos estamos demostrando detener el genocidio del pueblo palestino | ¡Lefteria en Palestina!", "published time": "2024-03-18T02:30:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJiyh1QpZHYWWCvpjsO_-ocjg1tDewaNRG8e3Ndu5RTVdKrT5qp8zXC93qtAL3XOgQlV5C1366AuosWeNa8iprkyP9H6SGieEL0PRDP3WDmkItQhu4DMQoESJ3a0fd0x-GieOl1xTYFHeLJ5NEJtmBci_4BvuIqdrp7CKnkokuWAox3N15lLbzaISq-ip6/s4176/PALESTINE%2021%20MAR-01%20.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-9181131412750956580\" itemprop=\"description articleBody\">\n <br/>\n <br/>\n <b>\n  El 21 de marzo tiene una doble importancia para la lucha del pueblo palestino.\n  <br/>\n </b>\n <br/>\n Es para el pueblo palestino el\n <b>\n  Día de Honor (memoria de la batalla al-Karama)\n </b>\n , un día que enfrentaron los combatientes palestinos en Jordania en 1968\n <b>\n  victoriosamente\n </b>\n Partes del Ejército de Ocupación Sionista.\n <br/>\n <br/>\n Al mismo tiempo que es el Día del Mundo contra el racismo, nos invita a subrayar la lucha justa del pueblo Palestina contra\n <b>\n  apartado\n </b>\n que ha impuesto al estado sionista de Israel durante más de siete décadas. Un régimen que en los últimos años ha intensificado la política de divisiones raciales a expensas de palestinos y árabes en toda la Palestina histórica.\n <div>\n  <br/>\n </div>\n <div>\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"4176\" data-original-width=\"2954\" height=\"640\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJiyh1QpZHYWWCvpjsO_-ocjg1tDewaNRG8e3Ndu5RTVdKrT5qp8zXC93qtAL3XOgQlV5C1366AuosWeNa8iprkyP9H6SGieEL0PRDP3WDmkItQhu4DMQoESJ3a0fd0x-GieOl1xTYFHeLJ5NEJtmBci_4BvuIqdrp7CKnkokuWAox3N15lLbzaISq-ip6/s4176/PALESTINE%2021%20MAR-01%20.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJiyh1QpZHYWWCvpjsO_-ocjg1tDewaNRG8e3Ndu5RTVdKrT5qp8zXC93qtAL3XOgQlV5C1366AuosWeNa8iprkyP9H6SGieEL0PRDP3WDmkItQhu4DMQoESJ3a0fd0x-GieOl1xTYFHeLJ5NEJtmBci_4BvuIqdrp7CKnkokuWAox3N15lLbzaISq-ip6/s4176/PALESTINE%2021%20MAR-01%20.jpg\" width=\"452\"/>\n  </div>\n  <br/>\n  <br/>\n  <br/>\n  Han pasado más de cinco meses desde la invasión de las tropas de ocupación del sionista Israel en el testigo Gaza. Los muertos son más de 30,000, la mayoría de ellas mujeres y niños, y los heridos tienen más de 72,000. La vida de los residentes de la Franja de Gaza ahora está amenazada no solo por las miles de bombas sionistas sino también por el hambre y la enfermedad.\n  <br/>\n  <br/>\n  El estado sionista de Israel continúa amenazando con invadir Rafa, South Gaza, que ha huido de más de 1.2 millones de palestinos desplazados del norte. Tal movimiento significará un baño de sangre indescriptible y, al mismo tiempo, es un chantaje crudo para el pueblo palestino hacer la práctica de la \"solución final\": la limpieza étnica y el desplazamiento masivo de los palestinos de la Franja de Gaza y la Cisjordania.\n  <br/>\n  <br/>\n  Israel aumenta la tensión con el Líbano y Siria. Lo mismo es la política agresiva de guerra de guerra de la guerra de la OTAN en el Mar Rojo y contra Yemen, después de los ejecutivos de Hamas e iraní de los sionistas. Toda el área corre el riesgo de un encendido más amplio.\n  <br/>\n  <br/>\n  El gobierno de ND y todos los partidos burgueses (Syriza, Pasok, etc.) apoyan abiertamente la matanza de los palestinos por parte de los asesinos estadounidenses de Israel. Convierten el país en una base de la OTAN e israelí. Actualizan su participación en la matanza, enviando fragata al Mar Rojo, bajo el liderazgo de los Estados Unidos y la UE. Esta política nos acerca al remolino de la guerra, mientras que en marcado contraste con los sentimientos de solidaridad con la solidaridad del pueblo . Nosotros para Palestina! Es por eso que el gobierno de ND Intensifica la represión de los combatientes que defienden la resistencia palestina.\n  <br/>\n  <br/>\n  Nuestra gente debe exigir detener cualquier participación del país en la matanza del pueblo palestino.\n  <br/>\n  <br/>\n  Oponerse a la política del equipo. Esta política de equipo lo arrastra a los planes de guerra de los imperialistas y hace que el país sea cómplice de la matanza sionista. También lo carga con otras cargas insoportables que, en combinación con las políticas de precisión y austeridad, lo sumerge en la pobreza y la pobreza. Reclamar con carreras masivas en las placas salariales y defender sus derechos sobre la salud, la educación y la seguridad social que son brutalmente afectadas.\n  <br/>\n  <br/>\n  <b>\n   Continuamos nuestra solidaridad con la gente valiente de Palestina. Declaramos nuestra simpatía en la lucha de la gente de Palestina por un cuero y una patria independiente.\n  </b>\n  Hacemos la ayuda inmediata de los hospitales griegos para cuidar a los niños palestinos heridos. Contribuimos con todas nuestras fortalezas para formar\n  <b>\n   masa anti -guerra, antiimperialista\n  </b>\n  La lucha frontal que se opondrá a la política del gobierno de ND, la clase dominante y el imperialista de los Estados Unidos/OTAN/UE.\n  <br/>\n  <br/>\n  <b>\n   Hacemos un llamado a todas las asociaciones y clubes de la ciudad que dan el presente a la manifestación, ¡demostrando así su solidaridad en la lucha justa del pueblo palestino!\n  </b>\n  <br/>\n  <br/>\n  <br/>\n  <div style=\"text-align: center;\">\n   <b>\n    Precio y gloria a Marty-Freedoms\n   </b>\n  </div>\n  <div style=\"text-align: center;\">\n   <span style=\"font-weight: 700;\">\n    <br/>\n   </span>\n  </div>\n  <span style=\"font-weight: bold;\">\n   <div style=\"text-align: center;\">\n    Fuera de los fonitorradores de EE. UU. - OTAN desde nuestra área y nuestro país\n   </div>\n  </span>\n  <div style=\"text-align: center;\">\n   <br/>\n  </div>\n  <span style=\"font-weight: bold;\">\n   <div style=\"text-align: center;\">\n    ¡Para detener a todos los empleados de Grecia en el esclavo del pueblo palestino!\n   </div>\n   <div style=\"text-align: center;\">\n    <br/>\n   </div>\n   <div style=\"text-align: center;\">\n    <br/>\n   </div>\n  </span>\n  <div style=\"text-align: center;\">\n   <br/>\n  </div>\n  <span style=\"font-weight: bold;\">\n   <div style=\"text-align: center;\">\n    Organizaciones: Colecciones de Tesalónica\n   </div>\n  </span>\n  <div style=\"text-align: center;\">\n   <br/>\n  </div>\n  <div style=\"text-align: center;\">\n   <span style=\"font-weight: bold;\">\n    Miembros de la comunidad palestina de Thessaloniki\n   </span>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["ΣΤΕΦΑΝΟΣ"], "labels": ["διαδηλωση", "θεσσαλονικη", "παλαιστινη"], "source": "https://antigeitonies3.blogspot.com/2024/03/21-7.html", "source_name": "Resistance in the neighbourhood"}