{"title": "PC 17 de marzo - Arundhati Roy en el genocidio en Gaza", "published time": "2024-03-17T19:24:00+08:00", "images": ["https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Arundhati-Roy.jpeg?ssl=1"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8560418170045883463\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"text-align: center;\">\n  <img alt=\"\" class=\"wp-image-27670\" src=\"https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Arundhati-Roy.jpeg?ssl=1\" srcset=\"https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Arundhati-Roy.jpeg?ssl=1\"/>\n </div>\n <b>\n  <span>\n   Sobre el coraje y la dignidad de los palestinos que \"inspiraron al resto del mundo\"\n  </span>\n </b>\n <p class=\"has-text-align-center\">\n  El 7 de marzo, se celebró una reunión de united United United en New Dehli \n contra el apartheid y el genocidio en Gaza \"al que el gran escritor \n Arundhati Roy envió su posición que termina \n Como esto: \"\n  <b>\n   Los palestinos que se enfrentan a la mayoría de los países \n Poderosos en el mundo, sufrieron de una manera inconmensurable. Pero ellos tienen \n Ganó esta guerra. Actuaron con coraje y dignidad que tienen \n Inspiró al resto del mundo\n  </b>\n  . \"\n </p>\n <p>\n  <a href=\"https://www.commondreams.org/opinion/genocide-gaza-never-again\">\n   https://www.commondreams.org/opinion/genocide-gaza-never-again\n  </a>\n </p>\n <p>\n  Aquí hay algunos pasajes de su mensaje:\n </p>\n <p>\n  \"Los países más ricos y poderosos del mundo occidental financian abiertamente y elogian el genocidio cometido por\" Israel \"en Gaza.\n </p>\n <p>\n  La tira de Gaza se ha convertido en un campo de concentración E \n Aquellos que no han sido asesinados en realidad se mueren de hambre.\n </p>\n <p>\n  Aunque la corte más alta del mundo considera que casi todos los indicadores \n parecen satisfacer la definición legal de genocidio, los soldados \n del ejército israelí continúa publicando \"Video de la victoria\" \n Satíricos en los que celebran con rituales casi satánicos, y creen que no \n Hay una fortaleza para el mundo que puede considerarlos responsables.\n </p>\n <p>\n  El racismo es obviamente la piedra angular de cualquier acto de \n genocidio. La retórica de los altos funcionarios del estado israelí ha \n condujo a la inhumanización de los palestinos y su comparación con \n Los insectos, así como los nazis inhumanizaron a los judíos.\n </p>\n <p>\n  Nuestro primer ministro [Modi] es un querido amigo de Benjamin Netanyahu \n  Y no hay duda sobre su simpatía [por el trabajo del gobierno genocida \n  por Israel].\n </p>\n <p>\n  Los palestinos, que se enfrentan a los países más poderosos de \n Mundo, sufrieron de una manera inconmensurable. Pero ganaron esto \n guerra. Actuaron con coraje y dignidad que inspiraron el resto \n del mundo.\"\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter\">\n   de Pungolo Rosso\n   <br/>\n  </figure>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Sobre el coraje y la dignidad de los palestinos que \"inspiraron al resto del mundo\" el 7 de marzo, un \"trabajadores ... trabajadores ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-17-marzo-arundhati-roy-sul-genocidio.html", "source_name": "proletari comunisti"}