{"title": "PC 17 de marzo - manifestación contra la misión imperialista aspectos en Roma el viernes 22 de marzo - adhesión y apoyo de 'proletarios comunistas'", "published time": "2024-03-17T18:01:00+08:00", "images": ["https://assets.contropiano.org/img/2024/03/flotta-22-marzo-manif-locandina-300x300.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1386144778230412576\" itemprop=\"description articleBody\">\n <article>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Enviando \n  Una flota militar en el Mar Rojo en el marco de la misión europea \n Aspide, Italia está involucrada en la guerra en curso en el medio \n Este y se convierte en cómplice del genocidio en Palestina.\n    </span>\n   </span>\n  </span>\n  <div class=\"content-post\">\n   <p style=\"text-align: center;\">\n    <img alt=\"\" class=\"wp-image-170384 alignleft\" height=\"500\" src=\"https://assets.contropiano.org/img/2024/03/flotta-22-marzo-manif-locandina-300x300.jpg\" srcset=\"https://assets.contropiano.org/img/2024/03/flotta-22-marzo-manif-locandina-300x300.jpg\" width=\"500\"/>\n   </p>\n   <p>\n    <span>\n     <span style=\"font-family: Liberation Serif, serif;\">\n      <span>\n       Aún \n  Una vez que Italia demuestra ser un sirviente del estado de Israel, como \n Vimos bien el 27 de enero y cómo estamos viendo estos días, \n  Además de la misión naval, con arrestos contra activistas \n  Palestinos después de la solicitud de extradición de Anan Yaeesh \n avanzado por el estado sionista.\n      </span>\n     </span>\n    </span>\n   </p>\n   <p>\n    <span>\n     <span style=\"font-family: Liberation Serif, serif;\">\n      <span>\n       Ser \n  La población no es plenamente consciente, el gobierno y el parlamento \n Los italianos son totalmente responsables de ello, habiendo votado a favor de \n Esta nueva aventura militar que despliega Italia y Europa junto con \n  de los israelíes sionistas.\n      </span>\n     </span>\n    </span>\n   </p>\n   <p>\n    <span>\n     <span style=\"font-family: Liberation Serif, serif;\">\n      <span>\n       EL \n  Los comandos militares italianos aprovecharon la oportunidad esperando \n tiempo para intervenir militarmente en lo que llaman el \n \"Allaroal mediterráneo\", una concepción que incluye, además de las costas \n  Mediterráneo, también el Mar Negro (donde la guerra en un alentado hoy \n Ucrania), el Mar Rojo y el Golfo Pérsico (donde el \n consecuencias de la guerra en el Medio Oriente y el genocidio de\n       <span>\n       </span>\n      </span>\n     </span>\n    </span>\n   </p>\n   <a name=\"more\">\n   </a>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Palestinos), que se amplía al Océano Índico a las costas \n Occidentales de la India (donde se avecina el choque entre Estados Unidos y China) y \n  al Golfo de Guinea en África occidental.\n     </span>\n    </span>\n   </span>\n   <p>\n   </p>\n   <p>\n    <span>\n     <span style=\"font-family: Liberation Serif, serif;\">\n      <span>\n       Este \n  La vocación belicista fue ratificada por la seguridad marítima \n Estrategia de la Unión Europea del 10 de marzo de 2023, donde un \n \"Impacto directo en la seguridad y la prosperidad europea\" y donde la UE \n \"Debe extender su influencia con los barcos de los países miembros\".\n      </span>\n     </span>\n    </span>\n   </p>\n   <p>\n    <span>\n     <span style=\"font-family: Liberation Serif, serif;\">\n      <span>\n       Eso \n  en el Mar Rojo, así como una misión para defender el tráfico naval \n de los ataques de los hutíes yemenití que luchan junto al \n Resistencia palestina, también es una misión que tiene como objetivo redefinir el \n áreas de competencia y control por polos y poderes en \n competencia.\n      </span>\n     </span>\n    </span>\n   </p>\n   <p>\n    <span>\n     <span style=\"font-family: Liberation Serif, serif;\">\n      <span>\n       Decimos \n  que la flota militar italiana y europea en el Mar Rojo debe retirarse \n Antes de la guerra, los eventos se convierten en un nuevo \"hecho logrado\" e \n Un nuevo frente de la Guerra Mundial en piezas que se cierran sobre el mundo.\n       <br/>\n       Tenemos la intención de dar vida a un primer evento para el retiro. \n de Italia de la misión Aspides en el Mar Rojo y contra el \n participación de nuestro país en las guerras y en el genocidio en progreso un \n Gaza.\n      </span>\n     </span>\n    </span>\n   </p>\n   <p>\n    <span>\n     <span style=\"font-family: Liberation Serif, serif;\">\n      <span>\n       Hoy, como ayer, los fascistas en el poder arrastran al país a la guerra. ¡Fueron detenidos entonces, deben ser detenidos nuevamente ahora!\n      </span>\n     </span>\n    </span>\n   </p>\n   <p>\n    <span>\n     <span style=\"font-family: Liberation Serif, serif;\">\n      <span>\n       Nos manifestaremos \n  nuestra oposición a la guerra, el trabajo del gobierno y a \n Complicación Silencio del Parlamento, viernes 22 de marzo en Piazza Dei \n Consoli, cerca de la sede del Comité Operativo de Interforze (COVI), un \n Comience desde las 18:00.\n      </span>\n     </span>\n    </span>\n   </p>\n   <p>\n    <span>\n     <span style=\"font-family: Liberation Serif, serif;\">\n      <span>\n       Para unirse, escriba a:\n      </span>\n     </span>\n    </span>\n    <span>\n     <span style=\"font-family: Liberation Serif, serif;\">\n      <span>\n       <a href=\"mailto:imporrelapace@gmail.com\" rel=\"noopener\" target=\"_blank\">\n        imporrelapace@gmail.com\n       </a>\n      </span>\n     </span>\n    </span>\n   </p>\n   <p>\n    <span>\n     <span style=\"font-family: Liberation Serif, serif;\">\n      <span>\n       Promueven y se adhieren:\n      </span>\n     </span>\n    </span>\n    <em>\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Comité \n  \"Angelo Baracca\", un observatorio contra la militarización de las escuelas e \n  de universidades, por desgracia - Asociación de trabajadores estudiantiles, Ass. \n Naz. Para la escuela de la República ODV, oposición estudiantil \n Alternativa, Cambio de cambio, Basic Union Union, Foro \n Palestina, Comité de Palestina en The Heart, Intifada, Comunidad Palestina \n de Roma y Lazio, UDAP - Unión demócrata árabe palestina, \n Movimiento de Estudiantes Palestinos, poder para la gente, Partido Comunista \n Italiano, Partido de Refundación Comunista, Patria Socialista, Red \n de los comunistas, sus manos de África, Plam - Plataforma progresiva \n Comité Latinoamericano, JVP Sri Lanka en Italia, Contropiano.org, \n Comité de ritmo y ya no guerra, exigiendo desarme, wilpf, sin guerra de nalo, \n  Lista de no OTAN, Observatorio de represión, G.A.Ma.Di., Confederación \n Italiano izquierda,\n       </span>\n      </span>\n     </span>\n    </em>\n   </p>\n  </div>\n </article>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Al enviar una flota militar al Mar Rojo en el marco de la Misión Europea de Aspidaciones, Italia está involucrada en la guerra en curso en ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-17-marzo-manifestazione-contro-la.html", "source_name": "proletari comunisti"}