{"published time": "2024-03-17T04:00:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2023/05/LCI-FI.svg_.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"755\" sizes=\"(max-width: 1135px) 100vw, 1135px\" src=\"https://redherald.org/wp-content/uploads/2023/05/LCI-FI.svg_.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/05/LCI-FI.svg_.png\" width=\"1135\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   ¡Proletarios de todos los países, únase juntos!\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  18 de marzo - Día de solidaridad para prisioneros políticos, respetando a los prisioneros comunistas y revolucionarios\n </h2>\n <p>\n  El 18 de marzo es un día internacional de solidaridad para los prisioneros políticos. Fundada en 1920 por Komintern, la Red-Aida declaró en 1923 el 18 de marzo, la fecha del establecimiento de la Comuna de París, \"Día internacional de solidaridad para prisioneros políticos\" y la poseía a los prisioneros políticos. El 18 de marzo, se demuestra la solidaridad con los prisioneros políticos en todo el mundo.\n </p>\n <p p=\"\">\n  <p p=\"\">\n   <p p=\"\">\n    <p>\n     El estado recreativo indio ha capturado a más de diez mil activistas comunistas, revolucionarios y políticos como Vice -Reserve Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilsom y Gautam Navlakha, para detener la guerra folclórica.\n    </p>\n    <p>\n     Georges Ibrahim Abdallah ha sido capturado por el imperialismo francés durante 40 años y aún no ha sido liberado a pesar de que ha sufrido su sentencia. Mumia Abu-Jamal, miembro de las Panteras Negras, ha sido capturada por el imperialismo estadounidense durante más de 40 años. Miles de naciones comunistas, revolucionarias y oprimidas en el mundo han pasado décadas en prisiones.\n    </p>\n    <p>\n     El miedo y el aula de las clases dominantes hacia los prisioneros comunistas y revolucionarios es tan grande que evitan sus propias leyes, contrarias a sus propias leyes y al revolucionario de dejar las cárceles. Para comprender el miedo y el odio a los imperialistas y el sistema predominante, el asesinato del presidente Gonzalo en 2021 es muy importante; El líder de PKP, que perdió su salud después de 29 años de aislamiento y cuya muerte fue causada por no tomar las medidas de salud necesarias. Los responsables de la muerte del presidente Gonzalo incluso quemaron y destruyeron su cuerpo.\n    </p>\n    <p>\n     Los prisioneros comunistas y revolucionarios en las cárceles intentan satisfacer las demandas de la lucha de clases con la amenaza de sus vidas, intentando los límites de la prisión. Se niegan a capturar y no dudan en oponerse a ningún tipo de presión, tortura y aislamiento. Necesitamos movilizar la lucha y resistencia legítimas de los prisioneros para luchar contra todo tipo de agresión contra los prisioneros, ser la voz de los prisioneros, debemos apoyar su lucha en prisión como parte de una lucha de clases.\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      ¡Los prisioneros comunistas y revolucionarios son nuestro honor!\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      ¡Apoyar a los prisioneros comunistas y revolucionarios significa apoyar la batalla revolucionaria!\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Hagamos resistencia a nuestros prisioneros comunistas y revolucionarios y luchar por los nuestros. ¡Seamos la voz de los prisioneros!\n     </strong>\n    </p>\n    <p class=\"has-text-align-right\">\n     <strong>\n      Asociación Comunista Internacional\n     </strong>\n    </p>\n    <p class=\"has-text-align-right\">\n     <strong>\n      Marzo de 2024\n     </strong>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/16/finnish-statement-of-the-icl-on-the-18th-of-march/", "type": "article", "title": "Finlandio: Declaración de la ICL el 18 de marzo - The Red Herald", "description": "Finlandio: Declaración de la ICL el 18 de marzo", "modified time": "2024-03-16T18:09:03+00:00", "author": ["T.I."], "categories": ["Europe", "Featured"], "tags": ["Finland", "ICL"], "sections": ["Europe", "Featured", "Finland", "ICL", "English"], "source_name": "Red Herald"}