{"published time": "2024-03-17T00:00:00+08:00", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/20240315-431298163-2842692512544721-5581975289394371101-n-jpg76fbcf-image-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  Centro de noticias | 17.03.2024 | Miembro del Congreso Nacional de Kurdistán, que fue detenido en Nürnberg, Alemania, y la antigua Confederación Alemana de Sociedades Kurdistán (Kon-Med) Tahir Koçer sobre el 15 de marzo en la Corte Suprema del Estado de Munich. El tribunal decidió decidir Tahir Köçer durante 2 años y 5 meses de prisión.\n </p>\n <p>\n  La misa que espera fuera de la corte solidaridad con Tahir Koçer, protestada con un comunicado de prensa. Ruken Akça, quien hizo la declaración, dijo: “Hoy hemos entrado en la audiencia de Tahir Köcer. Escuchamos el estado alemán una vez más. Dicen que Alemania es un país de la democracia, pero no lo es. No hemos visto libertad o justicia. El pueblo kurdo quiere vivir en la democracia en Alemania durante 40 años por razones políticas. Vinimos aquí por problemas políticos, pero tenemos los mismos problemas aquí nuevamente. Muchos kurdos en Alemania se mantienen en las cárceles bajo las excusas de Sudán. Encontramos esta decisión tomada por la Corte Suprema del Estado de Munich, política y parcialmente sesgada y protestando por la decisión. Continuaremos nuestra lucha en todas partes ”.\n </p>\n <p>\n  La acción terminó con los consignas de la \"libertad para los prisioneros políticos\" y no vive solidaridad \".\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/siyasetci-tahir-kocere-2-yil-5-ay-hapis-karari", "type": "article", "title": "2 años y 5 meses de prisión para el político Tahir Köçer", "description": "Centro de noticias | 17.03.2024 | El Congreso Nacional de Kurdistán detenido en Nuremberg, Alemania ...", "author": ["muhabirhasan"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler", "source_name": "ATIK Online"}