{"published time": "2024-03-18T06:41:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/02/lega-comunista-int-logo.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"282\" sizes=\"(max-width: 420px) 100vw, 420px\" src=\"https://redherald.org/wp-content/uploads/2024/02/lega-comunista-int-logo.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/lega-comunista-int-logo.webp\" width=\"420\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   ¡Proletaria de todos los países, únete!\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  18 de marzo - Día de solidaridad con prisioneros políticos - Honor para los prisioneros comunistas y revolucionarios\n </h2>\n <pa>\n  riñonal\n  correctamente solo bajo la dirección correcta.\n  <p>\n   Es por eso que las clases dominantes quieren destruir a los que canalizan la ira y el deseo de cambio de la gente e intentan aislar a los que no pueden ser aniquilados por la gente. La otra dimensión de la intolerancia y la agresividad de las clases dominantes hacia los movimientos revolucionarios, comunistas y democráticos de población es garantizar que las masas populares se opriman y no se atrequen a rebelarse. Al masacrar y suprimir la vanguardia de la gente, las clases dominantes envían un mensaje a las masas populares oprimidas: \"Si actúas contra nosotros, haremos lo mismo contigo\".\n  </p>\n  <p>\n   Karl Marx, el gran maestro del proletariado, dijo: “Los filósofos se dedicaron a Inte\n   <a>\n    riñonal\n    riñonal\n   </a>\n   Ellos directamente en las contradicciones de clase y el espacio dejado por los revolucionarios y los comunistas encarcelados y asesinados están llenos de nuevos comunistas y revolucionarios.\n  </p>\n  <p p=\"\">\n   <pa>\n    Los prisioneros\n    Los ataques reales se repiten. Miles de miembros de la Nación Kurda están en prisión como un precio a pagar por la lucha de la liberación nacional kurda. En las prisiones turcas, la liberación de prisioneros encarcelados durante más de 30 años se evita en función del hecho de que \"no renuncian a sus ideas\".\n   </pa>\n  </p>\n  <p>\n   El estado reaccionario indio ha bloqueado a más de diez mil comunistas, revolucionarios y activistas políticos, incluidos Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson y Gautam Navlakha, para evitar la guerra popular.\n  </p>\n  <p>\n   Georges Ibrahim Abdallah ha sido encarcelado por el imperialismo francés durante 40 años y aún no ha sido\n   <a>\n    riñonal\n   </a>\n   <p>\n    Los prisioneros comunistas y revolucionarios en las cárceles están tratando de continuar con las necesidades de la lucha de clases en riesgo de sus vidas, superando los límites de las condiciones de la prisión. Se niegan a capitular y no dudan en resistir ningún tipo de presión, tortura y aislamiento. Debemos movilizarnos para apoyar la lucha legítima y la resistencia de los prisioneros, para luchar contra todo tipo de agresión cont.\n    <a>\n     riñonal\n    </a>\n    O de ellos, para ser la voz de los prisioneros afuera, debemos apoyar su lucha en las condiciones de encarcelamiento como parte de la lucha de clases afuera.\n   </p>\n   <p>\n    <strong>\n     ¡Los prisioneros comunistas y revolucionarios son nuestro honor!\n    </strong>\n   </p>\n   <p>\n    <strong>\n     ¡Apoyar a los prisioneros comunistas y revolucionarios significa apoyar la lucha revolucionaria!\n    </strong>\n   </p>\n   <p>\n    <strong>\n     Hacemos nuestra resistencia y lucha de los prisioneros comunistas y revolucionarios. ¡Somos la voz de los prisioneros!\n    </strong>\n   </p>\n   <p class=\"has-text-align-right\">\n    <strong>\n     Liga Comunista Internacional, marzo de 2024\n    </strong>\n   </p>\n  </p>\n </pa>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/17/italian-statement-of-the-icl-for-the-18th-of-march/", "type": "article", "title": "Italiano: Declaración de la ICL para el 18 de marzo - The Red Herald", "description": "El 18 de marzo es el Día Internacional de Solidaridad con los prisioneros políticos. Fundada por el Comintern en 1920, el Red Rescue declaró el 18 de marzo de 1923, la fecha de la Fundación del Municipio de París, el \"Día Internacional de Solidaridad con los Prisioneros Políticos\" y lo dedicó a los prisioneros políticos.", "modified time": "2024-03-17T21:47:43+00:00", "author": ["F.W."], "categories": ["Featured", "International"], "tags": ["ICL", "Italy"], "sections": ["Featured", "International", "ICL", "Italy", "English", "pll_65f7659596a46"], "source_name": "Red Herald"}