{"title": "PC 17 de marzo - Racismo estatal y gubernamental - Ciudadanía no dirigida", "published time": "2024-03-17T17:43:00+08:00", "images": ["https://secure.gravatar.com/avatar/99c23b90fb2a01eee8667191d58b4a69?s=18&d=mm&r=g"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6818867588567946779\" itemprop=\"description articleBody\">\n <br/>\n <div class=\"post-48951 post type-post status-publish format-standard has-post-thumbnail hentry category-migranti\" id=\"post-48951\">\n  <div class=\"articleAuthorAvatar\">\n   <div class=\"authorAvatar\">\n    <img alt=\"\" class=\"avatar avatar-18 photo dontshowit showit\" height=\"18\" src=\"https://secure.gravatar.com/avatar/99c23b90fb2a01eee8667191d58b4a69?s=18&amp;d=mm&amp;r=g\" srcset=\"https://secure.gravatar.com/avatar/99c23b90fb2a01eee8667191d58b4a69?s=18&amp;d=mm&amp;r=g\" width=\"18\"/>\n    <span>\n     <a href=\"https://www.osservatoriorepressione.info/author/italo/\" rel=\"author\" title=\"Articoli scritti da: Osservatorio\">\n      Observatorio\n     </a>\n    </span>\n   </div>\n  </div>\n </div>\n <p style=\"text-align: justify;\">\n  <em>\n   Como \n  Las solicitudes de los migrantes que participaron en \n Protestas y manifestaciones. Un informe de Digos y Dei \n Servicios, sin delitos, para rechazar la solicitud de un ciudadano \n extranjero. En tres años hay 600 aquellos que han sido considerados \n \"Potencialmente peligroso\". Pero no se sabe por qué.\n  </em>\n </p>\n <p>\n  <em>\n   De\n   <span>\n    <strong>\n     Gaetano de Monte\n    </strong>\n   </span>\n   mi\n   <strong>\n    <span>\n     Medicina Marica\n    </span>\n   </strong>\n   para mañana\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  Grita \"¡Long Long Live the Anti -Fascist Italy!\" No \n  Es un crimen. De hecho, el anti -fascismo es un valor protegido por la constitución, \n Así como protestar por lo que las instituciones no están haciendo \n para el clima. En el festival de literatura de Mantua, un activista \n Climatic había expuesto una señal con la palabra \"pero no escuches el \n ¿calor?\". Eni estaba entre los patrocinadores. En ambos casos la disidencia \n El político fue criminalizado y la gente ha sido identificada. El \n  La información recopilada se fusiona en la base de datos SDI del ministerio \n  del interior.\n </p>\n <p style=\"text-align: justify;\">\n  En ausencia de razones válidas e \n comunicado, sin embargo, existe el riesgo de que una forma arbitraria de \n presentación. Y que aquellos que ejercen la manifestación libre del \n Solo pensó que se trata como un tema peligroso, un \n subversivo. No escapa las consecuencias de esta nueva \"práctica\" \n puede ser mucho peor para aquellos que no son ciudadanos italianos y sí \n encuentra la solicitud de \n ciudadanía. De hecho, una \"mera sospecha\" puede provocar una negativa. \n “Los elementos que no permiten excluir surgieron de la investigación \n Posibles peligros para la seguridad de la República y por esta razón \n impedimento a la concesión de la ciudadanía \". Con estas pocas palabras \n tres líneas sin ninguna otra explicación, solo una simple sospecha, la \n El Ministerio del Interior, en los últimos tres años, ha rechazado las preguntas \n de ciudadanía de cientos de ciudadanos\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n extranjeros que tenían todo \n  derecho a adquirirlo. Y lo hizo sin que estas personas tenían \n nunca cometieron un delito, nunca habían sido investigados o atribuidos en un \n procedimiento penal, por lo tanto, sin tener una mancha por su cuenta \n caja judicial.\n <span>\n </span>\n <p>\n </p>\n <p style=\"text-align: justify;\">\n  Castigar la disidencia: este es el caso, para \n ejemplo, de un hombre de 31 años que nació en Marruecos pero ha vivido de 15 años para \n  Verona. Karim (nombre de imaginación) pidió permanecer en el anonimato para \n proteger su identidad y apelación contra la negativa del \n ciudadanía. En la ciudad de Scaliger es bien conocido y estimado, \n especialmente en el mundo universitario y asociaciones de donde opera desde \n  tiempo como voluntario y operador. Es parte del laboratorio autogestionado \n  Pararatodos, uno de los espacios sociales más grandes de Verona que lleva a cabo \n diferentes actividades sociales, como la escuela italiana, \n Escritorio social, cursos y eventos culturales. Pero también un importante \n lugar de crítica y política desde abajo, a través de la organización de \n Eventos cuadrados.\n </p>\n <p style=\"text-align: justify;\">\n  A nivel social y de trabajo, \n profesores universitarios, empleados del hospital del \n Ciudad, concejales y concejales del municipio han dicho que \n El enfoque de Karim es el de apertura y colaboración, capaz de \n Abordar diferentes culturas, para construir puentes. Un profesor \n de la Universidad de Siena, que conoce su trabajo, subrayó el \n su capacidad para comparar pacífico, altruismo y sentido cívico, \n llamarlo \"un joven que está haciendo de Italia un país \n mejorar\". No tiene precedentes, ni procedimientos penales en progreso y no tiene \n Crímenes nunca cometidos. Pero el ministerio del interior nutre un \n sospecha, y Karim lo descubrió cuando se le notificó \n comunicación según la cual habría \"elementos que no permiten \n excluir posibles peligros para la seguridad de la república \"que, \n Obviamente, constituyen un obstáculo para la concesión del \n ciudadanía.\n </p>\n <p style=\"text-align: justify;\">\n  En situaciones similares a la suya, a \n Base de la decisión hubo un informe de la policía. Para \n Este es el hombre hipotetiza que ha sido unido por la división. \n local, para la asistencia y participación en las actividades del centro \n social y por su compromiso como activista en el área a favor de \n más débil. Sí, porque estas historias parecen ser un paso más allá del \n criminalización de la disidencia a través de la identificación en bancos \n  Datos policiales cuyo periódico ya ha dado cuenta.\n </p>\n <p p=\"\" style=\"text-align: justify;\">\n  <p style=\"text-align: justify;\">\n   \"Se prefiere una persona que vive una \n Life Home and Work, no sale y no participa \", continúa,\" en lugar de \n Considere un ciudadano modelo que participa en la vida política \". EL \n  Sus abogados, que han apelado al alquitrán, señalan cómo \n ya es un miembro activo de la sociedad civil italiana y como \n Diario da cuerpo a los valores de la Constitución. La cancha \n Administrativo tendrá cuatro años para decidir.\n  </p>\n  <p style=\"text-align: justify;\">\n   Sobre todas las sospechas, sin embargo, \n para el ministerio del interior que evaluó y firmó el rechazo del \n  demanda de ciudadanía, el hombre se considera potencialmente \n peligroso. Según el dicasterio, “los elementos impedimentales provienen de \n organismos institucionalmente responsables para operar para la seguridad del \n estado, atribuible a fuentes confiables de las que no se le dan duda, y \n Por lo tanto, no es posible explicitar aún más el mencionado anteriormente \n Elementos de obstáculos \". Y de nuevo, las disposiciones del Ministerio del Interior creen que \n \"La verificación de la existencia de razones inherentes a la seguridad del \n Repubblica no se reduce a la evaluación de hechos criminalmente relevantes \n Pero se extiende al área de la prevención de crímenes \".\n  </p>\n  <p style=\"text-align: justify;\">\n   En otras palabras: verse \n rechazó la cuestión de la ciudadanía es suficiente una simple sospecha \n Inteligencia, no es necesario haber cometido ningún delito. Suficiente \n han sido mencionados en un informe durante un evento o ser parte de \n  de un movimiento de contestación, incluso sin quejas o formales \n Identificaciones. Información no conocida por la parte interesada. \"Lo tengo \n viví como intimidación \", comenta Karim,\" pero seguí haciendo \n parte del movimiento \".\n  </p>\n  <p style=\"text-align: justify;\">\n   A pesar de la apelación, entonces, la suya \n Legali no ha tenido ningún detalle sobre las acusaciones hechas, dado que \n Este tipo de actos es secretado. Por lo tanto, el abogado no puede recibir \n Otra indicación útil para descubrir las motivaciones de la negativa y así \n defenderlo como proporciona la ley. No solo. La defensa del hombre, aunque \n reconociendo la amplia discreción del Ministerio del Interior en \n materia, destacó que la discreción no puede justificar \n \"La ausencia de un mínimo de contenido motivacional\". La decisión sobre \n La base de la mera sospecha, subrayar a los abogados, no puede degenerar en \n  Free Will: No explicar el rigor, las razones no significa \n Permita que la persona se defienda. El Ministerio del Interior no tiene \n Responder a las solicitudes de comentarios enviadas por correo electrónico desde mañana.\n  </p>\n  <p style=\"text-align: justify;\">\n   No son casos aislados, según lo que \n surgió del acceso a los documentos presentados por la Asociación de Estudios \n Inmigración legal, “El número de instancias rechazadas en la base \n de razones relacionadas con la seguridad de la república fue 233 en 2020, \n  169 en 2021 y 218 en 2022 \". Para 2023 los datos aún no están \n Disponible, pero es posible plantear la hipótesis de que se sigue la tendencia.\n  </p>\n  <p style=\"text-align: justify;\">\n   La autoridad judicial tendría el \n tarea de supervisar el poder discrecional del público \n Administración pero de hecho no ingresa a los méritos, limitándose a \n Verifique la consistencia de la explicación dada por Digos desde un punto de \n  Vista lógica. Por lo general, hay algunas líneas de motivación, mucho \n genéricos, y los abogados no solo no pueden hacer una copia de los documentos \n  de investigación, solo puede transcribir bajo los ojos de la autoridad - \n Pero ni siquiera tienen la oportunidad de oponerse a una excepción más allá del \n Ilogicalidad manifiesta. “Evidentemente, hay evaluaciones funcionales a un \n Política de prevención que, liberándose de la comisión de un hecho \n  concreto, permanece fácilmente a merced de los prejuicios raciales e \n Evaluaciones políticas \", dicen los abogados. El hecho es que de estos \n sospecha que es imposible defenderse, precisamente por el personaje \n discreción de las medidas de ciudadanía que son \n confiado a la decisión exclusiva del Ministerio del Interior.\n  </p>\n  <div style=\"clear: both;\">\n  </div>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Observatorio ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-17-marzo-razzismo-di-stato-e-di.html", "source_name": "proletari comunisti"}