{"published time": "2024-03-17T03:22:00+08:00", "title": "HBDH Comité Ejecutivo Stalin Descripción", "description": "¿Quién era Stalin? ¿Por qué era el héroe de millones de trabajadores oprimidos, trabajadores, mujeres y jóvenes? ¿Cómo fue la pesadilla de la burguesía?", "images": ["https://www.kaypakkayahaber.com/sites/default/files/styles/grid-34/public/220404-stalin-mao_bulganin_stalin_ulbricht_tsedenbal.jpg?itok=mwV9gfK-"], "content": "<div class=\"field-item evenfield field-name-field-ns-article-media field-type-file field-label-hidden\">\n <div class=\"file file-image file-image-jpeg\" id=\"file-7761\">\n  <div class=\"content\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n   </p>\n  </div>\n </div>\n</div>\n<div class=\"field-item evenfield field-name-field-ns-article-body field-type-text-long field-label-hidden\">\n <p>\n </p>\n <p>\n  El guerrero yazano del marxismo-leninismo, la voluntad de la proletaya del acero, la esperanza de los pueblos oprimidos, el sueño temeroso del capitalismo y el fascismo; Josef Stalin. El comandante en jefe del Ejército Rojo, a quien enviamos a la inmortalidad el 5 de marzo de 1953, el Secretario General del SBKP MK (1922-1953), el presidente del Consejo de Ministros de la Unión Soviética (1941,1953) y el líder revolucionario Stalin nos dejó durante 71 años.\n </p>\n <p>\n  El mundo capitalista está en crisis. La depresión revolucionaria se profundiza. Las guerras comerciales se están calentando. Los bloques se hacen evidentes. Los conflictos regionales y el poder de las guerras de abogados en todo el mundo se dirigen hacia grandes guerras de demolición. Todas las sociedades del país capitalista están polarizadas y atraídas por los polacos. La soberanía del capital se sacude por toda la tierra. Como la organización de guerra y la dictadura sangrienta del capital, el fascismo se fortalece y se destaca en casi todos los centros capitalistas. Para este propósito, la capital comenzó a reescribir en la historia. En los antiguos países socialistas y algunas antiguas repúblicas soviéticas, los nazis son el Salvador, los colaboradores nazis se convierten en un héroe nacional y el Ejército Rojo está invadiendo. Como en el caso de Ucrania, incluso los símbolos del comunismo están prohibidos en lugares donde los imperialistas han sido cobrados por los imperialistas.\n </p>\n <p>\n  A medida que se profundiza la crisis del capital, se destaca la agresión fascista y los valores del comunismo se colocan en el objetivo. La revolución y la contrarrevolución se enfrentan a todos los frentes en el ámbito global. El mundo capitalista no está seguro del mañana. ¡Ellos tienen miedo! Están en el borde del acantilado y un paso después de un paso. Eso es atacar los valores del comunismo más que nunca. Stalin, el líder del movimiento comunista internacional y los pueblos del mundo, se ha convertido en el objetivo principal de los burgueses en el mundo, especialmente en el período reciente. Como los pueblos trabajadores adoptaron con amor, los ataques de la burguesía aumentaron aún más. No se hicieron acusaciones en la mayor cantidad de cuerdas. Propio\n  <em>\n   \"En tus mundos libres\"\n  </em>\n  Ni siquiera menciona el nombre de la violencia delgada y el salvajismo y malgastan los crímenes contra la humanidad con gran cuidado, Stalin\n  <em>\n   \"Hacer dictador\"\n  </em>\n  Están tratando de pintar como. Todas las herramientas de propaganda están funcionando para esto. Pero cada vez que Stalin pinta en manos de los trabajadores se multiplican, y la avalancha de amor por él está creciendo. A medida que la crisis revolucionaria se profundiza, los símbolos de la revolución se generalizan entre los trabajadores, y los valores del comunismo son adoptados por las masas más amplias de los trabajadores todos los días. En el 71 aniversario de su muerte, el nombre de Stalin continúa viviendo como un símbolo de la voluntad de acero del proletariado internacional.\n </p>\n <p>\n  <strong>\n   ¿Quién era Stalin?\n  </strong>\n  ¿Por qué era el héroe de millones de trabajadores oprimidos, trabajadores, mujeres y jóvenes? ¿Cómo fue la pesadilla de la burguesía?\n </p>\n <p>\n  Josef Stalin nació el 18 de diciembre de 1878 en Gori. Se unió a RSDIP en Tbilisi en 1898. En 1903, se unió a los bolcheviques. Atrajo la atención de Lenin con su postura determinada en el segundo Congreso de RSDIP y su actitud persistente en el revolucionismo.\n  <em>\n   \"Rusia se ha dividido durante mucho tiempo en dos clases opuestas: la burguesía y el proletariado. La burguesía en la prosperidad es nuestro enemigo irreconciliable \"(el partido de clases proletarias y proletarios, 1 de enero de 1905, Josef Stalin)\n  </em>\n  <p p=\"\">\n   <p>\n    <em>\n     \"Estamos detrás de los países desarrollados 50-100 años, deberíamos cerrar esta brecha en 10 años. O lo cerramos o nos aplastamos \".\n    </em>\n    Con frecuencia enfatizaba por encima de la importancia del desarrollo económico. Después de la muerte de Lenin, bajo el liderazgo de Stalin, el desarrollo económico de la Unión Soviética y los objetivos de fortalecimiento continuaron. Se implementaron planificaciones para alcanzar la electricidad de toda la Unión Soviética. La producción industrial se ha mejorado y aumentado. La ciencia ganó impulso, casi nadie se fue. Todos estos objetivos estaban conectados entre sí. No fue posible lograr a los demás sin hacer uno. Las nuevas construcciones, fábricas y campos necesitaban millones de trabajadores. Los pequeños campos a escala sin equipos modernos no podían alimentar a un país enorme con una mayor población de la ciudad. Sin la industria avanzada del país, sería insuficiente en defensa. La tal paz después de la primera masacre imperialista\n    <em>\n     (Tratado de Versalles, 1919)\n    </em>\n    El alto el fuego del alto el fuego era solo un alto el fuego. Era solo cuestión de tiempo para comenzar una nueva guerra. Los bolcheviques lo sabían muy bien. El desarrollo de la industria de defensa se centró. Lo que se llamó. En los primeros 5 años, se ha demostrado un desarrollo de 50-100 años.\n   </p>\n   <p p=\"\">\n    <p p=\"\">\n     <p>\n      Los poderes imperialistas y burgueses todavía están tratando de organizar la gran victoria de la Unión Soviética y el Socialismo el 9 de mayo de 1945, y trivializar la victoria. Por esta razón, están atacando el marxismo-leninismo, la voluntad del proletayan, la voluntad del acero, la esperanza de los pueblos oprimidos, y Josef Stalin, el jefe del Ejército Rojo.\n     </p>\n     <p>\n      El 9 de mayo de 1945 es la historia de la mayor victoria en la historia mundial, donde el socialismo ganó contra el fascismo, la bandera roja de la Unión Soviética se erigió en el edificio del Parlamento alemán en Berlín. Es la fecha en que el fascismo fue tomado y perdido. Cuando los nazis atacaron a la Unión Soviética, es la fecha en que aquellos que esperan la muerte del socialismo frotándose las manos y sus manos estaban decepcionadas. A pesar de los terribles costos, el Ejército Rojo salvó a toda la humanidad del flagelo del fascismo/nazismo. Aquí es donde toda la burguesía para Stalin, el Ejército Rojo, a la Unión Soviética. Con la buena palabra de Theodorakis:\n      <em>\n       Mı, ¿no tienes otras palabras para contarle sobre Stalin, Stalingrado, Leningrado, Leningrado y el Ejército Rojo que ganó victorias en Berlín? ¿Qué tendríamos en nuestras manos hoy si Stalin y el Ejército Rojo no hubieran levantado? ¿Alguna vez ha pensado en esto? ¿Quién evitaría que Hitler llene el mundo con miles de Auschwitzs? ... Sé por qué Stalin y el comunismo fueron atacados en Europa y especialmente en los estados racistas. Porque derrotó a sus amados Führers Adolf Hitler \".\n      </em>\n     </p>\n     <p>\n      Stalin es el pionero de los pueblos y proletarios oprimidos, incluido el mundo, incluidos Turquía y Kurdistán; HBDH continúa guiando el fascismo contra el fascismo, el imperialismo y el capitalismo. La guerra y la lucha revolucionaria de Stalin se incorporan hoy en el movimiento revolucionario unido y la guerra de los pueblos. Justo cuando derrotamos el fascismo ayer, derrotaremos nuevamente y esta vez lo enviaremos permanentemente al vertedero de la historia. Como el Movimiento Revolucionario Unido de los Pueblos, conmemoramos al Comandante del Ejército Rojo, líder revolucionario Stalin en el 71 aniversario de su inmortalidad con respeto y anhelo.\n     </p>\n     <p>\n      <strong>\n       ¡Al líder inmortal del proletariado y los pueblos oprimidos, Stalin!\n      </strong>\n     </p>\n     <p>\n      <strong>\n       Yaşasin Devr entusias, Yaşasin Sosyalivers!\n      </strong>\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://www.kaypakkayahaber.com/haber/hbdh-yurutme-komitesi-stalin-aciklamasi", "author": ["kaypakkaya partizan"], "labels": ["kaypakkaya haber"], "source_name": "kaypakkaya partizan"}