{"published time": "2024-03-18T01:18:21+08:00", "modified time": "2024-03-17T12:18:31-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/educacion-de-calidad.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"El problema y la solución de la educación contemporánea 1\" class=\"wp-image-21321\" decoding=\"async\" fetchpriority=\"high\" height=\"336\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/educacion-de-calidad.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/educacion-de-calidad.jpg\" width=\"605\"/>\n    <figcaption class=\"wp-element-caption\">\n     Estudiantes de Cartagena 2020\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   En la esfera educativa contemporánea, son recurrentes las críticas hacia los docentes de las escuelas públicas, cuestionándolos por su adherencia a métodos tradicionales que parecen anclados en el pasado. Esta crítica, sin embargo, debe ser examinada a la luz de un conjunto de factores que van más allá de la mera actualización docente.\n  </p>\n  <p>\n   El arraigo de los métodos tradicionales en las aulas no se debe únicamente a la falta de capacitación del docente, sino a un conjunto de condiciones estructurales que determinan el entorno educativo. En primer lugar, está el hacinamiento de estudiantes en las aulas, regulado por el nefasto\n   <em>\n    Decreto 3020\n   </em>\n   (del 10 de diciembre del 2002) que en su Artículo 11 trata de la cantidad de alumnos por docente y señala: «Para la ubicación del personal docente se tendrá como referencia que el número promedio de alumnos por docente en la entidad territorial sea como\n   <strong>\n    Mínimo\n   </strong>\n   32 en la zona urbana y 22 en la zona rural.\n  </p>\n  <p>\n   Para el cumplimiento del proceso educativo, las entidades territoriales ubicarán el personal docente de las instituciones o los centros educativos, de acuerdo con los siguientes parámetros: Preescolar y educación básica primaria: un docente por grupo. Educación básica secundaria y media académica: 1,36 docentes por grupo. Educación media técnica: 1,7 docentes por grupo».\n  </p>\n  <p>\n   El hecho de que haya un gran número de estudiantes reunidos en un mismo espacio con un solo docente a cargo (lo mínimo que tiene por aula son 32 estudiantes, pero esa cifra puede ascender a 38, 40, 45…) crea una serie de desafíos significativos para la atención individualizada y la implementación de metodologías educativas innovadoras:\n  </p>\n  <ul>\n   <li>\n    El docente no podrá brindar una atención personalizada a cada estudiante, pues tratar de cubrir las necesidades y los ritmos de aprendizaje variados que existen en el aula, resulta abrumador e imposible de lograr de manera efectiva.\n   </li>\n   <li>\n    El hacinamiento en las aulas limita las oportunidades para la interacción y el trabajo en grupos pequeños, que son fundamentales para el desarrollo de habilidades sociales, el aprendizaje colaborativo y la construcción de relaciones significativas entre los estudiantes. Así se reduce el tiempo y el espacio para actividades que promueven la participación activa y el aprendizaje significativo.\n   </li>\n   <li>\n    El hacinamiento en las aulas es una barrera para la implementación de metodologías innovadoras, pues estas requieren un enfoque más centrado en el estudiante, con actividades personalizadas y diferenciadas que se adapten a las necesidades e intereses individuales de cada alumno.\n   </li>\n  </ul>\n  <p>\n   Y aparte del gran problema que es el hacinamiento en las aulas, los docentes se enfrentan a educar a niños y jóvenes del siglo XXI, quienes están inmersos en una cultura digital que ha transformado la forma en que interactúan con el mundo y acceden a la información. Esta inmersión en la tecnología, si bien ofrece oportunidades para el aprendizaje y la conexión global, también conlleva desafíos significativos, pues el uso excesivo de pantallas ha dado lugar a una atención fragmentada y una disminución en la capacidad de concentración de los estudiantes, lo que complica aún más el proceso de enseñanza-aprendizaje.\n  </p>\n  <p>\n   Y este fenómeno no es casualidad, sino que está intrínsecamente ligado al capitalismo imperialista que ha impuesto ritmos acelerados de producción y superexplotación. La presión por producir más en menos tiempo se refleja en la vida cotidiana de los estudiantes, quienes desde una edad temprana están expuestos a un ambiente muy estimulante y demandante, caracterizado por una constante búsqueda de eficiencia y productividad.\n  </p>\n  <p>\n   Además, los padres de nuestros estudiantes son proletarios sometidos a condiciones laborales precarias, jornadas laborales más extenuantes, obligados a cumplir muchas horas extras para estirar el pírrico salario que no alcanza dada la carestía de la vida; todo esto limita el tiempo y los recursos económicos y mentales disponibles para el acompañamiento y el refuerzo educativo en el hogar. Esta falta de apoyo adicional fuera del entorno escolar agrega una capa adicional de complejidad a la labor docente, ya que los maestros deben compensar estas deficiencias y brindar un ambiente educativo enriquecedor en el que los estudiantes puedan prosperar.\n  </p>\n  <p>\n   Pero la burguesía y sus medios de desinformación no tiene en cuenta todas estas variantes a la hora de despotricar contra los maestros. Critican una escuela que pedagógicamente se quedó con métodos de hace 30 o 40 años, pero no son igual de críticos con la infraestructura escolar obsoleta, diseñada muchas décadas atrás y que no se ha adaptado a las necesidades actuales, como la crisis climática y las demandas de los estudiantes del siglo XXI.\n  </p>\n  <p>\n   Esta desactualización en la infraestructura escolar afecta directamente el ambiente de aprendizaje y el bienestar de los estudiantes. La falta de aulas bien equipadas, espacios al aire libre, sistemas de ventilación adecuados y tecnología moderna limita las posibilidades de ofrecer una educación de calidad que satisfaga las necesidades y expectativas de los estudiantes actuales.\n  </p>\n  <p>\n   Y estas deficiencias en la infraestructura escolar no son simplemente descuidos accidentales, sino el resultado de un sistema económico y político que prioriza los intereses de la burguesía por encima de las necesidades de las clases trabajadoras y sus hijos. La inversión insuficiente en educación pública y la privatización creciente del sistema educativo son un ataque directo del capital a lo más amado que tiene el proletariado y que lo definió como tal: su prole.\n  </p>\n  <p>\n   Además, a todas estas dificultades debe sumarse la ley de inclusión en el ámbito educativo, la cual ha sido motivo de debate y controversia en diversos contextos, pues si bien busca promover la igualdad de oportunidades y la integración de estudiantes con necesidades especiales en el sistema educativo regular, en muchos casos no es sino un pretexto para recortar presupuesto en educación y evitar la creación de centros especializados adecuados para atender a estos estudiantes. En lugar de invertir en recursos y personal especializado, se ha optado por integrar a estos estudiantes en escuelas regulares sin proporcionar el apoyo necesario en personal nombrado, infraestructura, materiales y capacitación, para garantizar su éxito académico y su bienestar emocional.\n  </p>\n  <p>\n   Esta falta de centros educativos especiales de calidad y de personal idóneo ha dejado a muchos profesores en una situación precaria, enfrentándose a la tarea de atender a una gran cantidad de estudiantes con necesidades especiales en un entorno poco preparado para ello. La presión sobre los docentes para adaptarse a esta realidad sin los recursos adecuados es injusta y contraproducente para el objetivo de una educación inclusiva.\n  </p>\n  <p>\n   Así pues, la crítica a la educación tradicional no puede desvincularse de un análisis más amplio que considere las realidades estructurales que condicionan el entorno educativo. La superación de este modelo requiere no solo la capacitación docente, sino también una transformación profunda de toda la infraestructura escolar.\n  </p>\n  <p>\n   Para cambiar el sistema educativo en favor del pueblo, es necesario abordar las condiciones estructurales que perpetúan la desigualdad y la injusticia en el ámbito educativo:\n  </p>\n  <ul>\n   <li>\n    Derogar el\n    <em>\n     Decreto 3020\n    </em>\n    y que el límite de estudiantes por docente sea de 15 en transición, 20 en primaria y 25 en bachillerato; ello para facilitar una atención más personalizada y una interacción más significativa entre estudiantes y docentes.\n   </li>\n   <li>\n    La construcción de nuevas escuelas y colegios públicos, la renovación de instalaciones obsoletas —para que se adecuen a la actual crisis climática—, y la incorporación de tecnología moderna en todas las aulas.\n   </li>\n   <li>\n    Priorizar la creación de espacios educativos inclusivos y adaptados a las necesidades de los estudiantes con discapacidades.\n   </li>\n  </ul>\n  <p>\n   La transformación del sistema educativo en favor del pueblo requiere de una movilización y una lucha amplia. Esto implica fortalecer y robustecer las organizaciones sindicales del magisterio, impulsar su reestructuración para que su plataforma de lucha refleje las principales reivindicaciones que demanda toda la comunidad educativa.\n  </p>\n  <p>\n   Además, es imperativo vincular a esta lucha a todo el estudiantado, quienes son los directamente afectados por el hacinamiento en las aulas y las dificultades que esto crea para el proceso de enseñanza-aprendizaje. El movimiento estudiantil universitario, próximo a convertirse en proletariado de la educación y que también han experimentado en carne propia las dificultades del sistema educativo, debe vincularse combativamente a esta lucha.\n  </p>\n  <p>\n   De igual manera, es crucial que los padres de familia, pertenecientes al proletariado y el campesinado, se unan a esta lucha por una educación pública de calidad. Ellos son testigos directos de las condiciones precarias en las que se encuentran las escuelas y los colegios públicos, y comprenden la importancia de garantizar una educación digna para sus hijos.\n  </p>\n  <p>\n   Esta unión de fuerzas proletarias y campesinas, que incluye a maestros, estudiantes y padres, es esencial para presionar y conquistar los cambios que son urgentes en la educación del pueblo.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/educacion-5/", "type": "article", "title": "El problema y la solución de la educación contemporánea | Revolución Obrera", "description": "Para el cumplimiento del proceso educativo, las entidades territoriales ubicarán el personal docente de las instituciones o los centros educativos, de acuerdo", "author": ["Revolución Obrera"], "tags": ["Educación", "educación de calidad", "Educación para el pueblo", "educación pública", "magisterio"], "section": "Actualidad política", "source_name": "Revolucion Obrera"}