{"published time": "2024-02-21T99-99-88", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/opertaivo-de-salud-barrio-las-quintas-La-Plata.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\">\n   Organizado por las Promotoras de Salud de la CCC, coordinado con el Ministerio de Salud de la Provincia de Buenos Aires y la Región Sanitaria XI, el 14 de febrero realizamos un nuevo operativo de salud, está vez en Barrio Las Quintas de la Ciudad de La Plata.\n  </p>\n  <p class=\"normal\">\n   En momentos donde el ajuste del gobierno nacional tiene cara de desesperación y sufrimiento, dónde los remedios para nuestros adultos mayores y las vacunas para nuestros niños comienzan a faltar es que necesitamos más que nunca fortalecer los lazos de solidaridad mientras seguimos luchando por cambiar el rumbo de esta política.\n  </p>\n  <p class=\"normal\">\n   Algunos números de la jornada:\n  </p>\n  <p class=\"normal\">\n   ✓ Se recorrieron 18 casas y se atendieron 83 personas.\n  </p>\n  <p class=\"normal\">\n   ✓ Se hicieron 17 controles médicos pediátricos y 4 adultos.\n  </p>\n  <p class=\"normal\">\n   ✓ Se vacunaron a 18 personas, se aplicaron 8 refuerzos Covid y 31 dosis de calendario.\n  </p>\n  <p class=\"normal\">\n   ✓ Se completaron 21 planillas de Anses.\n  </p>\n  <p class=\"normal\">\n   Hacer negocios con la salud es criminal. La salud es un derecho.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/operativo-de-salud/", "type": "article", "title": "Operativo de salud", "description": "Organizado por las Promotoras de Salud de la CCC, coordinado con el Ministerio de Salud de la Provincia de Buenos Aires y la Región Sanitaria XI, el 14 de febrero realizamos un nuevo operativo de salud, está vez en Barrio Las Quintas de la Ciudad de La Plata. En momentos donde el ajuste del gobierno…", "author": ["carga"], "categories": ["Lucha popular"]}