{"published time": "2024-02-21T02-00-40-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.ang-bayan-editorial-cartoon-1024x640.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.ang-bayan-editorial-cartoon-1024x640.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.ang-bayan-editorial-cartoon-1024x640.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Hustisya ang ginasinggit sa mga pamilya sa kapin 100 ka namatay sa pagdahili sa yuta sa Masara, Maco, Davao de Oro niadtong Pebrero 6. Hustisya ang ilang pangayo tungod kay sayod sila nga ang pagkamatay sa ilang mga minahal sa kinabuhi dili usa ka simpleng aksidente o kinaiyanhong trahedya, kundili bunga sa kahimtang nga minugna sa mga hakog sa ganansya nga mga tigpangawkaw ug kakunsabo nga mga burukrata-kapitalista ug armadong ginsakpan sa estado.\n </p>\n <p>\n  Bisan wala pa nangakalot ang tanang patayng lawas nga natabunan dihang midahili ang yuta, giabswelto na sa gubyernong Marcos ang Apex Mining Corporation, ang pinakadakung kumpanya nga nagapadagan sa mga minahan sa lugar. Gipanag-iyahan ang Apex ni Enrique Razon, usa sa pinakadakung burgesya-kumprador sa nasud nga lunod-patay nga tigsuporta ni Marcos nga nakaangkon sa dagkung kontrata sa gubyerno. Bisan sa proteksyon ni Marcos, dili matabunan ni Razon ang iyang responsibilidad sa pagkamatay sa 100 ka tawo sa Maco nga sagad mga mamumuo o trabahante sa kumpanya.\n </p>\n <p>\n  Ginapahinumdum sa maong trahedya sa Maco ang daghan nang katalagman nga nahitabo sa Mindanao, Cordillera, Marinduque, ug uban pang lugar nga resulta sa magun-ubong mina, mga plantasyon, mga proyektong enerhiya, ekoturismo ug walay hunong nga pagtukod og mga imprastruktura. Tungod sa malukpanong pagguba sa kalasangan ug kabukiran, minilyong Pilipino ang nabiktima kada tuig sa mga pagdahili sa yuta ug malukpanong mga pagbaha sa kasyudaran ug kabanikanhan nga hinungdan sa dinaghang pagkamatay, pagkaguba sa panginabuhian ug labaw nga paglunang sa kalisud.\n </p>\n <p>\n  Dugay nang gunit sa mga langyawng kumpanyang multinasyunal ang pagmina sa Pilipinas. Gawasnon ug dinaghang misulod ang maong mga kumpanya sa panahon sa diktaduryang US-Marcos nga nagbulsa sa mga kikbak sa mga operasyon niini. Sa duso sa neoliberal nga palisiya sa liberalisasyon ug deregulasyon, ug sa takuban sa mini nga “pagmina alang sa kalambuan,” gibalaod ang Mining Act of 1995. Kini ang naghatag dalan sa hingpit nga langyawng pagpanag-iya sa mga kumpanya nga magpadagan sa dagkung minahan sa Pilipinas, ilabina sa pagmina og mga bulawan, copper, nickel, chromite, zinc ug uban pang mineral, nga labaw pang nagpagrabe sa malukpanong pagpanggun-ub sa kinaiyahan.\n </p>\n <p>\n  Sa kasaysayan, mga kumpanyang Amerikano ang nag-unang nagpaluyo sa pinakadakung operasyon sa mina sa nasud. Sa kasamtangan, ang maong mga kumpanya gipanag-iyahan o gipondohan sa mga kumpanya ug bangkong Amerikano, Canadian, Chinese ug Australian. Ang minahan sa Pilipinas wala nagsilbi sa lokal nga ekonomiya. Ginaeksport sa nasud ang mga nangakalot nga mineral, nag-una para sa mga industriya sa puthaw sa China ug Japan.\n </p>\n <p>\n  Sa tibuok kalibutan, migrabe ang mga operasyon sa mina sa pag-apas sa mga imperyalistang nasud sa pinakabaratong kakuhaan sa mga hilaw nga materyales. Sa milabayng duha ka dekada, midoble ang demand alang sa nickel sa tibuok kalibutan, nag-una tungod sa kadaku sa ginaeksport sa China (nga nagakonsumo sa 60% sa kinatibuk-ang suplay sa nickel) alang sa industriya sa puthaw, nga dakung bahin sa pagbubu niini og sobrang kapital sa mga proyektong pang-imprastruktura sa gitawag og Belt and Road Initiative.\n </p>\n <p>\n  Siguradong masundan pa ang trahedya sa Apex Mining sa umalabot nga panahon atubangan sa hingpit nga pag-abli sa rehimeng Marcos sa nasud sa langyawng negosyo nga padayong maghatag dalan sa magun-ubon ug makawkawong operasyon sa hakog sa ganansya nga mga kapitalista. Ginasulod karon sa mga multinasyunal nga kumpanya sa mina, agrikultura, enerhiya, turismo, ug imprastuktura ang lain-laing mga prubinsya sa tibuok nasud. Labaw nga modagsang ang maong mga kumpanya kung madayon ang pakana ni Marcos nga usabon ang konstitusyon aron iabli og daku ang pultahan sa mga langyawng tigpangawkaw.\n </p>\n <p>\n  Pipila ka dekada nang ginahasi, ginasumpo, ginapalayas ug ginailugan og yutang kabilin ang mga Lumad sa Mindanao, ug mga nasudnong minorya ug mga mag-uuma sa lain-laing bahin sa nasud. Ginahimo kini pabor sa mga langyawng kumpanya ug mga kasosyong dagkung kapitalista ug burukrata. Ilalum ni Marcos, padayon nga migrabe ang brutal nga pagpanumpo ug terorismo sa estado sa katawhang nagababag sa langyawng pagmina ug pagguba sa kinaiyahan.\n </p>\n <p>\n  Bisan og gideklara sa AFP nga “insurgency-free” ang Davao de Oro ug mga prubinsya sa Southern Mindanao, binatalyon pa gihapon sa mga tropang pangkombat sa AFP ang nagatukod og mga kampo sa mga komunidad aron hadlukon ang katawhan ug babagan ang ilang pagsukol. Asaman adunay mina, anaa ang AFP aron magsabwag og pasismo. Daghan sa mga yunit niini ang nagsilbing pribadong hukbong bayaran sa mismong mga kumpanya sa mina aron panalipdan ang ilang seguridad.\n </p>\n <p>\n  Ang trahedya sa Maco nagtukmod sa katawhang Pilipino nga pakusgon ang pagsukol sa langyawng mina ug pagpangawkaw sa kinaiyahan ug bahandi sa nasud gikan sa mga bukid hangtud sa kadagatan. Kinahanglang hugpungon ang masang Pilipino ug ipataas ang ilang kahimatngon ug determinasyon nga militanteng suklan ang dagkung kumpanyang miguba sa kinaiyahan, lakip na ang pagpanghulog sa AFP og bomba sa kalasangan.\n </p>\n <p>\n  Kinahanglang ilunsad ang malukpanong pagpalihok sa masa aron pugngan ang labaw pang pagguba sa kinaiyahan ug likayan ang bag-ong mga trahedya, subling ihibalik ang mga kabukiran, ug panalipdan ang patrimonya sa nasud alang sa kaayuhan sa katawhan ug demokratikong gubyerno sa katawhan sa umalabot. Dili malilong nga daku ang papel sa kalihukang masa sa mga nasudnong minorya ug masang setler nga maoy direktang nakahiagum sa epekto sa paggun-ub sa kinaiyahan. Busa sila usab ang nag-unang ginaatake sa pasistang AFP aron hatagag dalan ang operasyon sa mga langyawng kumpanya. Kaabag nila ang kalihukang mag-uuma ug uban pang mga pwersang demokratiko sa kasyudaran sa pagpakusog sa kalihukang masa sa pagpanalipud sa bahandi ug kinaiyahan sa nasud.\n </p>\n <p>\n  Ang rebolusyonaryong armadong pakigbisog ang pinaka-epektibong pamaagi sa pagpanalipud sa kinaiyahan. Makapila ka beses nang gipamatud-an sa Bagong Hukbong Bayan ang kusog ug determinasyon niini nga silutan o hingpit nga pugngan ang mga langyawng nangawkaw sa kinaiyahan ug idugsak ang makapatay nga bangkaw sa makilangyaw nga reaksyunaryong estado. Atubangan sa dinaghang pagpasulod sa rehimeng Marcos sa mga langyawng kumpanya sa mina, labaw nga gikinahanglang subling magpakusog ang BHB aron panalipdan ang kaayuhan sa masa ug sa kinaiyahan.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/panubagon-si-marcos-mga-langyawng-kapitalista-ug-kakunsabo-sa-pagpangawkaw/", "type": "article", "title": "PRWC » Panubagon si Marcos, mga langyawng kapitalista ug kakunsabo sa pagpangawkaw", "description": "Hustisya ang ginasinggit sa mga pamilya sa kapin 100 ka namatay sa pagdahili sa yuta sa Masara, Maco, Davao de Oro niadtong Pebrero 6. Hustisya ang ilang pangayo tungod kay sayod sila nga ang pagkamatay sa ilang mga minahal sa kinabuhi dili usa ka simpleng aksidente o kinaiyanhong trahedya, kundili bunga sa kahimtang nga minugna […]", "modified time": "2024-02-21T12:29:44+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles", "Editorials"]}