{"published time": "2024-02-21T01-55-12-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/01/jms-420x300-1.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/01/jms-420x300-1.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/01/jms-420x300-1.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Gisaulog sa rebolusyonaryong kalihukan, mga alyado, ug lokal ug internasyunal nga mga higala ang ika-85 nga kasumaran ni Kaubang Jose Maria Sison niadtong Pebrero 8. Gilunsad nila ang lain-laing aktibidad aron pasidunggan si Ka Joma ug ilhon ang iyang mahinungdanong mga tampo sa rebolusyong Pilipino.\n </p>\n <p>\n  Sa Rizal, naglunsad og serye sa oplan-dikit ug oplan-pintal sa pipila ka yaweng lugar sa prubinsya ang Kabataang Makabayan (KM)-Rizal niadtong Pebrero 11. Sa populisadong lugar sa Barangay San Juan, Taytay, nagdikit ang mga batan-on og “wheat paste art” nga nagpakita sa imahe ni Ka Joma. Gipinta usab nila sa mga dingding ang panawagan sa mga kabatan-onan nga mosampa sa Bagong Hukbong Bayan ug mosalmot sa gubat sa katawhan.\n </p>\n <p>\n  Sa Utrecht, the Netherlands, naglunsad og usa ka kulturanhong programa ang mga alyadong organisasyon sa National Democratic Front of the Philippines (NDFP).\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/ika-85-nga-adlawng-natawhan-ni-ka-joma-gisaulog/", "type": "article", "title": "PRWC » Ika-85 nga adlawng natawhan ni Ka Joma, gisaulog", "description": "Gisaulog sa rebolusyonaryong kalihukan, mga alyado, ug lokal ug internasyunal nga mga higala ang ika-85 nga kasumaran ni Kaubang Jose Maria Sison niadtong Pebrero 8. Gilunsad nila ang lain-laing aktibidad aron pasidunggan si Ka Joma ug ilhon ang iyang mahinungdanong mga tampo sa rebolusyong Pilipino. Sa Rizal, naglunsad og serye sa oplan-dikit ug oplan-pintal sa […]", "modified time": "2024-02-21T14:49:52+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}