{"published time": "2024-02-21T03-12-48-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/02/20230207_reused_Training-LCC-1024x850.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/02/20230207_reused_Training-LCC-1024x850.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/02/20230207_reused_Training-LCC-1024x850.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Sa gitna ng pinatinding operasyong militar sa larangang gerilya, determinadong inilunsad ng mga Pulang kumander at mandirigma ang isang pagsasanay sa Batayang Kurso sa Pulitiko-Militar noong Enero 20-27. Layunin ng aktibidad na armasan ang mga mandirigma ng batayang mga prinsipyong pulitiko-militar para matapang na harapin ang kontra-rebolusyong kampanyang panunupil ng rehimeng Marcos.\n </p>\n <p>\n  Bahagi din ang naturang pagsasanay sa pangingibabaw ng larangang gerilya sa mga kahinaan sa ideolohiya, pulitika at organisasyon na nakababalaho sa kumprehensibong pagsulong ng digmang bayan sa nasasakupang lugar, laluna sa larangan ng armadong pakikibaka, ayon sa Bagong Hukbong Bayan (BHB)-Central Negros.\n </p>\n <p>\n  “Naging matagumpay ang pagsasanay dahil sa rebolusyonaryong kooperasyon ng mga mandirigma at kumander, at ang walang humpay na suportang masa sa ekonomya, pinansya at seguridad ng yunit,” pahayag pa ng yunit.\n </p>\n <p>\n  Ayon pa kay Ka Monic, babaeng Pulang mandirigma, “iba talaga kapag nakapagsanay ka dahil hindi ka matatakot sa pagharap sa kaaway laluna at bahagi ito ng sentral na tungkulin natin bilang hukbo.” Makatutulong ang mga pagsasanay pulitiko-militar katulad nito para “iwasan ang lantay-militar o pagiging militarista…dahil dapat kung mahusay sa militar, dapat mahusay din sa pulitika,” pahayag ni Ka Turko, platun lider at pangunahing instruktor sa pagsasanay.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/pagsasanay-pulitiko-militar-inilunsad-ng-bhb-central-negros/", "type": "article", "title": "PRWC » Pagsasanay pulitiko-militar, inilunsad ng BHB-Central Negros", "description": "Sa gitna ng pinatinding operasyong militar sa larangang gerilya, determinadong inilunsad ng mga Pulang kumander at mandirigma ang isang pagsasanay sa Batayang Kurso sa Pulitiko-Militar noong Enero 20-27. Layunin ng aktibidad na armasan ang mga mandirigma ng batayang mga prinsipyong pulitiko-militar para matapang na harapin ang kontra-rebolusyong kampanyang panunupil ng rehimeng Marcos. Bahagi din ang […]", "modified time": "2024-02-21T05:05:01+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}