{"published time": "2024-02-21T01-54-38-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Rali kontra-pribatisasyon sa PUP.\n  </strong>\n  Nagprotesta sa House of Representatives sa Quezon City ang mga estudyante sa Polytechnic University of the Philippines (PUP) niadtong Pebrero 12 dungan sa pagdungog sa National Polytechnic University (NPU) Bill nga mag-abli sa dalan alang sa hingpit nga pribatisasyon ug komersyalisasyon sa edukasyon sa unibersidad. Adunay mga prubisyon ang maong sugyot balaodnon nga magtugot sa pagsulod sa pribadong negosyo sa unibersidad. Bangis nga gibungkag sa mga pulis ang protesta sa mga kabatan-onan.\n </p>\n <p>\n  <strong>\n   Black Hearts Day.\n  </strong>\n  Naglunsad og “Black Hearts Day” ang mga mamumuo sa panglawas gikan sa pribado ug pangpublikong ospital sa Metro Manila ug Baguio City niadtong Pebrero 14, Valentines Day. Matud nila, simbolo ang itum nga kasingkasing sa ilang pagkadismaya sa rehimeng Marcos sa padayon nga paghikaw kanila sa makabuhi nga sweldo, mga natanggong nga benepisyo, ug sa kaylap nga kontraktwalisasyon sa sektor ug uban pang dugay nang pangayo sa mga mamumuo sa panglawas.\n </p>\n <p>\n  <strong>\n   Dugang-sweldo, duso sa mga unyon sa magtutudlo sa NCR.\n  </strong>\n  Lain-laing porma sa hiniusang protesta ang padayong gilunsad sa mga kahugpungan ug unyon sa mga magtutudlo sa National Capital Region (NCR) aron ipanawagan ang pagpataas sa ilang binulang sweldo. Gisugdan nila ang protesta niadtong Pebrero 14 atol sa Valentines Day, ug nagpadayon hangtud Pebrero 17 sa pagpasiugda sa Alliance of Concerned Teachers-NCR Union.\n </p>\n <p>\n  <strong>\n   Resolbahon ang pagpanglimbong sa eleksyon 2022!\n  </strong>\n  Midagsang sa upisina sa Comelec ang mga myembro sa Kontra-Daya, kauban ang grupong TNTrio aron ipanawagan nga unahon sa komisyon ang pag-imbestiga sa daghan nang nabutyag nga anomalya sa eleksyong 2022, kaysa sa mini nga people’s initiative. Dugay nang gisumite sa mga grupo ang ilang mga reklamo sa ahensya, ug aduna na usay mga nakasumiteng petisyon sa Korte Suprema, aron imbestigahan ang malukpanong pagpanglimbong nga nagpwesto kang Ferdinand Marcos Jr ug Sara Duterte sa poder.\n </p>\n <p>\n  <strong>\n   One Billion Rising batok sa pagyatak sa kababayen-an.\n  </strong>\n  Gilunsad sa mga grupo ug organisasyon sa lain-laing bahin sa nasud niadtong Pebrero 14 ang tinuig nga kampanyang sayaw-protesta nga One Billion Rising (OBR) batok sa pag-abuso ug pagyatak sa kababayen-an. Gipangunahan sa grupong Gabriela, nasudnong alyansa sa mga kababayen-an, ang nag-unang aktibidad sa OBR sa Pilipinas nga gipahigayon sa UP-Diliman. Mituyok ang ilang aktibidad sa temang “Rise for Freedom–Be The New World.”\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/mga-protesta-131/", "type": "article", "title": "PRWC » Mga protesta", "description": "Rali kontra-pribatisasyon sa PUP. Nagprotesta sa House of Representatives sa Quezon City ang mga estudyante sa Polytechnic University of the Philippines (PUP) niadtong Pebrero 12 dungan sa pagdungog sa National Polytechnic University (NPU) Bill nga mag-abli sa dalan alang sa hingpit nga pribatisasyon ug komersyalisasyon sa edukasyon sa unibersidad. Adunay mga prubisyon ang maong […]", "modified time": "2024-02-21T17:35:15+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}