{"title": "pc 22 febbraio - l'imperialismo italiano in Mar Rosso perchè?", "published time": "2024-02-21T16-16-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-1433667320704688877\" itemprop=\"description articleBody\">\n <p>\n </p>\n <h1 class=\"leading-tight font-medium mx-2 text-4xl md:text-7xl lg:text-7xl\">\n  L’Italia al comando della nuova missione militare europea ASPIDES per proteggere Israele e il commercio di fonti fossili\n </h1>\n <br/>\n <div class=\"w-full border-solid border-light border-b-2 py-4\">\n </div>\n <p>\n  E’ sempre più Risiko nell’immensa area marittima compresa tra Bab \nel-Mandeb, Hormuz, Mar Rosso, golfo di Aden, mar Arabico, golfo di Oman e\n golfo Persico: EUNAVFOR Aspides ha ricevuto ieri il via libera formale \ndel Consiglio degli Affari Esteri dell’Unione Europea riunito a \nBruxelles.\n  <strong>\n  </strong>\n </p>\n <p>\n  L’Italia prende il comando della missione che ufficialmente si \nprefigge di proteggere il commercio internazionale dagli attacchi degli\n  <strong>\n   Huthi\n  </strong>\n  ,\n ma è di fatto anche una vetrina degli armamenti made in Italy e una \nmissione a tutela delle fonti fossili. Aspides, missione che durerà \nalmeno un anno, è un affare per l’industria bellica italiana e \ncontribuisce alla spasmodica corsa verso il riarmo globale. Scopo \nufficioso della missione è anche quello di fornire a Israele\n  <strong>\n   “una copertura alle spalle contro gli attacchi degli Huthi”\n  </strong>\n  e per proteggere le navi che portano aiuti militari o economici verso i\n porti di Tel Aviv. Infine, la prospettiva è anche quella “di dare una \nsoluzione definitiva al conflitto in Yemen”.\n </p>\n <p>\n  Secondo FederPetroli nel mar Rosso e in particolare\n  <strong>\n   dal Canale di Suez, transita il 27 percento dell’import italiano di greggio e il 34 percento del Gas Naturale Liquefatto.\n  </strong>\n  Anche\n per questo la missione Aspides è da intendersi come l’ennesimo \nintervento armato per proteggere le fonti fossili in transito verso \nl’Europa, oltre che il commercio internazionale.\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p>\n  Nel frattempo\n  <strong>\n   Ursula Von Der Leyen si ricandida per un secondo mandato alla presidenza della Commissione Europea\n  </strong>\n  .\n Lo ha annunciato la stessa in una conferenza stampa a Berlino al \ntermine della riunione del suo partito, la CDU, che guida il Partito \nPopolare Europeo. La 65enne tedesca, che ha guidato l’esecutivo europeo \ndurante la pandemia, due guerre e la crisi energetica,\n  <strong>\n   pone al centro delle sue priorità la difesa\n  </strong>\n  , ambizioso progetto di cui a Bruxelles si parla da anni. La Von Der Leyen\n  <strong>\n   ha infatti annunciato che, se venisse rieletta, istituirà un commissario alla difesa\n  </strong>\n  .\n </p>\n <p>\n  Tuttavia\n  <strong>\n   “non si sta puntando a dare autonomia politica e \ndiplomatica a Unione Europea”, ma semplicemente di “un’ulteriore \nescalation di rafforzamento del complesso militare europeo”\n  </strong>\n  , che aveva già ottenuto vantaggi inimmaginabili con la guerra in Ucraina prima e con la guerra nel Mediterraneo orientale poi.\n </p>\n <p>\n  da infoaut\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "L’Italia al comando della nuova missione militare europea ASPIDES per proteggere Israele e il commercio di fonti fossili  E’ sempre più Ri...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-limperialismo-italiano.html"}