{"published time": "2024-02-21T03-10-32-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Rali kontra-pribatisasyon ng PUP.\n  </strong>\n  Nagprotesta sa House of Representatives sa Quezon City ang mga estudyante ng Polytechnic University of the Philippines (PUP) noong Pebrero 12 kasabay ng pagdinig sa National Polytechnic University (NPU) Bill na magbibigay-daan sa ibayong pribatisasyon at komersyalisasyon ng edukasyon sa unibersidad. Naglalaman ng mga prubisyon ang naturang panukala na magpapahintulot sa pagpasok ng pribadong negosyo sa loob ng unibersidad. Marahas na binuwag ng mga pulis ang protesta ng mga kabataan.\n </p>\n <p>\n  <strong>\n   Black Hearts Day.\n  </strong>\n  Naglunsad ng tinaguriang “Black Hearts Day” ang mga manggagawang pangkalusugan mula sa pribado at pampublikong ospital sa Metro Manila at Baguio City noong Pebrero 14, Araw ng mga Puso. Anila, simbolo ang itim na puso ng kanilang pagkadismaya sa rehimeng Marcos sa nagpapatuloy na pagkakait nito sa kanila ng nakabubuhay na sweldo, mga naunsyaming benepisyo, sa laganap na kontraktwalisasyon sa sektor at iba pang matagal nang kahingian ng mga manggagawang pangkalusugan.\n </p>\n <p>\n  <strong>\n   Dagdag-sweldo, giit ng mga unyon ng guro sa NCR.\n  </strong>\n  Iba’t ibang porma ng sama-samang pagkilos ang tuluy-tuloy na inilunsad ng mga samahan at unyon ng mga guro sa National Capital Region (NCR) para ipanawagan ang pagtataas ng kanilang buwanang sweldo. Sinimulan nila ang pagkilos noong Pebrero 14, araw ng mga puso, at nagtuluy-tuloy hanggang Pebrero 17 sa pangunguna ng Alliance of Concerned Teachers-NCR Union.\n </p>\n <p>\n  <strong>\n   Resolbahin ang dayaan sa eleksyon 2022!\n  </strong>\n  Nagtungo sa upisina ng Comelec ang mga myembro ng Konta-Daya, kasama ang grupong TNTrio para ipanawagan na unahin ng komisyon ang pag-imbestiga sa marami nang naungkat na anomalya sa eleksyong 2022, kaysa atupagin ang huwad na people’s initiative. Matagal nang isinumite ng mga grupo ang kanilang mga hinaing sa ahensya, at may mga nakahain na ring petisyon sa Korte Suprema, para imbestigahan ang malawakang pandaraya na nagpwesto kay Ferdinand Marcos Jr at Sara Duterte sa poder.\n </p>\n <p>\n  <strong>\n   One Billion Rising laban sa karahasan sa kababaihan.\n  </strong>\n  Inilunsad ng mga grupo at organisasyon sa iba’t ibang panig ng bansa noong Pebrero 14 ang taunang sayaw-protesta na One Billion Rising (OBR) na kampanya laban sa abuso at karahasan sa kababaihan. Pinangunahan ng grupong Gabriela, pambansang alyansa ng mga kababaihan, ang pangunahing aktibidad ng OBR sa Pilipinas na isinagawa sa UP-Diliman. Uminog ang kanilang aktibidad sa temang “Rise for Freedom–Be The New World.”\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/mga-protesta-130/", "type": "article", "title": "PRWC » Mga protesta", "description": "Rali kontra-pribatisasyon ng PUP. Nagprotesta sa House of Representatives sa Quezon City ang mga estudyante ng Polytechnic University of the Philippines (PUP) noong Pebrero 12 kasabay ng pagdinig sa National Polytechnic University (NPU) Bill na magbibigay-daan sa ibayong pribatisasyon at komersyalisasyon ng edukasyon sa unibersidad. Naglalaman ng mga prubisyon ang naturang panukala na magpapahintulot […]", "modified time": "2024-02-21T17:38:17+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}