{"published time": "2024-02-21T99-99-89", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/no-al-cierre-del-Conicet.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\">\n   En el contexto de ajuste que se vive en la Argentina, las universidades nacionales y los institutos de investigación se vieron completamente desfinanciados. El presupuesto para este año es el determinado en 2022 para 2023, y teniendo en cuenta que hubo más de un 200% de inflación, eso permitiría funcionar hasta mayo.\n  </p>\n  <p class=\"normal\">\n   Los aumentos de los honorarios y salarios no se acercaron a la inflación este año y toda una parte de los trabajadores que dependen de la Agencia de Ciencia y Técnica tienen sus sueldos congelados desde el año pasado.\n  </p>\n  <p class=\"normal\">\n   En repetidas ocasiones los trabajadores de la ciencia se movilizaron al Polo Científico a reclamar por los nuevos ingresos, la publicación de los órdenes de mérito (adeudados desde el 12 de enero), despidos del área administrativa y promociones del personal de apoyo.\n  </p>\n  <p class=\"normal\">\n   El directorio del Conicet se reunió el pasado 14 de febrero y gracias a una gran movilización de cientos de becarios, investigadores y personal de apoyo se consiguió que den algunas certezas de lo que va a suceder con las becas. Las 300 becas de finalización se harán efectivas en agosto (en lugar de abril) y becas doctorales tipo I habrá 600 (recortando 700 más que debían dar).\n  </p>\n  <p class=\"normal\">\n   Es fundamental continuar con el camino de lucha que se viene dando para pelear por actualizaciones salariales, los contratos del personal administrativo y las 700 becas que quieren recortar.\n  </p>\n  <p class=\"normal\">\n   La semana pasada se demostró que si salimos a la calle y exigimos lo que nos corresponde, no pueden hacer oídos sordos y se ven obligados a abrir la mano. La unidad de todo el sistema científico es necesaria, organizándonos y buscando llegar a todos y cada uno de los trabajadores de la ciencia para lograr movimientos masivos y representativos.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/continua-la-lucha-del-conicet/", "type": "article", "title": "Continúa la lucha del Conicet", "description": "En el contexto de ajuste que se vive en la Argentina, las universidades nacionales y los institutos de investigación se vieron completamente desfinanciados. El presupuesto para este año es el determinado en 2022 para 2023, y teniendo en cuenta que hubo más de un 200% de inflación, eso permitiría funcionar hasta mayo. Los aumentos de…", "author": ["carga"], "categories": ["Lucha popular"]}