{"published time": "2024-02-21T99-99-86", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Mapa-de-avance-de-la-invasion-rusa-en-Ucrania.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Esta resistencia en Ucrania transformó la invasión imperialista en una guerra de carácter nacional, con miles de muertos y heridos civiles, millones de desplazados y regiones enteras devastadas. Gran parte de la infraestructura energética ucraniana está destruida.\n  </p>\n  <p>\n   Es el mayor conflicto militar en Europa desde la Segunda Guerra Mundial en el siglo pasado.\n  </p>\n  <p>\n   Actualmente Ucrania se encuentra en una situación militar difícil. Pero su pueblo lucha incansable y heroicamente resistiendo el avance de las fuerzas rusas, que mantienen ocupado gran parte del territorio, junto a la anexión de la península de Crimea ocurrida en 2014. Ucrania le causó decenas de miles de bajas al ejército ruso, entre muertos y heridos. Pese a la adversidad y la inferioridad de tropas y armamentos, las fuerzas ucranianas continúan golpeando a las fuerzas rusas.\n  </p>\n  <p>\n   La OTAN (Organización del Tratado del Atlántico Norte) una alianza militar entre Estados Unidos, que sigue siendo la principal superpotencia económica, política y militar, y más de 30 países de Europa, entre ellos Inglaterra, Alemania y Francia, ha metido sus garras en esta guerra, dando apoyo económico, equipamiento bélico y asesoramiento militar al gobierno de Ucrania.\n  </p>\n  <p>\n   Hasta ahora, la OTAN ha evitado que sus tropas entren en la guerra. Ucrania no es parte de esta alianza, aunque los países que comparten frontera con ella sí, algunos de ellos, como Polonia, fronterizos con Rusia. En 2023 se sumó Finlandia, que comparte más de 1.000 km de su frontera con Rusia. Suecia se encuentra próxima a ingresar a la alianza.\n  </p>\n  <p>\n   Desde el 24 de enero, la OTAN está realizando los ejercicios militares más grandes de su historia, con el despliegue de más de 90 mil soldados, decenas de aviones de combate, helicópteros, tanques, “innumerables vehículos aéreos no tripulados”, barcos de guerra, portaaviones, etc. “El ejercicio está diseñado para simular la respuesta de la alianza de 31 naciones a un ataque de un rival como Rusia”, dejaron trascender los comandantes de la OTAN en los medios occidentales.\n  </p>\n  <p>\n   Rusia responde a las planificaciones de estas maniobras y el viceministro de relaciones exteriores ruso declaró “Estos ejercicios son otro elemento de la guerra híbrida que Occidente está desatando contra Rusia. Un ejercicio de esta magnitud (…) marca el retorno definitivo e irrevocable de la OTAN a los esquemas de la Guerra Fría, cuando el proceso de planificación militar, los recursos y la infraestructura estaban preparados para una confrontación con Rusia».\n  </p>\n  <p>\n   En Rusia, confirmando el control de Putin sobre el gobierno de cara a las próximas elecciones, apareció muerto en prisión Alexei Navalny, un conocido opositor al presidente ruso. El gobierno de esta potencia imperialista trata de silenciar el costo de la guerra en Ucrania, con miles de muertos y decenas de miles de jóvenes que se van del país para evitar ser reclutados.\n  </p>\n  <p>\n   En Europa, Alemania maneja el presupuesto militar más alto en décadas, y trata de posicionarse como líder continental luego del fracaso de su política de contener a Rusia a través del comercio, mediante la compra de gas y petróleo. Se calcula que para reponer la cantidad de armamento que Europa envió a Ucrania llevará entre 5 y 10 años, según el jefe de Rheinmetall, el principal monopolio de armamentos de Alemania. Más de 12.000 soldados alemanes empezaron a realizar ejercicios militares, preparándose para la guerra.\n  </p>\n  <p>\n   Si bien el imperialismo chino plantea “neutralidad” en este conflicto, todas sus acciones muestran el alineamiento con los rusos. A principio de febrero, el presidente chino Xi Jinping declaró en una conversación telefónica con Putin que “Rusia y China deben colaborar estrechamente para defender su seguridad y oponerse a la injerencia extranjera”. El año pasado Xi Jinping había declarado una “amistad sin límites con Putin”. China está muy interesada en el comercio de su producción electrónica con Rusia (país limítrofe) y quiere aprovechar la baja del precio en el gas y petróleo ruso.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    La guerra en Ucrania se mete en las elecciones yanquis\n   </strong>\n  </h3>\n  <p>\n   En noviembre de este año se realizarán las elecciones presidenciales en Estados Unidos. El actual presidente del imperialismo yanqui, Joe Biden, del Partido Demócrata, tiene aspiraciones a la reelección. Su principal contendiente es el ex presidente yanqui y actual candidato republicano Donald Trump.\n  </p>\n  <p>\n   Biden está reclamando al Congreso yanqui que le apruebe 60.000 millones de dólares en ayuda militar para Ucrania dentro de un paquete bélico más amplio que también incluye unos 14.000 millones de dólares para Israel, y otra suma para Taiwán. El complejo industrial militar yanqui está haciendo inmensas ganancias con el aumento del peligro de guerra entre las potencias imperialistas, y las fogonea.\n  </p>\n  <p>\n   Tump, por su lado, que pone condiciones a este paquete multimillonario en el Congreso, levantó polvareda la semana pasada diciendo que si los países europeos de la OTAN no se ponían al día con los gastos de la OTAN, si él fuera presidente no los defendería ante un eventual ataque ruso.\n  </p>\n  <p>\n   Tras estas declaraciones, el secretario general de la OTAN, Jens Stoltenberg, aclaró que 18 países de los 31 miembros alcanzaron un gasto del 2% de su PBI en el presupuesto militar. Los países de la OTAN invertirán más de 380 mil millones de dólares en rearme en 2024. La guerra siempre es una salida de las potencias imperialistas a sus crisis, sin importar el precio que pagan sus propios pueblos, y los pueblos de los países oprimidos que la sufren.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    Crecen aceleradamente los factores de guerra\n   </strong>\n  </h3>\n  <p>\n   Todos los imperialismos están presentes en la guerra en Ucrania, que marca un mojón muy importante como factor de guerra mundial. Desde fines del año pasado, a estos factores se han sumado los ataques genocidas de Israel a Palestina, que ya causaron más de 30.000 muertos civiles y más de dos millones de palestinos desplazados. Otro foco de conflicto creciente es el que enfrenta a la China imperialista con Taiwán, sostenido por los yanquis y otras potencias, con todas las consecuencias sobre el control del Mar de la China.\n  </p>\n  <p>\n   Todos estos factores de guerra agravan el padecimiento de los países oprimidos, y también en los trabajadores y los pueblos de los países imperialistas: los índices de inflación y desocupación están alcanzando valores récords en todo el mundo. Gran Bretaña y Japón han anunciado oficialmente la semana pasada que sus economías entraron en recesión. La salida de las crisis cíclicas del capitalismo es, para los países imperialistas, siempre con guerras.\n  </p>\n  <p>\n   A dos años de la invasión imperialista rusa a Ucrania, reafirmamos lo planteado por el 13 Congreso de nuestro Partido, en octubre de 2022: “Desde el PCR repudiamos la invasión rusa a Ucrania. Reafirmamos toda nuestra solidaridad con el pueblo ucraniano Nos oponemos a la guerra imperialista. Ni Rusia, ni Estados Unidos y la OTAN. Ucrania tiene derecho a decidir su destino. Defendemos la soberanía y la autodeterminación de los pueblos. Seguimos denunciando tanto al imperialismo ruso como a la intervención del imperialismo yanqui y la OTAN, que ponen al mundo al borde de una nueva confrontación imperialista que sólo traerán más sangre y dolor a los pueblos del mundo”.\n  </p>\n  <p>\n  </p>\n  <h5>\n   Foto: Mapa de avance de las tropas rusa en territorio ucraniano\n  </h5>\n  <p>\n   Hoy N° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/dos-anos-de-la-invasion-imperialista-rusa-a-ucrania/", "type": "article", "title": "Dos años de la invasión imperialista rusa a Ucrania", "description": "Esta resistencia en Ucrania transformó la invasión imperialista en una guerra de carácter nacional, con miles de muertos y heridos civiles, millones de desplazados y regiones enteras devastadas. Gran parte de la infraestructura energética ucraniana está destruida. Es el mayor conflicto militar en Europa desde la Segunda Guerra Mundial en el siglo pasado. Actualmente Ucrania…", "author": ["carga"], "categories": ["Internacional"]}