{"published time": "2024-02-21T01-56-59-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/02/20230207_reused_Training-LCC-1024x850.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/02/20230207_reused_Training-LCC-1024x850.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/02/20230207_reused_Training-LCC-1024x850.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Taliwala sa gipagrabeng operasyong militar sa natarang gerilya, determinadong gilunsad sa mga Pulang kumander ug manggugubat ang usa ka pagbansay sa Batakang Kurso sa Pulitiko-Militar niadtong Enero 20-27. Tumong sa aktibidad nga armasan ang mga manggugubat sa batakang mga prinsipyong pulitiko-militar aron maisugong atubangon ang kontra-rebolusyong kampanya sa pagpanumpo sa rehimeng Marcos.\n </p>\n <p>\n  Kabahin usab ang maong pagbansay sa pagpatigbabaw sa natarang gerilya sa mga kahuyangan sa ideolohiya, pulitika ug organisasyon nga babag sa kumprehensibong pag-abante sa gubat sa katawhan sa langkub nga lugar, ilabina sa natad sa armadong pakigbisog, matud sa Bagong Hukbong Bayan (BHB)-Central Negros.\n </p>\n <p>\n  “Nagmalampuson ang pagbansay tungod sa rebolusyonaryong kooperasyon sa mga manggugubat ug kumander, ug ang walay hunong nga suportang masa sa ekonomiya, pinansya ug seguridad sa yunit,” pamahayag pa sa yunit.\n </p>\n <p>\n  Matud pa ni Ka Monique, Pulang manggugubat, “lahi ra gyud kung naka-training ka tungod kay dili ka mahadlok sa pag-atubang sa kaaway ilabina nga kabahin kini sa sentral nga tahas nato isip hukbo.” Makatabang ang mga pagbansay pulitiko-militar sama niini aron “likayan ang lunlun-militar o pagka-militarista…tungod kay kung hanas sa militar, kinahanglang hanas usab sa pulitika,” pamahayag ni Ka Turko, platun lider ug nag-unang instruktor sa pagbansay.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/pulitiko-militar-nga-pagbansay-gilunsad-sa-bhb-central-negros/", "type": "article", "title": "PRWC » Pulitiko-militar nga pagbansay, gilunsad sa BHB-Central Negros", "description": "Taliwala sa gipagrabeng operasyong militar sa natarang gerilya, determinadong gilunsad sa mga Pulang kumander ug manggugubat ang usa ka pagbansay sa Batakang Kurso sa Pulitiko-Militar niadtong Enero 20-27. Tumong sa aktibidad nga armasan ang mga manggugubat sa batakang mga prinsipyong pulitiko-militar aron maisugong atubangon ang kontra-rebolusyong kampanya sa pagpanumpo sa rehimeng Marcos. Kabahin usab ang […]", "modified time": "2024-02-21T14:31:07+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}