{"published time": "2024-02-21T03-14-50-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Aktibong hinaharang ng mga katutubo sa Sityo Dalicno, Barangay Ampucao, Itogon, Benguet ang napipintong pagpapatibay ng gubyernong Marcos sa Application for Production Sharing Agreement 103 (APSA 103) sa Itogon-Suyoc Resources, Inc (ISRI) na sasaklaw sa kanilang lupang ninuno. Anila, maraming iregularidad sa proseso ng pagkuha ng Free, Prior and Informed Consent (FPIC) ng National Commission on Indigenous Peoples (NCIP) kung kaya dapat itong ipawalambisa. Ang ISRI ay isang kumpanyang pagmamay-ari ng Apex Mining Corporation Inc ni Enrique Razon Jr.\n </p>\n <p>\n  Ayon sa Dalicno Indigenous Peoples Organization (DIPO), minanipula ng NCIP ang pagkuha ng FPIC. Hindi sapat ang ibinahaging impormasyon nito sa mga asembliya na humantong sa pirmahan ng Memorandum of Agreement noong Setyembre 20, 2023. Hindi rin nito kinuha ang pagsang-ayon ng mga apektadong komunidad, na siyang nararapat at dati nang proseso sa Itogon.\n </p>\n <p>\n  “Hinati ng usaping ito ang mamamayang Itogon. Ang komunidad ng Dalicno, na nag-organisa sa sarili sa DICO, ay binalewala bilang ‘breakaway group’ at pinalabas na masama ng kunwa’y mga ‘awtorisadong mga indigenous organization.’ Gayunpaman, naninindigan ang Dalicno…bilang lehitimong stakeholder dahil ang lupa, buhay at kabuhayan nila ang nakasalang (sa proyekto),” pahayag ng organisasyon.\n </p>\n <p>\n  Sasaklawin ng APSA 103 ang 581 ektaryang lupang ninuno sa mga barangay ng Ampucao, Poblacion, at Virac sa Itogon, Benguet. Sasakupin ng mga operasyon ng pagmimina ang buong sityo ng Dalicno, kasama ang kanilang mga pinagkukunan ng tubig, sagradong mga libingan, mga paaralan at mga simbahan na tinawag na mga “build-up zone.”\n </p>\n <p>\n  Hindi naniniwala ang mga taga-Dalicno na dahil lamang na nakalagay sa MOU na magiging “no mining zone” ang mga “build-up zone” at magiging “buffer zone” naman ang watersources ay hindi ito maapektuhan ng mina. Anila, kitang-kita ang epekto ng pagmimina, laluna ng Apex Mining na may-ari ng ISRI, sa kagaganap na landslide sa Masara, Maco, Davao de Oro.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/pagmiminang-apex-isri-itinatakwil-sa-benguet/", "type": "article", "title": "PRWC » Pagmiminang Apex-ISRI, itinatakwil sa Benguet", "description": "Aktibong hinaharang ng mga katutubo sa Sityo Dalicno, Barangay Ampucao, Itogon, Benguet ang napipintong pagpapatibay ng gubyernong Marcos sa Application for Production Sharing Agreement 103 (APSA 103) sa Itogon-Suyoc Resources, Inc (ISRI) na sasaklaw sa kanilang lupang ninuno. Anila, maraming iregularidad sa proseso ng pagkuha ng Free, Prior and Informed Consent (FPIC) ng National Commission […]", "modified time": "2024-02-21T04:02:33+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}