{"published time": "2024-02-21T03-04-19-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/sityo-balubad-demolisyon.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/sityo-balubad-demolisyon.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/sityo-balubad-demolisyon.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Muling binigo ng mga residente ng Sityo Balubad, Barangay Anunas, Angeles City ang isa na namang tangka ng pulis, kasabwat ang Clarkhills Properties Corporation, na idemolis ang kanilang komunidad simula noong Pebrero 7. Hindi bababa sa 100 pulis at mga myembro ng SWAT, dagdag sa 50 katao, ang ipinadala sa sityo para gamitin sa sapilitang pagpapalayas sa mga residente.\n </p>\n <p>\n  Apektado ng planong demolisyon ang mahigit 500 kabahayan sa 72-ektaryang lupang kinakamkam ng naturang kumpanya. Tinatayang 2,000 residente ang biktima ng pang-aagaw ng lupa. Liban dito, pinangangambahan ding maapektuhan ng pangangamkam at demolisyon ang katabing mga barangay ng Cuayan at Sapangbato.\n </p>\n <p>\n  Sa kabila ng kawalan ng memorandum order ay muling sapilitang pinasok ng mga pulis, SWAT at tim para sa demolisyon ang barikada ng mamamayan sa Sityo Balubad. Ninakawan na, binugbog pa ng mga berdugo at sinugatan sa paa ang may-ari ng bahay na tinangka nilang gibain. Kaagad na rumesponde ang ibang mga residente at nagdepensa sa kanilang komunidad.\n </p>\n <p>\n  Walang pakundangan ang mga pulis sa paninindak sa mga residente. Kinasahan nito ng baril ang mga sibilyan. Pinagbababato ng tim sa demolisyon ang mga residente kung saan 20 ang nasugatan. Bumalik pa kinabukasan ang mga pwersa ng estado at tim sa demolisyon at sapilitang pinasok ang barikada.\n </p>\n <p>\n  Dahil sa pagkakaisa at pagtatanggol ng mga residente, muli nilang napalayas ang mga pulis at napigilan ang demolisyon. Ganito rin ang nangyari noong Oktubre 2023 nang tangkaing buwagin ang kanilang barikada para isagasa ang demolisyon.\n </p>\n <p>\n  Giit ng mga pamilya sa sityo, pag-aari nila ang lupa at mayroon silang mga dokumento (certificate of land ownership award) at resibo ng buong kabayaran nito sa Landbank of the Philippines.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/tangkang-demolisyon-sa-sityo-balubad-sa-angeles-city-binigo/", "type": "article", "title": "PRWC » Tangkang demolisyon sa Sityo Balubad sa Angeles City, binigo", "description": "Muling binigo ng mga residente ng Sityo Balubad, Barangay Anunas, Angeles City ang isa na namang tangka ng pulis, kasabwat ang Clarkhills Properties Corporation, na idemolis ang kanilang komunidad simula noong Pebrero 7. Hindi bababa sa 100 pulis at mga myembro ng SWAT, dagdag sa 50 katao, ang ipinadala sa sityo para gamitin sa sapilitang […]", "modified time": "2024-02-21T06:31:33+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}