{"published time": "2024-02-21T03-06-04-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.jods-family.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.jods-family.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.jods-family.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Laging kinakabahan, laging stressed (aligaga). Syempre, diyan lang kami nabubuhay eh,” pagbabahagi ni Aling Myrna, asawa ng tsuper ng dyip at konduktor din sa pamamasada, nang tanungin sa programa ng rehimeng Marcos na Public Utility Vehicles (PUV) phaseout. Ganito ang pangkalahatang pakiramdam ng mga tsuper at opereytor, kanilang mga asawa at pamilya, kahit pa muling nausog sa katapusan ng Abril ang itinakdang petsa ng sapilitang konsolidasyon ng mga prangkisa.\n </p>\n <p>\n  Sa nagdaang mga buwan, nakiisa si Aling Myrna sa pakikibaka at paninindigang ibalik ang indibiwal na prangkisa at tuluyang ipabasura ang bogus na PUV Modernization Program. Tulad niya, nakiisa din ang 51-anyos na si Aling Jenny sa mga pagkilos para ipaglaban ang kanilang kabuhayan.\n </p>\n <h3>\n  Anong ikabubuhay namin?\n </h3>\n <p>\n  Labing-anim na taon nang tsuper ng dyip sa isang syudad sa Metro Manila ang asawa ni Aling Myrna. Kung dati ay nakaaagapay sa kanila ang trabaho ni Aling Myrna bilang superbisor sa isang patahian, ngayon ay nakasalalay na lamang sila pangunahin sa pamamasada nang magkasakit siya at tanggalin sa trabaho noong pandemya. Dati ay sumasahod siya ng mababang ₱15,000 kada buwan at walang mga benepisyong tinamasa. Gayunpaman, malaking tulong ito sa pag-agapay sa kanilang gastusin.\n </p>\n <p>\n  Sa kasalukuyan, kumikita silang mag-asawa ng ₱2,800 sa arawang pamamasada. Pero ₱850 lamang ang kanilang malinis na maiuuwi sa kada 12 oras ng pagbyahe. Ito ay matapos ibawas ang ₱800 na bawndari, ₱150 kada araw na renta sa inuupahang kwarto, at ₱1,000 na gastos sa gasolina. Napakalaking dagok rin sa kanila ang walang-tigil na pagtaas ng presyo ng langis sa nagdaang pitong linggo.\n </p>\n <p>\n  Nangangamba si Aling Myrna at kanyang asawa sa nakabiting PUV phaseout dahil dito ang kanyang kasanayan. “Ang asawa ko, kinakabahan, noong ibinalita nga ang phaseout. Syempre diyan na talaga siya hiyang… hindi siya sanay sa ibang transportasyon,” paliwanag niya.\n </p>\n <p>\n  Kung tuluyan silang sisipain sa kalsada, hindi niya alam kung saan sila kukuha ng pangsustento sa araw-araw. Sa pagkain, ₱300 ang gastusin ng mag-asawa sa isang araw. Kinutya niya ang ₱63 arawang gastos sa pagkain na “rekomendasyon” ng gubyero para sa isang tao. “Ganon? Ano uulamin mo, isang tuyo?” aniya.\n </p>\n <p>\n  Dagdag sa gastusin ang maintenance niyang gamot na ₱200 kada araw, kabilang ang insulin. Kasalukuyan din nilang pinapag-aral ang Grade 8 nilang anak na nasa prubinsya.\n </p>\n <p>\n  Halos katulad ang sitwasyon nila Aling Jenny at kanyang asawa na 17 taon nang nagmamaneho. Nangangamba sila, laluna at hindi pumaloob sa konsolidasyon ang opereytor ng kanilang dyip. Pitong yunit umano kasi ang isusuko ng opereytor kung saka-sakali, kaya hindi siya pumayag.\n </p>\n <p>\n  Kung mawawalan sila ng ipapasadang dyip, aniya, maghahanap na lang ng ibang trabaho ang kanyang asawa. “Wala kaming magawa,” aniya. Ngayon ay suma-sideline siya sa pagtitinda sa karinderya sa loob ng garahe ng kanilang ruta. Mayroong anim na anak ang mag-asawa at lima dito ay nag-aaral pa. Isa ay nasa Grade 1 pa lamang.\n </p>\n <h3>\n  Pag-atras sa sapilitang konsolidasyon\n </h3>\n <p>\n  Sa konserbatibong datos ng gubyerno noong Disyembre 2023, mayroong 1,767 ruta ng dyip sa buong bansa ang hindi pumayag sa konsolidasyon, o 31% ito ng kabuuang 5,716 ruta ng dyip. Sa mga rutang napailalim sa konsolidasyon, nasa 727 ang mas mababa sa 60% ang antas ng konsolidasyon. Pinakamalaki ang bilang ng hindi konsolidadong ruta ng dyip sa Bicol na 451 o 68% ng kabuuang ruta sa rehiyon. Habang nasa 35% naman ng ruta ng dyip sa Metro Manila ang walang konsolidadong mga prangkisa ng dyip.\n </p>\n <p>\n  Ipinagyayabang ng Land Transportation Franchising and Regulatory Board (LTFRB) na “nadaragdagan” ang bilang ng mga nagpapakonsolida mula nang palawigin ang panahon ng konsolidasyon. Subalit taliwas dito, iniuulat ng mga samahan ng tsuper at opereytor ang pagbaklas ng ilang mga kasapi nila sa sapilitang iskema.\n </p>\n <p>\n  Dahil nalantad ang kabulukan sa kaibuturan ng sapilitang konsolidasyon at PUV Modernization, binabawi ngayon ng mga tsuper at opereytor ang isinukong prangkisa sa sapilitang konsolidasyon. Nangangamba kasi silang matulad sa napakarami nang nalugi at tuluyang kinatay ang kabuhayan dahil dito.\n </p>\n <p>\n  Patuloy ang pamimilit ng Land Transportation Office (LTO) sa mga drayber at opereytor na pumailalim sa konsolidasyon ng mga prangkisa at sinabing ituturing na kolorum ang kanilang mga dyip kung patuloy na ipapasada. Nagbanta pa ito na isa itong “krimen” at maaaring humarap sa multa at pagkakakulong.\n </p>\n <p>\n  Habang nakabitin ang pagpapatupad ng konsolidasyon, na bahagi ng bogus na PUV Modernization Program, nakabitin din ang kabuhayan ng mga tsuper at opereytor at kanilang mga pamilya. Nagkakaisa ang kanilang sigaw sa harap nito: ibalik ang indibidwal na prangkisa, ibasura ang sapilitang konsolidasyon at ang mismong pekeng programa sa modernisasyon.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/jeepney-phaseout-pahirap-sa-kababaihan/", "type": "article", "title": "PRWC » Jeepney phaseout, pahirap sa kababaihan", "description": "Laging kinakabahan, laging stressed (aligaga). Syempre, diyan lang kami nabubuhay eh,” pagbabahagi ni Aling Myrna, asawa ng tsuper ng dyip at konduktor din sa pamamasada, nang tanungin sa programa ng rehimeng Marcos na Public Utility Vehicles (PUV) phaseout. Ganito ang pangkalahatang pakiramdam ng mga tsuper at opereytor, kanilang mga asawa at pamilya, kahit pa muling […]", "modified time": "2024-02-21T06:12:03+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}