{"published time": "2024-02-21T99-99-85", "images": ["https://pcr.org.ar/wp-content/uploads/2020/07/Otto-Vargas-en-Feria-del-Libro-w.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Lucha económica, política e ideológica\n    </strong>\n   </span>\n  </h3>\n  <p>\n   En su primera fase sindical, la lucha económica es espontánea, es decir, nace inevitablemente de la misma situación en la que el proletariado se encuentra en el régimen burgués, pero no es por sí misma revolucionaria. (…) El elemento “espontaneidad” no es suficiente para la lucha revolucionaria, pues nunca lleva a la clase obrera más allá de los límites de la democracia burguesa existente. Es necesario que el elemento conciencia, el elemento “ideológico”, es decir, la comprensión de las condiciones en que se lucha, de las relaciones sociales en que vive el obrero, de las tendencias fundamentales que operan en el sistema de estas relaciones, del proceso de desarrollo que sufre la sociedad por la existencia en su seno de antagonismos irreductibles, etc.\n  </p>\n  <p>\n   (…) Ciertamente, no se puede pedir a todo obrero de la masa tener una completa conciencia de toda la compleja función que su clase está resuelta a desarrollar en el proceso de desarrollo de la humanidad, pues eso hay que pedírselo a los miembros del Partido.\n   <strong>\n    Antonio Gramsci\n   </strong>\n   . Necesidad de una preparación ideológica de la masa. Cuad.\n   <strong>\n    <em>\n     hoy\n    </em>\n   </strong>\n   Nº 150, extracto.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Comunistas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Los comunistas jamás deben separarse de la mayoría de las masas, ni dirigir solo a unos cuantos contingentes progresistas en un avance temerario, sin tener en cuenta la situación de la mayoría; deben preocuparse por forjar estrechos vínculos entre los elementos avanzados y las grandes masas. Esto es lo que significa pensar en la mayoría. Mao Tsetung.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/lucha-economica-politica-e-ideologica-2/", "type": "article", "title": "Lucha económica, política e ideológica", "description": "Lucha económica, política e ideológica En su primera fase sindical, la lucha económica es espontánea, es decir, nace inevitablemente de la misma situación en la que el proletariado se encuentra en el régimen burgués, pero no es por sí misma revolucionaria. (…) El elemento “espontaneidad” no es suficiente para la lucha revolucionaria, pues nunca lleva…", "author": ["carga"], "categories": ["Partido"]}