{"published time": "2024-02-21T99-99-95", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/alambrado.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <ol>\n   <li>\n    Hisgh Luck Group: 1.148.000 hectáreas. Empresa china asociada con Pampa Energía.\n   </li>\n   <li>\n    Grupo Benetton: 920.000 hectáreas. Grupo italiano dueño de la Compañía de Tierras del Sud Argentino.\n   </li>\n   <li>\n    Integra Lithium. 573.000 hectáreas. Grupo Vila Manzano.\n   </li>\n   <li>\n    Cresud. 538.822 hectáreas. Empresa presidida por Eduardo Elzstain, dueño de IRSA.\n   </li>\n   <li>\n    Estomonte AGSA. 328.400 hectáreas. Firma suiza en litigio judicial.\n   </li>\n   <li>\n    Sominar. 328.400 hectáreas.\n   </li>\n   <li>\n    Plus Petrol 320.000 hectáreas. Empresa dirigida por Edith Rodríguez. Litio.\n   </li>\n   <li>\n    Grupo Pérez Companc. 293.000 hectáreas. A través de las empresas Molino Agro y Goyaike.\n   </li>\n   <li>\n    Arauco SA. 264.334 hectáreas. Chile.\n   </li>\n   <li>\n    Grupo los Grobo. 260.000 hectáreas. Familia Grobocopatel, alquilan tierras.\n   </li>\n   <li>\n    Adecoagro. 217.810 hectáreas. Capitales luxemburgueses.\n   </li>\n   <li>\n    Ledesma SAAI. 212.429 hectáreas. Empresa dirigida por Carlos Blaquier, hasta su muerte en 2023, sin ser juzgado por crímenes de lesa humanidad durante la última dictadura militar.\n   </li>\n   <li>\n    Grupo AGD. 200.000 hectáreas. Aceitera General Deheza AGD. Roberto Urquía.\n   </li>\n   <li>\n    Lartirigoyen y CIA. 180.000 hectáreas. Integra la Asociación Empresaria Argentina (AEA), empresarios del “círculo rojo”.\n   </li>\n   <li>\n    Familia Ochoa Paz. 176.000 hectáreas.\n   </li>\n   <li>\n    Grupo MSU. 172.195 hectáreas. Manuel Santos Uribelarrea.\n   </li>\n   <li>\n    El Palauco 170.000 hectáreas. Luis Demarchi, Carlos Santalesa y Sergio Rostagno.\n   </li>\n   <li>\n    Nieves de Mendoza. 145.460 hectáreas. Grupo Walbrook, del empresario malayo Pakiri Arumugam.\n   </li>\n   <li>\n    Grupo Duhau Candelaria y Urbano. 130.000 hectáreas.\n   </li>\n   <li>\n    Corporación América 105.397. Eduardo Eurnekian, donde trabajaba Milei.\n   </li>\n  </ol>\n  <p>\n   A esta lista hay que sumar latifundios estratégicos como es el caso del magnate británico Joe Lewis, con sus 12.000 hectáreas en Lago Escondido y sus grandes pistas aéreas en Río Negro.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/los-duenos-de-la-tierra/", "type": "article", "title": "Los dueños de la tierra", "description": "Hisgh Luck Group: 1.148.000 hectáreas. Empresa china asociada con Pampa Energía. Grupo Benetton: 920.000 hectáreas. Grupo italiano dueño de la Compañía de Tierras del Sud Argentino. Integra Lithium. 573.000 hectáreas. Grupo Vila Manzano. Cresud. 538.822 hectáreas. Empresa presidida por Eduardo Elzstain, dueño de IRSA. Estomonte AGSA. 328.400 hectáreas. Firma suiza en litigio judicial. Sominar. 328.400…", "author": ["carga"], "categories": ["Política"]}