{"published time": "2024-02-21T99-99-96", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Milei-1.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Recientemente, Milei volvió a insistir en diversas declaraciones públicas con su idea de la dolarización. Sostuvo que la misma estaba “cada vez más cerca”, aunque descartó su implementación para este año por cuestiones de tiempo.\n  </p>\n  <p>\n   Sin el más mínimo tapujo, también sostuvo que “la motosierra y la licuadora, que son los pilares del ajuste, no se negocian”. Algunos economistas alertan justamente que con la licuación inflacionaria estaría preparando el terreno para la dolarización. Porque, además de facilitar la pulverización del gasto social, salarios y otros ingresos, contribuye a licuar la base monetaria en general, así como los pasivos remunerados del BCRA (actualmente casi todo “Pases Pasivos” y muy poco de Leliq), que son uno de los escollos principales para ese plan.\n  </p>\n  <p>\n   La dolarización fue uno de los principales lemas de campaña de Milei, con el cual apeló a la ilusión de mucha gente de poder cobrar en “moneda dura”, ante la constante pérdida de poder adquisitivo del peso por la inflación galopante; medida que venía acompañada de la disparatada propuesta de eliminar el Banco Central. Con su asunción, ambas ideas parecían haber quedado rápidamente frizadas; de hecho, ni siquiera las mencionó en su discurso inaugural. Pero luego de la derrota de la Ley Ómnibus en el Congreso, en un marco de masivo rechazo en las calles -con los cacerolazos, el paro y la movilización obrera y popular- ha tratado de retomar la iniciativa política volviendo a poner el tema sobre la mesa.\n  </p>\n  <p>\n   Milei parte de la premisa errónea de que la inflación obedece exclusivamente, en cualquier tiempo y lugar, al exceso de emisión monetaria para financiar el déficit fiscal. Con ella intenta justificar la necesidad de la dolarización, al quitarle al Banco Central (BCRA) la potestad de emitir.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    Viabilidad y consecuencias de dolarizar\n   </strong>\n  </h3>\n  <p>\n   En primer lugar, con o sin eliminación del BCRA, esta medida significa renunciar a la soberanía económica de emitir la moneda nacional, regular la tasa de interés y fijar el tipo de cambio, entre otras cuestiones básicas de un Banco Central. Resulta imposible pensar en una política de desarrollo nacional en beneficio de los sectores populares renunciando de antemano a estos instrumentos básicos, junto con otros perdidos hace décadas que debería recuperar, como la nacionalización de los depósitos y la orientación del crédito a favor de la producción nacional, el empleo y el consumo popular. Está claro que este Banco Central no le sirve al pueblo, pero con la excusa de combatir la inflación, que en realidad él mismo alimenta con su nefasta política económica, Milei busca entregar la soberanía monetaria de nuestro país.\n  </p>\n  <p>\n   En segundo término, la dolarización profundizaría al extremo nuestra dependencia de EE.UU., ya que los términos de dicho esquema naturalmente deberán negociarse con el país emisor de esa moneda. De ahí en más, la economía argentina estará sujeta a los ciclos de la política monetaria y cambiaria del imperialismo yanqui (en particular, a la apreciación o depreciación de su moneda a nivel global).\n  </p>\n  <p>\n   Otra cuestión no menor se relaciona con la factibilidad económica de su implementación, así como las implicancias inmediatas para el salario real y demás ingresos populares. ¿A qué tipo de cambio se haría la dolarización, es decir, el canje de los pesos de la economía por dólares, y más aún, con qué dólares? Porque, como es sabido, el BCRA padece hace mucho tiempo de una acuciante escasez de reservas. Al respecto, Milei sostuvo: “Tenemos acumulados cerca de USD 7.000 millones de reservas y la base monetaria son USD 7.000, 8.000 millones. O sea, estamos a nada (de dolarizar)”. Sin embargo, confunde o tergiversa llamativamente los números. Es cierto que el BCRA ha logrado comprar ese monto en lo que va de su gestión, pero con una acumulación de reservas netas (propias) bastante menor (3.600 millones). Y esto no quita que las reservas netas continúan siendo negativas en unos 7.500 millones de dólares (lo cual significa que el BCRA ha utilizado dólares prestados, entre ellos, un tramo del swap con China). Por otro lado, al tipo de cambio oficial, la base monetaria equivale actualmente a unos USD 12.800 millones, número significativamente superior al que mencionó Milei.\n  </p>\n  <p>\n   Esta acumulación de reservas se viene realizando a costa de la mega devaluación y la recesión deliberadamente provocada, que contrae la demanda interna y las importaciones de la dependiente economía local. Dicho sea de paso, Milei compartió en X (ex tuiter) una nota periodística titulada “Por el apretón monetario, inflación y recesión, ahorristas venden dólares para llegar a fin de mes». No sólo empuja a la pobreza a millones de argentinos con su política económica, sino que lo celebra por las redes.\n  </p>\n  <p>\n   Como parte de este plan recesivo, la meta de acumulación de reservas hasta diciembre de 2023 pactada con el FMI implica terminar el año con reservas netas nulas. Es decir, sin contar todavía con un sólo dólar propio para poder llevar a cabo el rescate de la base monetaria; y ni hablar de los pasivos remunerados del BCRA (que respaldan el grueso de los depósitos en pesos), los cuales equivalen a unos USD 35.000 millones. Para intentar dar respuesta a esta cuestión de la falta de dólares, señalada por la mayoría de los economistas de diversas orientaciones políticas, Milei y sus economistas afines apelan a artilugios financieros muy poco consistentes y mucho menos realistas.\n  </p>\n  <p>\n   Por consiguiente, el BCRA está todavía muy lejos de tener los dólares necesarios para llevar a cabo el rescate de los pesos de la economía a un tipo de cambio que no sea astronómico. Naturalmente, para acelerar la licuación de los pesos de la economía, el gobierno podría recurrir a un nuevo salto devaluatorio, que pulverizará aún más los salarios, jubilaciones y otros ingresos, así como el gasto en salud, educación, etc., que ya tuvieron un monumental recorte en términos reales en el breve tiempo de gestión de Milei.\n  </p>\n  <p>\n   La siguiente cuestión en torno a la dolarización reside en el funcionamiento mismo del esquema. Como ocurrió en la década del ‘90 bajo la Convertibilidad, la expansión de la base monetaria (ya en dólares) estaría sujeta a tener superávits en las cuentas externas; en particular, en la cuenta corriente del balance de pagos, que es crónicamente deficitaria a causa del desarrollo deformado y dependiente de la economía argentina; y lo será aún más con las políticas a las que apunta Milei, de apertura comercial y financiera irrestrictas, y de vía libre para la extranjerización de la economía. Esto deja la puerta abierta a la necesidad de un constante endeudamiento externo (de todos modos, vedado por el momento para la Argentina); o bien a una recesión crónica, con elevado desempleo, ante la sostenida falta de liquidez de la economía que generaría el déficit externo. En un contexto así, terminarían por proliferar las cuasi monedas provinciales para financiar el gasto público y pagar sueldos, como aconteció hacia el fin de la Convertibilidad.\n  </p>\n  <p>\n   Sumado a esto, la falta de un prestamista de última instancia (porque el BCRA, más allá de que siga existiendo, ya no emite la moneda de curso legal) favorecería la inestabilidad del sistema financiero en su conjunto.\n  </p>\n  <p>\n   Frente a eventos adversos o disruptivos, externos o internos (crisis mundial, sequía, etc.), el BCRA carecería de la capacidad de ajustar el tipo de cambio o cubrir parte del gasto público con emisión monetaria. Sin ir más lejos, durante un evento como la pandemia, que generó un desplome del PIB y una fuerte caída de las exportaciones, el BCRA no podría emitir dinero para financiar al gobierno y así sostener el gasto público hasta que pase la tormenta externa.\n  </p>\n  <p>\n   A nivel mundial, solamente Ecuador, El Salvador, Panamá y un puñado de islas han dolarizado sus economías.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    Extrema la dependencia y los padecimientos del pueblo\n   </strong>\n  </h3>\n  <p>\n   La dolarización es un esquema aún más rígido que la Convertibilidad que rigió en Argentina durante la década del ‘90 y principios de la siguiente, que directamente renuncia a emitir la moneda nacional, en lugar de fijar por ley la paridad con el dólar. Los resultados de ese experimento y esas políticas, que Milei procura llevar al extremo, ya estuvieron a la vista en ese entonces. Como no podía ser de otro modo, la Convertibilidad terminó implosionando, en medio de la peor crisis económica y social que sufrió la Argentina.\n  </p>\n  <p>\n   En consecuencia, muy lejos de ser una panacea, la dolarización de la economía nacional profundizaría hasta extremos inconcebibles la dependencia económica y política de nuestro país, en particular con EE.UU., provocando la ruina de gran parte de la producción nacional, en especial la pequeña y mediana empresa, y agravando sobremanera la acuciante situación económica y social que padecen amplios sectores populares.\n  </p>\n  <p>\n   <strong>\n    Escribe Ramiro Suárez\n   </strong>\n  </p>\n  <p>\n   Hoy N° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/milei-insiste-con-la-dolarizacion/", "type": "article", "title": "Milei insiste con la dolarización", "description": "Recientemente, Milei volvió a insistir en diversas declaraciones públicas con su idea de la dolarización. Sostuvo que la misma estaba “cada vez más cerca”, aunque descartó su implementación para este año por cuestiones de tiempo. Sin el más mínimo tapujo, también sostuvo que “la motosierra y la licuadora, que son los pilares del ajuste, no…", "author": ["carga"], "categories": ["Política"]}