{"published time": "2024-02-21T99-99-94", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/ccc.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\">\n   Desde la Corriente Clasista y Combativa expresamos nuestra profunda preocupación por la falta de acuerdo por el aumento del salario mínimo, vital y móvil. En un contexto marcado por las políticas de ajuste impulsadas por el gobierno de Javier Milei, que disparó la inflación por las nubes y golpea duramente el poder adquisitivo del conjunto de las y los trabajadores, y sobre todo en aquellos con trabajos precarios y en nuestros jubilados.\n  </p>\n  <p class=\"normal\">\n   Desde la CCC respaldamos firmemente la propuesta de la CGT, en acuerdo con todas las centrales, que solicitan un incremento del 85%, una medida que contribuye a paliar, aunque parcialmente, el daño infligido a los salarios de los trabajadores por las políticas de ajuste inflacionario del gobierno nacional.\n  </p>\n  <p class=\"normal\">\n   Entendemos que la ausencia de propuesta del gobierno, en sintonía con los sectores empresariales, es una maniobra para hacer fracasar la reunión y poder cerrarla por decreto. Así, en los hechos, somos los trabajadores los únicos en pagar el ajuste.\n  </p>\n  <p class=\"normal\">\n   Queda claro que el ajuste sobre “la casta” fue un eslogan de campaña, la realidad es que el ajuste es sobre el pueblo argentino, en especial a los trabajadores precarizados, los jubilados, y todos aquellos que viven de la economía informal.\n  </p>\n  <p class=\"normal\">\n   ¡Por un salario mínimo, vital y móvil que garantice una vida digna para todos los trabajadores y trabajadoras de la Argentina!\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/el-gobierno-nacional-ajusta-sobre-el-pueblo-y-no-sobre-la-casta/", "type": "article", "title": "El gobierno nacional ajusta sobre el pueblo y no sobre la casta", "description": "Desde la Corriente Clasista y Combativa expresamos nuestra profunda preocupación por la falta de acuerdo por el aumento del salario mínimo, vital y móvil. En un contexto marcado por las políticas de ajuste impulsadas por el gobierno de Javier Milei, que disparó la inflación por las nubes y golpea duramente el poder adquisitivo del conjunto…", "author": ["carga"], "categories": ["Movimiento obrero"]}