{"published time": "2024-02-21T01-58-40-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Aktibong ginababagan sa mga nasudnong minorya sa Sityo Dalicno, Barangay Ampucao, Itogon, Benguet ang planong pagpaapruba sa gubyernong Marcos sa Application for Production Sharing Agreement 103 (APSA 103) sa Itogon-Suyoc Resources, Inc (ISRI) nga molangkub sa ilang yutang kabilin. Matud nila, daghang iregularidad sa proseso sa pagkuha sa Free, Prior and Informed Consent (FPIC) sa National Commission on Indigenous Peoples (NCIP) busa angayan kining ibasura. Ang ISRI usa ka kumpanya nga gipanag-iyahan sa Apex Mining Corporation Inc ni Enrique Razon Jr.\n </p>\n <p>\n  Matud sa Dalicno Indigenous Peoples Organization (DIPO), gimanipula sa NCIP ang pagkuha og FPIC. Dili paigo ang gipaambit nga impormasyon niini sa mga asembliya nga misangpot sa pagpirma sa Memorandum of Agreement niadtong Setyembre 20, 2023. Wala usab niini gikuha ang pagtugot sa mga apektadong komunidad, nga maoy angayan ug kanhi nang proseso sa Itogon.\n </p>\n <p>\n  “Gibahinbahin sa maong isyu ang katawhang Itogon. Ang komunidad sa Dalicno, nga nag-organisa sa kaugalingon sa DICO, gitagad lang isip ‘breakaway group’ ug gipagawas pa nga dautan sa kunohay mga ‘awtorisadong mga indigenous organization.’ Bisan pa man, mibarog ang Dalicno…isip lehitimong stakeholder tungod kay ang yuta, kinabuhi ug panginabuhian nila ang napeligro (sa proyekto),” pamahayag sa organisasyon.\n </p>\n <p>\n  Langkubon sa APSA 103 ang 581 ektaryang yutang kabilin sa mga barangay sa Ampucao, Poblacion, ug Virac sa Itogon, Benguet. Pagasakupon sa mga operasyon sa mina ang tibuok sityo sa Dalicno, uban ang ilang mga tinubdan sa tubig, sagradong mga lubnganan, mga eskwelahan ug mga simbahan nga gitawag nga mga “build-up zone.”\n </p>\n <p>\n  Nagtoo ang mga taga-Dalicno nga bisan og nakabutang sa MOU nga mahimong “no mining zone” ang mga “build-up zone” ug mahimong “buffer zone” usab ang watersources dili na kini maapektuhan sa mina. Matud nila, tataw kaayo ang epekto sa mina, ilabina sa Apex Mining nga tag-iya sa ISRI, sa bag-o lang nahitabo nga landslide sa Masara, Maco, Davao de Oro.s\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/mina-sa-apex-isri-ginasalikway-sa-benguet/", "type": "article", "title": "PRWC » Mina sa Apex-ISRI, ginasalikway sa Benguet", "description": "Aktibong ginababagan sa mga nasudnong minorya sa Sityo Dalicno, Barangay Ampucao, Itogon, Benguet ang planong pagpaapruba sa gubyernong Marcos sa Application for Production Sharing Agreement 103 (APSA 103) sa Itogon-Suyoc Resources, Inc (ISRI) nga molangkub sa ilang yutang kabilin. Matud nila, daghang iregularidad sa proseso sa pagkuha sa Free, Prior and Informed Consent (FPIC) sa […]", "modified time": "2024-02-21T12:47:08+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}