{"published time": "2024-02-21T15-26-47-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/escola2.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 800px) 100vw, 800px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/escola2.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/escola2.jpg 800w, https://anovademocracia.com.br/wp-content/uploads/2024/02/escola2-300x150.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/escola2-768x384.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/escola2-60x30.jpg 60w\" decoding=\"async\" height=\"400\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/escola2.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/escola2.jpg\" width=\"800\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O governo do estado da Bahia publicou no último dia 27 de janeiro a portaria Nº 190/2024 que determina a “aprovação em massa” na rede estadual de ensino. A medida, editada enquanto os profissionais da Educação estavam em “férias coletivas”, prevê uma “progressão continuada” com “avanços sucessivos sem interrupção no ano/série”. Segundo a Secretaria da Educação da Bahia (SEC), o projeto contaria com um “Regime de Progressão Parcial” para os alunos reprovados que passarem para a próxima série, ministrando aulas online, “cadernos específicos” e “planos de estudos” para regular as “pendências” do ano anterior. Segundo professores, a portaria é uma tentativa de mascarar os índices da Educação e a crise na rede estadual de ensino.\n </p>\n <p>\n  Em 2023, o Censo da Educação Superior revelou que a Bahia foi o estado com a menor proporção de estudantes concluintes do Ensino Médio que se inscreveram para o Exame Nacional do Ensino Médio. Enquanto isso, em 2022, o Censo Escolar apontou a tendência de aumento das taxas de reprovação depois da volta às aulas presenciais: a taxa de abandono do ensino médio na rede pública foi de 6,5%, maior número desde 2019, enquanto a taxa de aprovação caiu para 85,1%.\n </p>\n <p>\n  O Índice de Desenvolvimento da Educação Básica (Ideb), que combina as taxas de aprovação com a prova de português e matemática da Sistema de Avaliação da Educação Básica (Saeb), revelou ainda que em 2022 o ensino médio da rede estadual da Bahia possui a quarta pior nota no índice geral e a penúltima colocação em aprendizagem de português e matemática. Além disso, em todo o Brasil, a Educação vai mal. Atualmente, a taxa de evasão no País atinge meio milhão de jovens. Nos três anos do ensino médio variam entre 8,8%, 8,3% e 4,6%, a depender do ano.\n </p>\n <p>\n  Nesse quadro grave da Educação pública, medidas como a recém-aprovada pelo governo estadual baiano não passam de paliativo. Com aparências “democráticas” por tentarem reduzir os índices de reprovação nas escolas, o efeito mais prático da medida é dar cabo à formação precária dos alunos das escolas públicas, sem ao menos tocar nos problemas mais basilares da Educação no país.\n </p>\n <p>\n  Um estudo recente realizado pela Ipec aponta que 48% dos alunos que não frequentam a escola é em razão da necessidade de trabalhar para ajudar nas contas em casa e incapacidade de conciliar os estudos com o trabalho. Outro efeito conhecido nos jovens é a falta de perspectiva frente ao futuro, impulsionadas com o avanço da crise no país. Enquanto não resolve nenhum desses problemas fulcrais, o governo busca manipular os dados com medidas paliativas.\n </p>\n <p>\n  No início do ano, o governo federal foi no mesmo sentido ao lançar o programa “Pé de Meia”. A medida busca oferecer um valor de R$ 200 por mês ao aluno, além de uma poupança ao final do Ensino Médio, caso os alunos mantenham o índice de aprovação mínima. Uma bonificação pode ser concedida aos que prestarem a prova do Enem, independente se aprovados ou não (ou seja, pouco importa a entrada desses alunos na universidade, sendo a prioridade o aumento dos índices de vestibulandos).\n  <a href=\"https://anovademocracia.com.br/pe-de-meia-maquiagem-de-luiz-inacio-para-um-governo-fracassado-na-educacao/\">\n   Cálculos já mostraram também que os R$ 200 são incapazes de melhorar a vida desses estudantes\n  </a>\n  , que em sua maioria continuarão a trabalhar para ajudar em casa e, assim, não manterão a taxa mínima de frequência ne escola.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/ba-com-a-portaria-da-aprovacao-em-massa-governo-da-bahia-busca-maquiar-crise-na-educacao-da-rede-estadual/", "type": "article", "title": "BA: Com a portaria da ‘aprovação em massa’, governo da Bahia busca maquiar crise na Educação da rede estadual - A Nova Democracia", "description": "Nova portaria editada pelo governo baiano busca implementar \"aprovação em massa\" na Educação estadual. A medida busca maquiar os dados da crise educacional ao mesmo tempo que não toca nos problemas fundamentais que afetam a Educação brasileira.", "modified time": "2024-02-21T15:26:50-03:00", "updated time": "2024-02-21T15:26:50-03:00", "author": ["Comitê de Apoio – Salvador (BA)"], "categories": ["Nacional"], "tags": ["educação"], "sections": ["Nacional"], "link-section": "nacional"}