{"published time": "2024-02-21T03-07-26-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.manggagawa-1024x674.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.manggagawa-1024x674.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.manggagawa-1024x674.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Muli na namang nagkoro ang mga kapitalista, kanilang mga tagapagtanggol sa kongreso at mga ahensya ng estado sa “masasamang epekto” ng dagdag-sahod sa ekonomya at sa mga manggagawa mismo. “Magsasara ang maliliit na negosyo!” “Tataas ang singil at presyo!” at ang pinakamalala, “Pahihirapan nito ang mga manggagawa!”\n </p>\n <p>\n  Ilambeses nang napabulaanan ang mga pagdadahilang ito. Sa pag-aaral ng Ibon Foundation sa kasaysayan ng dagdag-sahod sa bansa, napatunayan nitong hindi lahat ng dagdag-sahod ay nagpapataas ng presyo ng mga bilihin at singil. Katunayan, maraming pagkakataon na bumaba ang implasyon, anim na buwan matapos itaas ang sahod.\n </p>\n <p>\n  Pawang haka-haka lamang ang pagdadahilang ito, lalo’t wala naman itong pagbabatayan sa kasaysayan ng Pilipinas na nagpapakitang may tuwirang epekto sa pagtaas ng presyo ang pagtaas ng sahod. Sa praktikal na karanasan, sumisirit ang tantos ng implasyon nang wala ni katiting na dagdag-sahod.\n </p>\n <p>\n  Ang malinaw, hindi nakaaagapay sa walang awat na pagtaas sa presyo ng mga bilihin ang antas ng sahod ng mga manggagawa. Noong Disyembre 2023, nasa ₱505.23 na lamang ang tunay na halaga ng minimum na sahod sa National Capital Region na ₱610/araw. Mas malala pa ang kalagayan sa ibang rehiyon sa buong bansa.\n </p>\n <p>\n  Hindi rin totoo na malulugi ang “maliliit na kumpanya” kung itataas ang sahod nang ₱100/araw o gawing ₱750/araw o kahit pa ₱1,100/araw ang sahod. Una, hindi saklaw ng mga kautusan sa pagtataas ng sahod ang mga negosyong “micro” (karamihan mga tindahang sari-sari at tinatauhan ng mga myembro ng pamilyang di tumatanggap ng sahod o unpaid family worker). Marami ring paraan para makaagapay ang maliliit na kumpanya na may 20 manggagawa pababa, tulad ng pagbibigay ng estado ng pampinansyang tulong sa mga ito, mababang interes sa mga pautang, pagsingil sa kanila ng mas mababa o walang buwis, pag-agapay sa matataas na presyo ng materyal para sa produksyon at singil sa transportasyon at marami pang iba.\n </p>\n <p>\n  Ang totoo, ang sasaklawin ng kautusan ay ang malalaking negosyo na tumatabo ng milyun-milyong kita pero hinding-hindi nagtataas ng sahod hanggang di naitutulak ng mga unyon o ng estado, kapag napwersa ito ng kilusan ng paggawa. Pinakamodelo ng ganitong pambabarat ang mga mall ng pamilyang Sy, na nagpapasahod ng minimum sa mga tindera at kahera, sa kabila ng ipinamamarali nitong lumalaking kita kada taon.\n </p>\n <p>\n  Walang kahihiyang ginagamit ng malalaking kapitalista ang “pagkalugi” ng maliliit na negosyo para tabunan ang makatwirang panawagan na magbigay ang mga ito ng nakabubuhay na sahod sa kanilang mga manggagawa.\n </p>\n <p>\n  Pangalawa, hindi totoong “malaking mayorya” ng mga manggagawa ang “hindi mabibiyayaan” sa dagdag sahod. Mahigit kalahati (51.4% o 3,163, 581 sa kabuuang 6,155,893) ng mga manggagawa sa pormal na sektor ay nagtatrabaho sa malalaking kumpanya na kumikita ng bilyun-bilyong piso, at sa gayon ay may batayan na maggiit ng dagdag sahod para mabuhay nang disente ang kani-kanilang mga pamilya. Gagamitin nila ang dagdag na kita para punan ang minimum nilang mga pangangailangan, tulad ng pagkain at transportasyon, na kalakha’y pinoprodyus ng lokal na mga magsasaka o serbisyong binibigay ng kapwa nilang maliliit ang kita.\n </p>\n <p>\n  Pangatlo, wala pang 6.7% ang mababawas sa kita ng malalaki at katamtamang laking empresa kung itataas ang sahod nang ₱100. Kahit ang kita ng micro at maliliit na empresa ay mababawasan lamang nang 7.6%-7.9%.\n </p>\n <p>\n  Sa kabilang banda, mas malaking halaga, mas makabuluhan at makatarungang dagdag-sahod ang matatamasa ng mga manggagawa. Sa aktwal, ang ₱100 dagdag ay mangangahulugan ng kakarampot na ₱2,000 na dagdag kada buwan. Mas makabuluhan ang ₱400 na pinalulutang na ipapanukalang dagdag-sahod ng Kongreso na mangangahulugan ng dagdag na ₱8,000 kada buwan. Gayunpaman, hindi pa rin nito masasaklaw ang minimum na mga pangangailangan ng mga pamilya, na mangagailangan ng minimum na ₱600 kada araw na dagdag-sahod.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/mga-buladas-ng-masamang-epekto-ng-dagdag-sahod/", "type": "article", "title": "PRWC » Mga buladas ng “masamang epekto” ng dagdag-sahod", "description": "Muli na namang nagkoro ang mga kapitalista, kanilang mga tagapagtanggol sa kongreso at mga ahensya ng estado sa “masasamang epekto” ng dagdag-sahod sa ekonomya at sa mga manggagawa mismo. “Magsasara ang maliliit na negosyo!” “Tataas ang singil at presyo!” at ang pinakamalala, “Pahihirapan nito ang mga manggagawa!” Ilambeses nang napabulaanan ang mga pagdadahilang ito. Sa […]", "modified time": "2024-02-21T06:03:18+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}