{"published time": "2024-02-21T03-15-10-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.apex-mining-1024x712.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.apex-mining-1024x712.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.apex-mining-1024x712.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Ang sakuna ng pagguho ng lupa noong Pebrero 6 sa Maco, Davao de Oro (dating Compostela Valley) ay pinakamalalang sa hindi iilang trahedyang dinanas sa Mindanao, at sa Davao de Oro na isa sa sentro ng pagmimina sa Pilipinas, at hindi una sa kinasangkutan ng kumpanyang Apex Mining Corporation. Matagal nang naninindigan ang mamamayan sa buong rehiyon ng Davao, at ang kabuuan ng mga Lumad sa Mindanao laban sa malakihan at mapaminsalang pagmimina.\n </p>\n <p>\n  Sa gitna ng trahedya sa tarangkahan nito, at taliwas sa huwad na pakikiramay at pagbabait-baitan, ni isang minuto ay hindi inihinto ng Apex ang mga operasyon nito at patuloy na inobligang magtrabaho ang natitirang mga manggagawa sa minahan.\n </p>\n <h3>\n  Kasaysayan ng pangwawasak at pandarambong\n </h3>\n <p>\n  Nagsimulang magmina ang Apex sa lupang ninuno ng tribung Mansaka sa Maco noong 1976. Tulad sa ibang lugar, hindi lamang nito winasak ang ekolohiya ng kagubatan at kalupaan, sinira rin nito ang tradisyunal na kabuhayan at kultura ng mga Mansaka. Sa sumunod na mga taon, unti-unti nitong napalayas ang mga Mansaka sa kanilang mga komunidad, at naalipin sila bilang mga manggagawa sa minahan o suportang sistema nito.\n </p>\n <p>\n  Noon pa man, notoryus na ito sa mababang pasahod at di ligtas na kundisyon sa paggawa. Nasuspinde ang operasyon nito noong 2000 matapos singilin ng mga manggagawa. Bumalik ito bilang malakihang pagmimina sa ilalim ng pangangasiwa ng mga dayuhang kumpanyang Goldridge Mining Corporation (kumpanyang US), Viclode Mining Corporation, at Mintricor Inc. noong 2003. Binili ang minahan ng Crew Gold (na noo’y kumpanyang Canadian) noong 2009, na nagbenta naman sa ASVI (Malaysia) noong 2009. Noong 2013, binili ito ng Monte Oro ni Enrique Razon Jr at kanyang mga kasosyong kumprador.\n </p>\n <p>\n  Ang erya na kasalukuyang minimina ng Apex ay nakapailalim sa dalawang MPSA—MPSA-225-2005-XI na sumaklaw sa 679.02 ektarya sa magkanugnog na mga barangay na Masara at Teresa, at MPSA-234-2007-XI na saklaw ang 1,558.53 ektarya sa magkanugnog na barangay ng Masara, Mainit, Tagbaros, New Leyte, Elizalde at New Barili sa Maco at ilang bahagi ng katabing bayan ng Mabini. Noong 2023, lalupang pinalawak ng kumpanya ang mga operasyon nito nang bilhin nito ang Asia Alliance Mining Resources Corp. na may hawak na permit para minahin ang 20,000 ektarya sa Maco, Mabini at Maragusan, lahat sa Davao de Oro.\n </p>\n <p>\n  May bisang 25 taon, na pwedeng palawigin ng dagdag na 25 taon ang dalawang MPSA o hanggang 2030 at 2032. Tinatayang makakakuha sa saklaw ng dalawang MPSA pa lamang ng 1,250,000 onse ng ginto. Noong 2022, tumabo ang kumpanya ng ₱3.339 bilyong netong kita, na mas malaki nang 316.1% kumpara sa 2021. Sa 2023, nagtala ito ng ₱2.3 bilyon na netong kita sa unang siyam na buwan pa lamang.\n </p>\n <p>\n  Kapalit ng pagdambong ng likas na yaman, pinagbayad lamang ang kumpanya ng 4% na excise tax ng reaksyunaryong estado. Palagian pang inaantala ng kumpanya ang pagbibigay ng kakarampot na 1% na obligasyon nito sa lokal na gubyerno at tribu. Matapos ang halos apat na dekada, ang tanging maipaghahambog ng Apex na kontribusyon sa komunidad ay isang paaralan at isang sentrong pangkalusugan. Ang pabahay na itinayo nito para sa sariling manggagawa ay itinayo kasama pa ng isang non-government organization. Pinakanakagagalit, nananatiling isa sa pinakamahihirap sa bansa ang tribung Mansaka at alipin sa sarili nilang lupa.\n </p>\n <p>\n  Ayon sa pag-aaral na isinagawa mismo ng kumpanya, ang eryang sinaklaw ng pagmimina nito ay palagiang inuulan, pinakamalala sa pagitan ng Nobyembre at Pebrero. Buhaghag ang lupa rito at bulnerable ang mga dahilig sa pagguho. Nasa erya rin ito na may fault line (bitak sa lupa), at bulnerable sa lindol. Sa isa pang pag-aaral ng estado, idinekalarang “geohazard” o mapanganib na lokasyon ang 80% ng Davao de Oro. Sa kabila ng mga katangiang ito, hindi lamang ipinagpatuloy, lalupang pinag-ibayo ang mga operasyong mina, laluna ng Apex, sa prubinsya.\n </p>\n <p>\n  Sa taya ng mga grupong maka-kalikasan, maraming mga insidente ng pagguho ng lupa ang hindi na naiuulat. Liban sa open-pit mining ng Apex, gumagawa ang kumpanya ng mga tunel sa ilalim ng lupa. Inuuga nito ang lupa at mga bato mula sa ilalim, na lalong nagpapataas sa posibilidad ng pagguho ng malalaking tipak ng bundok.\n </p>\n <h3>\n  Kasaysayan ng karahasan\n </h3>\n <p>\n  Tulad sa ibang lugar, kakambal ng pagmimina ang karahasan sa Davao de Oro. Inilunsad dito ng magkakasunod na reaksyunaryong rehimen ang brutal na kampanyang represyon at militarisasyon sa buu-buong komunidad ng Mansaka. Noong 2017, sinimulan ng di bababa sa tatlong batalyon ng AFP ang malawakang pambobomba sa ere, panggigipit sa mga sibilyan para “sumurender,” pamamaslang sa mga lider-masa at ordinaryong sibilyan, iligal na pang-aaresto at detensyon, at iba pang pang-aabuso at panggigipit\n </p>\n <p>\n  Tadtad ng mga detatsment ng CAFGU at kampo ng militar, na nagsisilbing mga gwardya at tagapagtanggol ng mga operasyon ng mina, ang prubinsya. Nakakampo rito ang 66th IB na nakapailalim sa kumand ng 10th ID. Mahaba ang listahan ng mga krimen sa digma at paglabag sa mga karapatangtao ng dibisyong ito hindi lamang sa rehiyon ng Davao kundi pati sa Bukidnon, Agusan del Sur at Surigao del Sur.\n </p>\n <p>\n  Kabilang sa mga biktima ng 66th IB si Marcelo Monterona, na pinaslang ng mga sundalo noong Enero 2014, sa harap ng kanyang tindahan. Si Monterona ay myembro ng konseho ng Indug Katawhan, ang organisasyong nanguna sa paniningil sa Apex Mining sa pinsalang dala nito sa mga komunidad ng mga magsasaka at Lumad. Noong 2013, natulak ng organisasyon ang Apex na magbigay-danyos ng ₱3.6 milyon at kumpunihin ang nasirang mga imprastruktura matapos hambalusin ang kanilang komunidad ng Bagyong Pablo.\n </p>\n <p>\n  Noong Abril 10, 2014, sinalakay ng mga Pulang mandirigma sa ilalim ng Bagong Hukbong Bayan-Southern Mindanao Region ang minahan ng Apex na noo’y pag-aari pa ng kumpanyang Canadian at Malaysian, bilang parusa sa patuloy na pagpapalawak ng mga underground at open-pit mining nito. Sa kabila ito ng paulit-ulit na pagbibigay ng babala ng rebolusyonaryong kilusan sa malawakang pinsalang dala ng gayong pagpapalawak sa mga komunidad ng mga Lumad at sa kapaligiran.\n </p>\n <p>\n  Sa panahong ito, tusong nagpalawak ang kumpanya sa natitirang kagubatan sa Maco, na idineklarang protektado ng rebolusyonaryong mamamayan sa lugar. Kabilang sa iba pang kasalanan ng Apex ang; 1) hindi pagbibigay ng danyos sa mga biktima ng dalawang landslide noong 2007 at 2008, 2) mababang pasahod at arbitraryong pagsisante ng mga manggagawa nito, 3) kabiguang i-rehabilitate ang mga ilog at tulay sa Maco na ipinangako nito sa mga residente, at 4) aktibong pagpopondo sa mga operasyong kombat ng 9th IB na nakadeploy noon sa prubinsya.\n </p>\n <p>\n  Idineklara ng militar noong 2022 na “insurgency-free” ang Davao de Oro at ipinagdiwang ito ng malalaking kumpanya ng mina. Sa kabila nito, nananatiling nakapakat ang ilang batalyon ng AFP sa mga komunidad ng Lumad at mga manggagawa upang supilin ang anumang paglaban ng mamamayan. Sa harap ng patuloy na panggigipit at pagyurak sa karapatan at laluna sa harap ng paglapastangan sa kalikasan, patuloy na nag-aalab ang damdamin ng mamamayan na tumindig at lumaban.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/kamatayan-sa-mina/", "type": "article", "title": "PRWC » Kamatayan sa mina", "description": "Ang sakuna ng pagguho ng lupa noong Pebrero 6 sa Maco, Davao de Oro (dating Compostela Valley) ay pinakamalalang sa hindi iilang trahedyang dinanas sa Mindanao, at sa Davao de Oro na isa sa sentro ng pagmimina sa Pilipinas, at hindi una sa kinasangkutan ng kumpanyang Apex Mining Corporation. Matagal nang naninindigan ang mamamayan sa […]", "modified time": "2024-02-21T03:44:32+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}