{"title": "pc 21 febbraio - Quanto vale la vita di un operaio? da Controinformazione rossoperaia del 20/02", "published time": "2024-02-21T12-20-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCQAsuqoUXKxKAgI4DqUKVdxA5RLFx7KYe3obtzZveo5UzXks32yluUPcmJ-lu9kacXnKQ831LBmqtoRh3qa3JpYl_ck3ymr1_SJJwS3q-g9gE4rhw2LkFCwuEgXa6t-UGSJsVgDedJ8Z3CY61Lem3rkZmYfkcIlcva51cfD8LLymqqlfTkDpG3KcIPteQ/w526-h296/operai%20esselunga%202.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSDVy7XZeV8ixFToKHsnO7fIov78UWEbByXpSsi98XYj5L2vFZmJqK9irLm0iHk0V7bTvtWJDxE2l3skF84uPrR3c2RYLc_U8Yg3r7kBoPqL_7cCbuDj8fbA-cOuMgVrcqNl4TZkNybcoQTCWr_YSEAJSKdMVGib0jEmyL4sdnlH_2ApJRgCsFMQgpxsWf/s320/operai%20esselunga%203.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5377667681421690607\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCQAsuqoUXKxKAgI4DqUKVdxA5RLFx7KYe3obtzZveo5UzXks32yluUPcmJ-lu9kacXnKQ831LBmqtoRh3qa3JpYl_ck3ymr1_SJJwS3q-g9gE4rhw2LkFCwuEgXa6t-UGSJsVgDedJ8Z3CY61Lem3rkZmYfkcIlcva51cfD8LLymqqlfTkDpG3KcIPteQ/s710/operai%20esselunga%202.jpg\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"400\" data-original-width=\"710\" height=\"296\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCQAsuqoUXKxKAgI4DqUKVdxA5RLFx7KYe3obtzZveo5UzXks32yluUPcmJ-lu9kacXnKQ831LBmqtoRh3qa3JpYl_ck3ymr1_SJJwS3q-g9gE4rhw2LkFCwuEgXa6t-UGSJsVgDedJ8Z3CY61Lem3rkZmYfkcIlcva51cfD8LLymqqlfTkDpG3KcIPteQ/w526-h296/operai%20esselunga%202.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCQAsuqoUXKxKAgI4DqUKVdxA5RLFx7KYe3obtzZveo5UzXks32yluUPcmJ-lu9kacXnKQ831LBmqtoRh3qa3JpYl_ck3ymr1_SJJwS3q-g9gE4rhw2LkFCwuEgXa6t-UGSJsVgDedJ8Z3CY61Lem3rkZmYfkcIlcva51cfD8LLymqqlfTkDpG3KcIPteQ/w526-h296/operai%20esselunga%202.jpg\" width=\"526\"/>\n  </a>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n Quanto vale la\nvita di un operaio?\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quanto valgono le\nvite di 5 operai?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quanto valgono le\nvite di centinaia di operai morti solamente in questi primi mesi\ndell'anno nuovo?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Niente, per i\npadroni non valgono niente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Uno dei padroni\nche utilizzava i migranti morti, feriti, che hanno rischiato la vita\nal cantiere di Firenze, si è rifiutato pure di rispondere non solo\nalle domande dei giornalisti ma ha anticipato la linea che padroni,\npadroncini grandi e piccoli, hanno su questa ennesima strage.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo gigantesco\ncantiere di Firenze dell'appalto Esselunga era in realtà una giungla\ndegli appalti e dei subappalti al massimo ribasso. È chiaro che in\nquesta catena gli operai sono l'ultimo anello, le vittime\nsacrificali, sfruttati, mal pagati e per di più uccisi se l'incidente,\nsempre all'orizzonte in questo sistema, si realizza.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  I responsabili\nnon sono difficili da individuare, perfino nelle pagine dei giornali\nsi ritrovano: innanzitutto la famiglia Caprotti di Esselunga che\nproprio in questi giorni si stava auto promuovendo con libri con cui\nsi auto incensava. Una famiglia che ha fatto grandi\nprofitti e questi profitti li ha fatti sulla pelle degli operai,\ndei lavoratori, non solo quelli diretti che lavorano in Esselunga, le\ncui condizioni più volte sono state sotto l'attenzione, ma su tutta la\ncatena che porta alla situazione e alla strage di Firenze.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSDVy7XZeV8ixFToKHsnO7fIov78UWEbByXpSsi98XYj5L2vFZmJqK9irLm0iHk0V7bTvtWJDxE2l3skF84uPrR3c2RYLc_U8Yg3r7kBoPqL_7cCbuDj8fbA-cOuMgVrcqNl4TZkNybcoQTCWr_YSEAJSKdMVGib0jEmyL4sdnlH_2ApJRgCsFMQgpxsWf/s350/operai%20esselunga%203.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em; text-align: center;\">\n   <img border=\"0\" data-original-height=\"200\" data-original-width=\"350\" height=\"183\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSDVy7XZeV8ixFToKHsnO7fIov78UWEbByXpSsi98XYj5L2vFZmJqK9irLm0iHk0V7bTvtWJDxE2l3skF84uPrR3c2RYLc_U8Yg3r7kBoPqL_7cCbuDj8fbA-cOuMgVrcqNl4TZkNybcoQTCWr_YSEAJSKdMVGib0jEmyL4sdnlH_2ApJRgCsFMQgpxsWf/s320/operai%20esselunga%203.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSDVy7XZeV8ixFToKHsnO7fIov78UWEbByXpSsi98XYj5L2vFZmJqK9irLm0iHk0V7bTvtWJDxE2l3skF84uPrR3c2RYLc_U8Yg3r7kBoPqL_7cCbuDj8fbA-cOuMgVrcqNl4TZkNybcoQTCWr_YSEAJSKdMVGib0jEmyL4sdnlH_2ApJRgCsFMQgpxsWf/s320/operai%20esselunga%203.jpg\" width=\"320\"/>\n  </a>\n  Gli operai – di\nuno di essi il corpo è stato ritrovato solo dopo molti giorni - non si\nsapevano neanche chi fossero.  Questi morti sono  un pezzo della realtà\nmolto grande della classe operaia, della classe operaia più\nsfruttata che è fatta di tanti immigrati senza permessi di soggiorno\ne in nero.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <strong>\n   <b>\n    Mohamed\nToukabri\n   </b>\n  </strong>\n  , tunisino di 54 anni,\n  <strong>\n   <b>\n    Mohamed El\nFarhane\n   </b>\n  </strong>\n  , marocchino di 24 anni,\n  <b>\n   T\n  </b>\n  <strong>\n   <b>\n    aoufik\nHaidar\n   </b>\n  </strong>\n  <b>\n   ,\n  </b>\n  anch'egli marocchino di 43 anni e sotto\nle macerie è stato ritrovato il corpo di\n  <strong>\n   Bouzekri Rahimi,\n  </strong>\n  <strong>\n   a\n  </strong>\n  nche lui marocchino.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questi lavoratori\nvenivano dalla zona di Bergamo, Brescia, facevano viaggi lunghi per\narrivare al\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n lavoro. Non si sa bene neanche dove alloggiassero nella\nsettimana di lavoro prima di rientrare al loro paese.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Due di essi è\nsicuro che non avevano neanche il permesso di soggiorno che li poneva\nin condizioni di dover accettare qualsiasi lavoro per portare il pane\na casa. La famiglia e chi li conosce racconta che una parte dei loro\nsoldi andava in Marocco agli stessi familiari rimasti ancora lì.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mentre sono\nrumeni i 3 operai gravemente feriti che sono ancora in ospedale e per\nuno di essi non è stata ancora sciolta la prognosi mentre noi\nparliamo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quanto vale la\nvita di questi operai? Quanto vale la ricchezza da essi prodotta con\nil loro lavoro? Vale tanto per i padroni padroncini, grandi, medi e\npiccoli, della catena dello sfruttamento.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per noi vale\nmolto di più la vita di questi operai che tutto questo sistema.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  È\nevidente che non ci potrà essere giustizia per questi operai morti\ncome per i tanti operai morti se noi non lotteremo per abolire il\nsistema che uccide, il sistema capitalistico, il sistema basato sul\nprofitto. Perché dietro queste morti vi è, alla fine di tutto,\nsfruttamento e profitto, cioè le leggi-base del sistema sociale in\ncui viviamo, che i lavoratori pagano sui posti di lavoro anche con la\nvita.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma morire è solo\nuna parte della gigantesca guerra che viene condotta contro i\nlavoratori, una guerra fatta di centinaia, migliaia di infortuni, di\nmalattie professionali, fatta da tutto ciò che viene creato nella\nvita quotidiana dagli operai, dalle loro famiglie.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il nuovo codice\ndegli appalti. Tutti oggi scoprono il nuovo codice degli appalti, gli \"appalti a cascata\". L'ultima tappa dell'utilizzo selvaggio di appalti\ne subappalti che non è certo di questi giorni, né certo questo\ncantiere è cominciato con questo governo. I governi che lo hanno\npreceduto - sia tecnici sia di centrosinistra, sia nel lungo cammino\na ritroso dei lunghi governi democristiani, ecc , tutto il ciclo dei\ngoverni - se si guardano i governi in tutti questi anni si vede che\ncontinuamente hanno prodotto lo stesso risultato: stragi operaie,\nmorti sul lavoro, stragi di ogni genere, ferroviarie, nelle cisterne,\nnegli impianti per esplosioni e incendi, una catena di stragi che ha\ndato vita alla solita litania. In questa solita litania nulla è\nrealmente cambiato, anzi se è cambiato è cambiato in peggio.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Queste morti sono\ncolpa di tutti i governi e di tutto questo sistema, questo va detto\nchiaro. Non è l'ultimo governo che li ha uccisi. Certo, l'ultimo\ngoverno ha contribuito in maniera rilevante alla loro morte,\nall'esecuzione di questi operai, perché un'esecuzione in questa\nguerra per il profitto è quella che è avvenuta in questo cantiere.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  È chiaro che\nl'ultimo passaggio, voluto in primis da Salvini e sostenuto - data la\nstessa matrice di classe e la stessa concezione - dalla Meloni e da\ntutti i governanti e i ministri di questo governo è valido per\ntutti i cantieri. Immaginate quello che si presenta con le Grandi\nOpere, dal ponte sullo Stretto di Messina alle opere per il G7 di\nPuglia, ecc ecc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In questa catena\nil subappalto è la norma non d'eccezione. In questa catena la morte\nè annunciata, la fine è nota e quindi è ipocrita qualsiasi\ndenuncia a volte fatta dai giornali e da tutti quando questa succede. È\nipocrita, perché tutti sanno benissimo che questo sistema va difeso\ne mantenuto in vita perché è il loro sistema. E questo sistema\nproduce a catena, “a cascata”, morti sul lavoro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  È chiaro che\nquesto comporta il massimo ribasso, la guerra della concorrenza che porta a trasformare il posto di\nlavoro in una tomba, in un cimitero.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In questo appalto\nle cifre variano. Si contano ben 64 aziende, alcuni con contratti\nfittizi. I 5 operai morti erano oltre il terzo livello di subappalto.\nPer risparmiare sui salari, gli operai non erano inquadrati nel\ncontratto edile – non  che il contratto edile abbia salvato chissà\nquali vite, sia chiaro, quando i sindacati alzano la voce: “non\nerano col contratto edile”, perché, quelli che hanno il contratto\nedile sono tutelati? Non sono morti, non fanno parte della platea dei\nmorti sul lavoro? non raggiungono i primi posti tra i morti sul\nlavoro? - venivano retribuiti come metalmeccanici, autisti, gruisti e\ncosì via.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nessun contratto\nviene realmente applicato, ma i contratti che sono stati firmati sono\nstati tutti contratti a perdere, sia chiaro. La catena dei contratti\nnazionali negli ultimi anni si è trasformata in una catena di\npeggioramenti proprio sulla prestazione di lavoro, la sicurezza, per\nnon parlare dei salari obiettivamente ridotti, perché nessun\ncontratto ha recuperato né l'inflazione, né il costo dell'aumento\ndella produttività e così via. I bassi salari, i contratti\ninsufficienti sono per tutta la classe operaia. L'inapplicazione è\nuna costante certamente agevolata dalla catena del subappalto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma la catena di\nsubappalto non è l'eccezione, è la logica conseguenza del sistema\ndegli appalti, è la logica conseguenza dei contratti che non\ntutelano, è la logica conseguenza del sistema generale che li\npromuove.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le aziende sono\ncome dei vampiri, non gli basta mai. E quindi la\nloro sete di profitti acuita dalla concorrenza, dalla crisi economica\nche alimenta questa concorrenza, fa sì che proprio gli obblighi di\nsicurezza, la formazione dei lavoratori vengono meno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma è sopravvalutata la\nformazione dei lavoratori, ma quale formazione se le condizioni di\nlavoro sono fuori controllo nel senso che non tutelano e non sono\nbasate sulla tutela del primato della vita dei lavoratori? Ma\ncertamente anche su questo terreno siamo andati sempre peggio. Non\nsolo le leggi sono insufficienti, ma le leggi sono largamente\ninapplicate e non da ora, da sempre e sempre di più, via via che si\nè indebolita la forza collettiva dei lavoratori, l'esistenza di un\nsindacato che tutelasse quotidianamente le condizioni di lavoro.\nSenza il sindacato che tuteli quotidianamente le condizioni di\nlavoro, senza una rigida battaglia quotidiana per l'applicazione\ndelle leggi, è evidente che la sicurezza è affidata veramente alla\nfortuna la vita dei lavoratori.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma la vita dei\nlavoratori è - proprio per il fatto stesso di essere lavoratori di\nun sistema capitalista - è una sfortuna, è la tragedia delle\ntragedie di un sistema fondato sullo sfruttamento dell'uomo\nsull'uomo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Come non provare\nindignazione per le cose che dice il ministro Calderone? un'odiosa\npersona, la capo dei consulenti del lavoro, la volpe messa a guardia\ndel pollaio, il cui unico scopo è chiaramente favorire la classica\ncategoria dei servi del padrone: i consulenti del lavoro servono a\neludere le leggi sul lavoro. Pensate a metterli a fare i ministri che\ncosa faranno se non costruire un sistema fondato sull'elusione delle\nleggi sul lavoro, andando contro a tutti quei lacci e lacciuoli che i\npadroni non vogliono per il libero sfruttamento della manodopera che\nproduce la catena infernale che si traduce nella morte dei\nlavoratori.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il ministro del\nLavoro è andato lì e ha avuto la faccia tosta di dire che ha\naumentato gli ispettori del lavoro quando tutti sanno che gli\nispettori del lavoro nella maggior parte delle realtà sono spariti.\nI loro poteri, peraltro non estesi, sono stati ridimensionati.\nL'azione del famigerato ministro Sacconi del governo Berlusconi è\nstata sempre quella di trasformare gli ispettori in consulenti delle\nimprese e la buona volontà, la buona disposizione di tanti ispettori, non assolve certo gli Ispettorati del lavoro di essersi trasformati\nin tutto questo, tant'è vero che ispettori e le ispettrici del\nlavoro che ci sono stati nel passato che sono andati in pensione\nvengono ricordati mentre attualmente chi può ricordare gli\nispettori del lavoro?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il Fatto\nQuotidiano di oggi titola che non\nc'era stata nessuna ispezione a questo enorme cantiere, cioè\nun'enorme cantiere che è grande quasi quanto un quartiere, tanto è\nvero che il crollo di questo cantiere ha allarmato tutti\ne poteva provocare morti non solo di chi lavorava ma anche di chi ci abitava, compresi i bambini che andavano a scuola, ecc ecc. Ebbene,\ncome non pretendere che laddove ci sono i grandi cantieri o nelle\nzone industriali, nelle grandi aree industriali di appalti, non ci\nsia una postazione permanente degli ispettori?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Non che queste\npostazioni possano salvare chissà quali vite, ma sicuramente hanno\nun minimo di effetto di deterrenza. Devono essere previste postazioni ispettive sui posti\ndi lavoro come si aprono i cantieri, i grandi cantieri e si\nattrezzano tutte le strutture per reggere i grandi cantieri, una postazione permanente degli ispettori del lavoro,\ncoadiuvati chiaramente da Ausl e da tutto ciò che serve. Perché non\nc'è alcun rapporto tra grandi dimensioni di cantieri, zona\nindustriale, di marea di ditte appaltatrici e l'ispettorato del\nlavoro e i cosiddetti organi di controllo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Così evidente come sono ridicoli tutti i provvedimenti che sono né più né meno che\nesenzioni fiscali come i premi ai padroni se l'operaio non muore.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi siamo arrivati al punto che non far morire i lavoratori merita\nun premio, un'esenzione fiscale o un bonus o altro. Esattamente il\ncontrario, non dovrebbe essere la norma? No, un altro condono, per di\npiù preventivo, sconti contributivi e sanzioni in cambio della\npromessa di mettersi in regola.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In tutto il 2023\nsono stati 1485 i morti sul lavoro. Solo il giorno 16 Febbraio 15\noperai sono morti sul lavoro. Dall'inizio dell'anno sono morti 194,\ndi cui 148 materialmente sul luogo del lavoro e 46 in itinere.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questa catena ora\nè praticamente legalizzata da questo governo. “Legalizzata”: ciò\nche era sanzionato ora è legalizzato, condonato. Le grandi parole\nqui non dovrebbero servire, serve una battaglia corpo a corpo e una\nstruttura organizzata sui posti di lavoro. Questa struttura oggi non\nc'è, questa struttura è da costruire, questa struttura merita il\ncambiamento dell'organizzazione sindacale e dei metodi e forme di\nlotta nei confronti delle morti sul lavoro stesso.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ora la madre di\ntutte di tutte le leggi è il permesso di soggiorno per tutti i\nlavoratori migranti perché questo ne fa la parte più ricattabile e\nquindi più esposta alle morti sul lavoro. Quindi non è soltanto\nsulle leggi per contenere le morti sul lavoro che si può agire, ma\nsu tutte le leggi che producono quella condizione: gli appalti al\nmassimo ribasso, “a cascata”, i tipi di contatti che ci sono, il\nsistema dei controlli che certamente è visto dai padroni come un\nfastidio, una cosa da evitare. Quanti sono i trucchi quando ci sono i\ncontrolli? Chi ha fatto realmente attività ispettiva lo sa\nbenissimo. Come arriva l'ispettore i padroni cercano di nascondere\ntutto ciò che è sanzionabile con effetti a volte quasi tragicomici.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo governo è\nresponsabile, i padroni sono responsabili di queste morti. Non è\nvero che sono tragica fatalità né tanto meno che dipendono dal\n“pilone non messo bene”: è chiaro che in una condizione di\nquesto genere qualsiasi errore, qualsiasi operazione non condotta\nbene, si può tradurre in morte, in strage.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mettere i\nlavoratori in sicurezza sul posto di lavoro significa metterli a\nprova di errore.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo tipo di\nguerra che i padroni conducono, il sistema, i governi, questo\ngoverno, richiede una risposta adeguata alla guerra di classe. Guerra\ndi classe nei posti di lavoro, guerra di classe sul territorio,\nguerra di classe generale.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Infine, due\nparole. Quanto vale la vita degli operai? 2 ore di scioperi!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le\ntrombonate ridicole di Landini e il servilismo perfino davanti alla\nmorte dei proletari, dei lavoratori di Luigi Sbarra, il segretario\ndella Cisl ormai segretario del governo, che non ha voluto fare\nneanche le 2 ore di sciopero, se le grandi organizzazioni sindacali\nconsiderano questo il costo, di quello che si può fare a fronte di\nmorti, stragi, evidentemente questo è l'anello su cui bisognerà\nintervenire.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Certo, bisogna\nintervenire. Attraverso le organizzazioni sindacale alternative,\ncertamente meglio di quelle ufficiali, ma sicuramente con la\ncostruzione di un conflitto quotidiano e prolungato, parte del\nconflitto generale.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  È inutile dire\nquello che succede poi in materia del dopo-morte: i processi, le\ninchieste, le assoluzioni, le pene ridicole. A proposito delle pene\nridicole, certo che siamo sempre stati per l'aumento delle pene, in\nquesto senso la richiesta di introduzione di un nuovo reato dovrebbe\ntrovarci d'accordo, ma tutti sappiamo che l'esperienza di tutti\nquesti anni dimostra che non è l'aumento dei reati che produce una\nmigliore sicurezza perché tutto viene affidato ai governi, allo\nStato, al sistema che li applica e questo sistema è il sistema delle\ngiustizie negate non il sistema di giustizia che rende giustizia alle morti sul lavoro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Certamente gli\nunici risultati positivi in queste vicende si sono tenuti non solo\nquando i familiari, i compagni di lavoro sono stati sul pezzo, hanno\npartecipato con la solidarietà umana e il sostegno dando continuità\nalla lotta, alla guerra sul posto di lavoro per rimuovere le cause che\navevano prodotto la morte, con la partecipazione ai processi. Questi sono\ncertamente non la “soluzione” ma forme di lotta necessarie per\ncostruire la forza materiale che possa portare a una soluzione.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma è chiaro che\nda tutto il nostro discorso discende inevitabile che l'unica\nsoluzione è la Rivoluzione.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E, per favore, non ci dite che sono\nparole, non ci dite “sì, ma chi la fa?” e così via. Questo tipo\ndi discorso affermatosi come luogo comune, senso comune, nelle file\ndei lavoratori e delle masse popolari, ha contribuito alla morte di\nquesti lavoratori.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo sì, si\npuò dire a gran voce: anche se tutti vi ritenete assolti, siete\ntutti coinvolti. Perché la RIVOLUZIONE è l'unica soluzione.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Quanto vale la vita di un operaio?  Quanto valgono le vite di 5 operai?   Quanto valgono le vite di centinaia di operai morti solamente in q...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-21-febbraio-quanto-vale-la-vita-di.html"}