{"published time": "2024-02-21T03-09-30-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Nagtipon noong Pebrero 15 ang mahigit 100 mga organisasyon at indibidwal sa ilalim ng No to Chacha Network para tutulan ang pakana ng rehimeng Marcos na baguhin ang Konstitusyong 1987 (charter change o chacha), sa pamamagitan ng anumang porma. Inihayag din nila ang paggunita sa ika-38 taon ng Pag-aalsang EDSA, na anila’y batayan kung bakit nabuo ang naturang konstitusyon.\n </p>\n <p>\n  Tutol ang mga grupo sa mga pagtatangka na amyendahan ang konstitusyon sa pamamagitan man ng huwad na people’s initiative o constituent assembly. Anila, ang mga tangkang ito ay “di kinakailangan, mapanghati, magastos, at nakatuon pangunahin sa pagpapanatili sa pwesto ng mga nasa poder.”\n </p>\n <p>\n  Sa halip na atupagin ang chacha, nanawagan ang mga grupo at indibidwal na pagtuunan ng mga nasa pwesto ang pagtataas ng sahod at kita, pagpapababa ng presyo ng mga bilihin at batayang yutiliti, pag-aayos ng mga serbisyong panlipunan, pagsugpo sa korapsyon at red tape (mahahabang proseso at pila sa burukrasya), pagtataguyod sa mga karapatang-tao, hustisya at kapayapaan, pagtatanggol sa soberanya sa West Philippine Sea, pangangalaga sa kalikasan at pagtitiyak ng malinis at kapani-paniwalang eleksyon.\n </p>\n <p>\n  Dumalo sa pagtitipon ang mga pambansa-demokratikong organisasyon, mga kongresista ng blokeng Makabayan, myembro ng 1Sambayan, dating upisyal ng gubyerno, taong-simbahan, grupong estudyante, guro, iba pang grupo sa paggawa at marami pang iba. Naroon din sina Justice Antonio Carpio, Commissioner Rene Sarmiento, Atty. Neri Colmenares, Sr. Mary John Mananzan, dating DSWD Sec. Judy Taguiwalo, Bishop Gerardo Alminaza, tagapangulo ng One Negros Ecumenical Council (ONE-C) at obispo ng San Carlos City at marami pang iba.\n </p>\n <p>\n  Pumirma naman sa pinag-isang deklarasyon ang dating senador na si Kiko Pangilinan, Atty. Lutgardo Barbo ng PDP Laban at ng upisina ni Sen. Koko Pimentel, Fr. Daniel Franklin Pilario, presidente ng Adamson University, Dr. Noel Leyco, dating presidente ng Pamantasan ng Lungsod ng Maynila, at si Diwa Guinigundo, dating deputy governor ng Bangko Sentral ng Pilipinas.\n </p>\n <p>\n  Samantala, kabi-kabilang aktibidad ang inilunsad ng iba’t ibang grupo para tutulan ang chacha nitong buwan.\n </p>\n <p>\n  Sa Bacolod City, nagtipon ang mga taong-simbahan at mga demokratikong organisasyon sa pangunguna ng ONE-C noong Pebrero 10 para ilunsad ang isang malawakang kampanya laban sa chacha. Noong Pebrero 8, nagbuklod sa alyansang Way Chacha (Walang Chacha) ang iba’t ibang indibidwal sa Davao City laban dito. Itinatag din ng iba’t ibang demokratikong mga organisasyon ang No To Charter Change Coalition-Panay sa Iloilo City noong Pebrero 20.\n </p>\n <p>\n  Sa araw ng mga puso, nagmartsa tungong Mendiola ang mga grupong magsasaka at kababaihan laban sa Rice Liberalization Law. Panawagan nila: pagkain sa mesa, hindi chacha!\n </p>\n <p>\n  Noong Pebrero 16, nagmartsa ang mga kabataan at estudyante ng University Belt sa Maynila para ipahayag ang pagtutol sa komersyalisasyon ng edukasyon at paglaban sa makadayuhang chacha ng rehimeng Marcos. Anila, pahihintulutan ng chacha ang buu-buong pag-aari ng dayuhan sa pagpapatakbo ng edukasyon na higit na magpapahirap sa mga kabataan.\n </p>\n <p>\n  Sa parehong araw, nagtipon ang mga manggagawa sa EDSA Shrine sa ilalim ng panawagang “dagdag sahod, di chacha.” Bago nito, noong Pebrero 14, naglunsad sila ng pagkilos sa harap ng Senado, kasabay ng pagdinig sa panukalang ₱100 dagdag-sahod na inihain sa kapulungan.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/alyansang-anti-chacha-magpuprotesta-sa-ika-38-anibersaryo-ng-pag-aalsang-edsa/", "type": "article", "title": "PRWC » Alyansang anti-chacha, magpuprotesta sa ika-38 anibersaryo ng Pag-aalsang EDSA", "description": "Nagtipon noong Pebrero 15 ang mahigit 100 mga organisasyon at indibidwal sa ilalim ng No to Chacha Network para tutulan ang pakana ng rehimeng Marcos na baguhin ang Konstitusyong 1987 (charter change o chacha), sa pamamagitan ng anumang porma. Inihayag din nila ang paggunita sa ika-38 taon ng Pag-aalsang EDSA, na anila’y batayan kung bakit […]", "modified time": "2024-02-21T05:47:07+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}