{"published time": "2024-03-06T99-99-88", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/FNC-Jornada-La-Plata-4-de-marzo.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/jornada-FNC-Mendoza.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   On Monday, March 4, the National Peasant Federation together with different organizations of small producers, family agriculture, cooperatives of regional economies, workers and workers of family agriculture called for a national day of struggle, with vegetables, mobilizations, acts in the offices of the National Institute of Family, Peasant and Indigenous Agriculture (INAFCI) and a concentration in the doors of the Ministry of Agriculture in the City of Buenos Aires.\n  </p>\n  <p>\n   As the FNC raises in its call: “This occurs within the framework of a huge aggravation of the social, economic and productive conditions that the sector of the economic policy applied by the Milei government applies. The situation was serious to December 10, but in recent months with the devaluation, increase in inputs, fuels, rates and leases, the low prices of our production, among others lead to ruin and disappearance to thousands and thousands of small producers . Seriously impacting unemployment and food supply that we produce and that the people need so much.\n  </p>\n  <p>\n   As we have been holding in Argentina Plata there are! But the Milei government adjusts the workers, peasants and the people and allocates that money to the payment of the debt scam to the IMF and to continue benefiting a handful of landowners and large monopolies.\n  </p>\n  <p>\n   For all we demand:\n  </p>\n  <ul>\n   <li>\n    Enough of adjustment and repression by the Government of Milei.\n   </li>\n   <li>\n    Emergency subsidies for production.\n   </li>\n   <li>\n    Earth access, machines, tools and supplies.\n   </li>\n  </ul>\n  <p>\n   • Defense of family farming workers.\n  </p>\n  <p>\n  </p>\n  <h5>\n   Mendoza\n  </h5>\n  <p>\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </p>\n  <p>\n  </p>\n  <h5>\n   Cover photo: La Plata\n  </h5>\n  <p>\n   Today N ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/jornada-nacional-de-lucha-13/", "type": "article", "title": "National Fight Day", "description": "On Monday, March 4, the National Peasant Federation together with different organizations of small producers, family agriculture, cooperatives of regional economies, workers and workers of family agriculture called for a national day of struggle, with vegetables, mobilizations, acts In the offices of the National Institute of Family Agriculture, Campesina E ...", "author": ["carga"], "categories": ["Lucha popular"]}