{"published time": "2024-03-06T99-99-87", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/abrazo-a-Télam-lunes-4.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   President Milei in the opening of legislative sessions, in a staging never seen, without concrete words for the serious situation that his policy of adjustment, hunger and national delivery pushes in our homeland, among several threats announced the closure of the state news agency , Télam.\n  </p>\n  <p>\n   On Monday 4, the Télam building appeared fenced and with a large deployment of the Federal Police that prevented access to the 700 “licensed” employees for a week, with salary enjoyment. They also lowered the website.\n  </p>\n  <p>\n   The workers, the Sipreba, the three union plants and a set of social and political organizations, including the PTP-PCR and the CCC, starred in a hug to Télam on Monday at noon.\n  </p>\n  <p>\n   Milei's alleged attack on the caste is against the people, and he conceals that in 80 days he sank millions of Argentines in poverty and hunger and that this plan does not close without repression and without covering, misinforming and hiding this brutal discharge of the crisis about the people.\n  </p>\n  <p>\n   In Télam, thanks to its workers, there was no danger that the famous “they do not see it” of this Proper Oligarchic and Pro Imperialist, which did not even appoint Malvinas in his speech of the past March 1.\n  </p>\n  <p>\n   For this reason, the Revolutionary Communist Party and the Labor and the People party in Union for the Homeland, call to surround and defend Télam, the National News Agency of all Argentines. And also to national radio and public television, which this government intends to privatize.\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/no-al-cierre-de-telam/", "type": "article", "title": "Not at the closure of Télam", "description": "President Milei in the opening of legislative sessions, in a staging never seen, without concrete words for the serious situation that his policy of adjustment, hunger and national delivery pushes in our homeland, among several threats announced the closure of the state news agency , Télam. On Monday 4 the Télam building appeared ...", "author": ["carga"], "categories": ["Lucha popular"]}