{"published time": "2024-03-06T99-99-82", "images": ["https://pcr.org.ar/wp-content/uploads/2020/03/Campos-Janeiro.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   The Galician, as we all said and he claimed, since he was born at Cameixa, Carballino, in 1929, went through several tasks in his 50 years of militancy in our PCR, which he contributed to enlarge with his effort militant.\n  </p>\n  <p>\n   Campos Janeiro was part of the thousands who broke with the PC revisionist direction and founded the PCR, integrating their provisional address.\n  </p>\n  <p>\n   Responsible for a working area of Greater Buenos Aires in the first years of the party, then a member of the Trade Union Commission, and in recent times working in the area of political relations, he always knew how to win the respect and affection of comrades and allies. From his youth, he came to Argentina at age 17, participated in workers' struggles and in that way he became communist.\n  </p>\n  <p>\n   Among many other activities, he was the founder and first secretary of the External Debt forum, and had an active participation in the Federation of Galician Societies, an institution that keeps the ideology of the Spanish Republic alive.\n  </p>\n  <p>\n   As Jacinto Roldán, today general secretary of the PCR, said in the name of the Central Committee, in his farewell: “With his friendly but firm character, he carried out a network of framework with friendly forces convinced of the need to build a popular and national front such as Instrument of the struggle for the liberation of our beloved homeland. Our martyrs, our dead are our flag. We are not going to betray it and we will continue fighting for keeping it high until the final triumph. ”\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/manuel-campos-janeiro-3/", "type": "article", "title": "Manuel Campos Janeiro", "description": "The Galician, as we all said and he claimed, since he was born at Cameixa, Carballino, in 1929, went through several tasks in his 50 years of militancy in our PCR, which he contributed to enlarge with his effort militant. Campos Janeiro was part of the thousands who broke with ...", "author": ["carga"], "categories": ["Partido"]}