{"published time": "2024-03-06T99-99-83", "images": ["https://pcr.org.ar/wp-content/uploads/2022/02/otto-vargas.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Half of the sky\n    </strong>\n   </span>\n  </h3>\n  <p>\n   \"Women carry half of the sky on their backs and must conquer it,\" said Mao. During the revolution in China, millions of women mobilized led by the PCCH. His participation in the war against Japanese invasion crushed the reactionary idea that women \"only serve domestic work.\"\n  </p>\n  <p>\n   The Agrarian Reform, where millions of women participated actively, demolished the patriarchal-feudal system. The peasants conquered personal property titles on the earth and ceased to be the \"wife of ...\". The Agrarian Reform: \"The Earth for those who work it!\" He did more for them than millions of speeches about their right to equality. With the New Democracy Revolution, the women - liberated from the old family structure - became at the forefront of revolutionary transformations.\n  </p>\n  <p>\n   During the great proletarian cultural revolution more than 300 million women mobilized against revisionism, in defense of the communist path. Collective domestic work workshops, collective dining rooms were created, pointing out society to be responsible for children and that they were not \"property\" of the family or the State; in the perspective of ending the private character of the family and domestic tasks, freeing the woman from home exclusivism.\n  </p>\n  <p>\n   The book \"Half of the sky\" by Claudine Broyelle (edited by Agora), gives us bright examples of the enormous advances of the proletarian female movement in the Chinese revolution, mainly during the great proletarian cultural revolution.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     What to prepare\n    </strong>\n   </span>\n  </h3>\n  <p>\n   “The problem does not consist of knowing how quickly march, but where to march. The problem does not consist of knowing whether or not the workers are prepared, but how and why they should prepare. ”\n   <strong>\n    V. I. Lenin.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/la-mitad-del-cielo-6/", "type": "article", "title": "Half of the sky", "description": "Half of the sky \"women carry half of the sky on their backs and must conquer it,\" Mao said. During the revolution in China, millions of women mobilized led by the PCCH. His participation in the war against Japanese invasion crushed the reactionary idea that women “only serve for work ...", "author": ["carga"], "categories": ["Partido"]}