{"published time": "2024-03-06T99-99-80", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Otto-Vargas.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Around this issue of the 30th anniversary of the coup d'etat, a deep political and ideological debate is being displayed. As Juan B. Alberdi said, the false story is the basis of the false policy. And since there is no so -called \"objectivity\", because this is nothing more than an extreme form of subjectivity, each social class focuses history from its particular point of view. Now, then, there is a great debate around three main axes.\n  </p>\n  <p>\n   The first is the one that considers the coup as a simple continuity of the government of Isabel Perón. Just as the PC, in the 1930s, said in a first analysis that Uriburu's coup came nothing more than to deepen Yrigoyen's \"fascist\" policy, it is now said that the blow of March 24 came to deepen the \"fascist\" policy of the Peronist government. Thus, victims and perpetrators are matched.\n  </p>\n  <p>\n   The second is that great struggles are denied during the years of the dictatorship. It seems that in those years in Argentina nothing happened. But those struggles are the ones that explain why, while the Pinochet dictatorship lasted 17 years, and until recently it was a lifetime senator, and the dictatorship of Brazil lasted more than 20 years -since the '64 until the '85 -, the dictatorship Argentina fell at age 7 and a half, and after the fifth year it was staggering. What caused that collapse of the Violvidelista dictatorship, which like many others in Argentina had come to settle for a long time? ...\n  </p>\n  <p>\n   This dictatorship had to leave because there was a town that fought; Starting with the mothers of Plaza de Mayo, the mothers of the disappeared, with their rounds of every week.\n  </p>\n  <p>\n   And the third fact that refuses, or hides, is the international framework in which the coup d'etat occurred. And so it is absolutely inexplicable what happened in Argentina. It is hidden that there was a fierce dispute over world hegemony between two superpowers, the United States and the Soviet Union.\n  </p>\n  <p>\n   It was not today's world: the Yankees had just been defeated in Vietnam. The Russians occupied Danang's base, which the Yankees had there; They set foot in the Yemen; in the Red Sea-because they controlled Ethiopia; With the fall of the Portuguese Empire they set foot in Mozambique; Also on the western banks of the Atlantic, in Angola. And because of the strong infiltration they had set foot in Central America, in Nicaragua; They were also advancing in the guerrilla struggle that Shafik Handal directed in El Salvador.\n  </p>\n  <p>\n   The Yankees were in decline; They were going to be until the beginning of the '80s. But they had advanced in South America: they had given the blow of Brazil; September's blow of ’73 in Chile; The blow in Uruguay; The blow in Bolivia; They controlled Paraguay; They had managed the Velazco Alvarado government in Peru.\n  </p>\n  <p>\n   And then Argentina had become the dispute center, due to a fundamental strategic objective: the control of the South Atlantic. Which would lead to the two great conflicts that to some extent were going to determine the end of the dictatorship: one for the Beagle with Chile, where the attempt of the violo -videlist dictatorship of bringing to a fratricidal war to our people failed; and the Malvinas war, where the control of the South Atlantic was also at stake. It is impossible to understand the Falklands War without this element. Because a Third World country will control Malvinas, Georgias and South Sandwich, and with that The events that determined the imposition of the dictatorship in 1976.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    It is a tremendous mistake \"never again\"\n   </strong>\n  </h3>\n  <p>\n   Here we have many young people; Possibly many of you were born after 3/24/76, or were very small. I observe sometimes the naturalness with which they are late for appointments. It is possible that, after so many years of constitutional democracy-that of my generation we never knew such a prolonged period of constitutional democracy, we are of a generation in which sometimes arriving 5 minutes late to an appointment involved the life of a partner-it is, it is You can think of young people that we live will never happen again. That is now a holiday, that some are going to say: \"Che, we are going to eat a roast on 24, which is a holiday.\" They may consider that this will never happen again.\n  </p>\n  <p>\n   But in Argentina, since 1930, we never met a relatively prolonged period of citizen freedoms. In Argentina there was a \"calesite\": coup and backlash, blow and backlash; and in the periods of civil governments the state of siege; Even the Frondizi government was entering Law 4.144 on expulsion of foreigners; They governed anti -communist repressive laws ... civil governments, even the Government of Perón, ruled with a state of siege. However, it is possible that it is thought that 1976 cannot be repeated again.\n  </p>\n  <p>\n   But the cause of this institutional instability is the structure of Argentina. The fact that this is a country played by imperialist powers: English and French; English and German, Italian, Yankees later, Yankees and Russians ... and now there is a new “figurine”, the Chinese, who are building their port in Timbúes (Rosario), who want to keep the Belgrano Railroad, which by just 6 Millions and a half dollars stayed with the Sierra Grande mine in Río Negro. All these imperialisms fight for domain: they buy factories, buy land, buy generals, ministers, judges, legislators. And that is one of the fundamental causes of instability.\n  </p>\n  <p>\n   Now some say that the landowner oligarchy does not exist anymore. And they say it at this time of Jauja of the landowner oligarchy, because they never had the situation they have now: oral contracts, with a period of one year or a harvest, to pay in cash and in advance before entering the field ... and They say that the landowner oligarchy does not exist anymore. How does it do not exist anymore? If the same surnames are! ...\n  </p>\n  <p>\n   How many thousands of hectares do miguens have, always? And perhaps the south, in addition to the Benetton, does not continue to be in the hands of the Menéndez Behety and the Braun Menéndez? ...\n  </p>\n  <p>\n   Do you think that in the province of Jujuy there may be a governor who governs without consulting each important act with the Blaquier, who have 260,000 hectares and are the owners of the province?\n  </p>\n  <p>\n   So is there or does not exist the landowner oligarchy?\n  </p>\n  <p>\n   And there is the interimperialist dispute. Therefore, companions, especially young people, do not believe that \"never again.\" As long as that exists, when necessary for the ruling classes and cannot govern in another way, there will be coup and counterattacks of state.\n  </p>\n  <p>\n   There are also the judges, the prosecutors ... This Strassera, who defended Ibarra, isn't it the same prosecutor who gave the order to pave the CELS? Isn't it the same prosecutor as when, at the end of the dictatorship, we were made judgment and gave us a arrest warrant, he was working with the judge of the Nicasio Dibur dictatorship?\n  </p>\n  <p>\n   And how many are there of those, companions? The other day, Eduardo Schiaffino, head of the aeronautics, made an act of formal \"repentance\", and read a statement where aeronautics, who had not yet done so, makes \"self -criticism\" of his position in the dictatorship. He \"forgot\" to say the word \"repudiate\": he said it was a reading problem ... Eduardo Schiaffino was one of those who collaborated in the attempted Capellini's coup in December 1975. He is a pichon of fascist who recited the books from Bruno Genta when he was young; And that in December 1976, when Mao Tsetung died, he made a toast for that death. And you believe that this Schiaffino is “repentant” of having participated in the coup of ’76? What do we have a \"democratic\" figure leading the Argentine aeronautics?\n  </p>\n  <p>\n   It would be a tremendous mistake to believe that. Do not believe that March 24 is just the memory of a tragic day that will never be repeated again. We have to know her well precisely because it can be repeated again.\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/la-lucha-antigolpista-y-contra-la-dictadura-4/", "type": "article", "title": "The antigolpist fight and against the dictatorship", "description": "Around this issue of the 30th anniversary of the coup d'etat, a deep political and ideological debate is being displayed. As Juan B. Alberdi said, the false story is the basis of the false policy. And since there is no so -called \"objectivity\", because this is nothing more than an extreme form of subjectivity, each class ...", "author": ["carga"], "categories": ["Partido"]}