{"published time": "2024-03-06T99-99-85", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Israel-dispara-a-palestinos-que-reclamaban-comida.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   In the early hours of Thursday, February 29, more than a thousand Palestinians rowed waiting for a ration of flour to alleviate the absolute famine they suffer. The Israeli occupation army began shooting Mansalva, killing more than 110 Palestinian citizens, and leaving more than 750 injured. Israel states that the people who lined up were \"a threat to the state of Israel.\"\n  </p>\n  <p>\n   Israel not only murders the Palestinian people with their weapons. He also does it from the blockade of humanitarian aid of all kinds. Without any shame, the Israeli Minister of National Security, Itamar Ben Gvir, asked to stop the entry of humanitarian aid to the Gaza Strip since, he says, \"endangers\" the life of Israeli soldiers. He wrote in X (former Twiter) \"This is another clear reason why we must stop transferring this help, which is actually help that harms the soldiers and gives Hamas to Hamas.\" The Israeli invading army washed his hands and said \"only\" killed 10 people, and the rest died crushed by the trucks that arrived to distribute food.\n  </p>\n  <p>\n   As of March 1, the Israeli army killed more than 30,200 people, 12,650 of them children, and caused more than 71,400 injured. In addition, it makes the lives of those who still resist defending their original land. The World Health Organization recognizes more than 700 thousand Palestinians with diseases and infections, without the possibility of medical treatment, and excessive growth in cancer cases. Israel kills more than 200 Palestinians every day, most women and children.\n  </p>\n  <p>\n   More than two million Palestinians had to leave their homes and emigrate. Israel advances occupying territories in the Gaza Strip, a plan that had been carrying out with the construction of illegal settlements already in the West Bank (usually with orthodox Jews of the extreme right).\n  </p>\n  <p>\n   Israel cut the supply of light and drinking water from the beginning of the aggressions 5 months ago. The Ministry of Health of Gaza confirmed that in the last two days six children died for malnutrition and dehydration in the north of the strip.\n  </p>\n  <p>\n   The world does not remain still, and the imperialist powers position themselves about the killing of the Palestinians waiting for food.\n  </p>\n  <p>\n   Egypt and Jordan sentenced Israel's \"inhuman\" attack on Thursday in Gaza. The Egyptian Ministry of Foreign Affairs said in a statement that “the attack against peaceful citizens who ran to achieve their part of humanitarian aid is a shameful crime, a flagrant violation of the provisions of international law and a contempt for the value of the human being ”\n  </p>\n  <p>\n   The UN condemned the fact, although the Security Committee was not issued, where Yankees have veto power. China asked for a \"high fire\" and guarantee the delivery of humanitarian aid to Gaza. Among the Arab countries, Qatar and Egypt press for an urgent truce.\n  </p>\n  <p>\n   Yankees continue with their hypocrisy. While President Joe Biden said that this Israel attack complicates an agreement for peace, they say they cannot \"specify\" the amount of dead or the way those deaths occurred. And in a manifestation of the \"Jewish voice for peace\", when Biden presented himself in a television show, the arrest of 50 protesters occurred. Among them was Hunter Schafer, recognized actress of \"Euphoria\" and \"The Hunger Games.\"\n  </p>\n  <p>\n   In the Latin American field, presidents met at the VIII Summit of the Community of Latin American and Caribbean States (CELAC) and agreed to seek a broader peace conference. The president of Colombia, Gustavo Petro, summoned progressive governments to meet at the summit held in San Vicente and the Grenadines, to bring peace to the Palestinian people. The presidents of Cuba, Honduras, Bolivia, Venezuela, Mexico, Chile, Brazil, Belize and Barbados were present. Although in that specific meeting of the summit was the president of Brazil Lula da Silva, his position is known against the Israeli invasion and massacre to the Palestinian people. Lula was present at the Celac Summit. Argentina, with the government of the reactionary of Milei, which supports Israeli genocide, was not present.\n  </p>\n  <p>\n   In Israel the opposition to the Netanyahu government grows by the management of the invasion and massacre in Palestine, without privileging the recovery of the Israeli hostages. The possibility of going to advanced elections is being evaluated. Faced with this, Netanyahu affirms that early elections \"would mean losing the war.\"\n  </p>\n  <p>\n   From the PCR-PTP we support solidarity with the heroic resistance of the Palestinian people in front of the Israeli occupation army. We demand the withdrawal of all the occupation forces of the Palestinian territories, and we defend the right of Palestine to its self -determination.\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/israel-avanza-en-su-masacre-al-pueblo-palestino/", "type": "article", "title": "Israel advances in his massacre to the Palestinian people", "description": "In the early hours of Thursday, February 29, more than a thousand Palestinians rowed waiting for a ration of flour to alleviate the absolute famine they suffer. The Israeli occupation army began to shoot Mansalva, killing more than 110 Palestinian citizens, and leaving more than 750 injuries. Israel states that people ...", "author": ["carga"], "categories": ["Internacional"]}