{"title": "PC March 6 - No to the Italian imperialist military intervention in the Red Sea! Solidarity and support for rebels attacks against imperialist ships!", "published time": "2024-03-06T18-31-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg85BpIjildYUT88VLCkRfUkPDpbDZ165_GE_fGydPa48A_bfkPLtXVMScRhV7T4-SHxjcV-1k-aNvdMZyvG5DlTTb5ekzW6u_o12P6B8hNG1rugrGssJooCUurbo8nLV-rD7DCl24J-Pbu02MHmoYLArAGj5bpEcquxfp5ktXtcmDq9zEAV_j_q4pu_3Er/s750/houthi.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6826565977199367066\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: left;\">\n  <span>\n   <b>\n    by counter -information Rossusoia of 5/03\n   </b>\n  </span>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"500\" data-original-width=\"750\" height=\"335\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg85BpIjildYUT88VLCkRfUkPDpbDZ165_GE_fGydPa48A_bfkPLtXVMScRhV7T4-SHxjcV-1k-aNvdMZyvG5DlTTb5ekzW6u_o12P6B8hNG1rugrGssJooCUurbo8nLV-rD7DCl24J-Pbu02MHmoYLArAGj5bpEcquxfp5ktXtcmDq9zEAV_j_q4pu_3Er/s750/houthi.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg85BpIjildYUT88VLCkRfUkPDpbDZ165_GE_fGydPa48A_bfkPLtXVMScRhV7T4-SHxjcV-1k-aNvdMZyvG5DlTTb5ekzW6u_o12P6B8hNG1rugrGssJooCUurbo8nLV-rD7DCl24J-Pbu02MHmoYLArAGj5bpEcquxfp5ktXtcmDq9zEAV_j_q4pu_3Er/s750/houthi.jpeg\" width=\"503\"/>\n </div>\n <p>\n  Yesterday the military mission was voted in Parliament in the Red Sea to which \n Italy participates: the Aspides mission which would have, according to the \n government declarations, the aim of protecting the commercial streets \n and to protect the Italian ships operating in the area.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Protect them \n from who? from the attack that is charged to the \"Houthi rebels\", \n or to the armed forces of the South Yemen, who started \n actually a military action of obstacle of commercial ships, \n military, who pass through the Red Sea, from which, according to when it comes \n Declared, 15% of global trade circulates.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Why \n he did it? By solidarity with the attacked Palestinian people, \n massacred and victim of a genocidal plan by the state \n Nazi's Zionist of Israel. A genocidal plan that has \n so far caused over 30,000 deaths, of which about half women e \n children; who destroyed houses, hospitals, structures of all kinds, \n of civil life in Palestine.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  That \n forced and forces the Palestinian people to abandon the \n Strip of Gaza, pushed towards an exodus and a deportation that \n Remember that of the Nazis against the Jews during the second \n world War.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  That \n He did not hesitate to shoot - and to kill - against the masses \n hungry reduced to the bread and had to have it help \n Humanitaries of UN missions, etc. etc. Israel shot on women and \n children. This crime against humanity is the ongoing genocide \n towards the people of Palestine, who have\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n need of solidarity \n political-military of all the forces of the Arab masses in that area e \n So what started and made the so -called \"Houthi rebels\" \n that's what all Arab masses and all states should do \n Arabs of the area that are said to be against the genocide in place of the \n State of Israel and alongside the Palestinian people.\n <p>\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So \n The attack of the \"Houthi rebels\" (\"Ribelli Houthi\" is one \n simplified definition) is right and necessary, we support \n unconditionally every action against commercial and military ships \n of the imperialist countries that solidarize with the Zionist state of \n Nazi of Israel type that must be attacked, hindered, because \n This helps to stop genocidal aggression, helps to restore the \n peace in that area, peace guaranteed only by justice for the people \n Palestinian.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Self \n We had the possibilities we would do a military/social contingent \n in support of those who fight the state of Israel and imperialism that \n supports him.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  For \n This is radically against the military, imperialist mission, \n accomplice of the genocide, of Italy, within the framework of the European agreement, \n With the Aspides mission which is part of a war crime, it is one \n march towards the war against peoples within the march \n general of the imperialist countries towards a third world war.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Everyone \n those who say they love peace, democracy, that yes \n declare solidarity with the Palestinian people, all those who \n they want to cease fire in that area, all those who say \n to be against wars, against imperialism, should oppose \n this mission, in parliament as in the squares, which is also \n you already do or have begun to do, especially in the great \n Milan event of March 24th. And instead this government there \n Drag in this infamous war, this government deploy the soldiers \n Italians to kill and to stop those who solidarize with the people \n Palestinian and contribute to the massacre of the Palestinian people.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  AND \n just not only to oppose this mission but that this mission \n be hit by those who solidarize with the Palestinian people.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The \n our no is unconditional and in parliament, instead a \n crime, a crime: the forces of the self -styled opposition, the Democratic Party in \n Schlein head, which is said to be against the Meloni government that you want \n put how to counterbalance, which also exploits the infamy of the existence of \n This government to bring votes home, as happened in Sardinia, \n Instead it votes in favor, or in some way it is with the government in \n This criminal mission. And therefore in Parliament one is celebrated \n farce, a farce warflower, an orgy of words to hide the \n real interests that there are in this mission, which are not alone \n war, but they are cheap, behind this mission there are the \n profits of multinationals, i \n profits of the war industries, a filth mission for i \n profits, a filth mission for the war. For this it is \n However, the Parliament is needed, which outside Parliament does \n feel the loud and clear voice.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  When \n Imperialism and its governments speak of peace, they do it to do the \n wars, because they are their system, their interests \n economic behind the wars there.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  That \n Are Italian troops in the Red Sea are doing? The Red Sea is \n Italian?\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This is colonialism, this is imperialism. The peoples \n of the area cannot decide whether or not to stop commercial ships, \n military in a context of a genocidal war against the people of the \n Palestine, defined as terrorists. Terrorism are the bombs \n of imperialism. Military actions, from Hamas to Houthi rebels, \n I am a national liberation struggle. On this no misunderstanding can there \n to be.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  AND \n This position is the only position that respects the interests of \n proletarians, of the popular masses, of all those who do not want to \n This country a world made of genocide wars, of all those who \n they understand that it is the same government that in our country cuts the \n citizenship income, impoverishes the poor, does nothing for \n save work, health, health, school and instead it matters all of these \n Money in the cauldron of military spending and military missions.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  \"Raise \n wages, lower the weapons \" - it is said - but this passes through \n exposed of this government, of this government of the war to which \n the proletarian and popular opposition must be opposed, the other war, \n The war of people because only the war of the people stops the wars. \n Everyone should know by trivially reading the history books.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This \n Mission, however, takes place in a picture in which Italy has the \n command, it is the usual \"Pennacchi command\", because \n Italy has the command of a mission that reflects the interests \n imperialism in general, it is alongside imperialism \n American who has real interests and inside a mission with France and \n Germany that are countries that have even greater interests than those \n of Italy in the area. Therefore a mission for the masters and the \n Italian multinationals in a picture of servants of the servants \n of American imperialism and major imperialist powers. There \n logic of servants has always been internal nature, nature \n effective of all those who refer - moreover more or less \n explicitly - in Mussolini, to fascism, they follow in the footsteps \n neocolonial and imperialist and bring, today as then, our country \n on the side of the barbarism, on the side of the oppression of the \n proletarians and peoples.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The \n No to this mission must be really supported and is combined \n with the support for political-military, cultural make-up, \n Ideological and even moral of this mission.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Yes is \n on the side of peoples and peace, if you have courage, the \n consciousness, to say this.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "The military mission was voted in Parliament in Parliament in Parliament in Parliament in Parliament from the Rosso Operaia of 5/03: the Mi ... Mi ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-6-marzo-no-allintervento-militare.html"}