{"published time": "2024-03-06T99-99-93", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Acindar.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Silvio, whom we interviewed on February 28, began telling us that the intern had had a meeting with company managers a few hours ago (the largest steel in the world of Indian and English capitals), in which they ratified what had come to To say first by the media, that the plant would be completely paralyzed between March 18 and April 14.\n  </p>\n  <p>\n   Acosta remarks that “it is significant that the company has left by all means, as never before, without talking first with us, the workers. There is a reality, which is the fall of almost 40% of production, particularly what is linked to the domestic market, first, for public works, and also the products sold in the market.\n  </p>\n  <p>\n   “We make steel for construction, and special steels, which serve from the bars for oil wells, the climax, the super fine wires for the tires, irons for shock absorbers, wire for the field, etc. What Acindar produces is a reflection of the daily economy, construction, public works, etc. With the economic situation there is, who is going to buy a iron to make a house, or a fence?\n  </p>\n  <p>\n   “The main fall is in public works, that this government stopped. Another concern that the company raises is that tariff barriers be released, because this would allow between Chinese steel and Turkish steel, which are the main competitors of steel that is made in Acindar.\n  </p>\n  <p>\n   “The company was already in an achique of production, which we were seeing. Now they stop the entire factory, but we came from one sector for a week, another day. They stopped an hour, two, six hours. In January we saw that managers did not heat up if production was not reached. The plant has an annual average of one million two hundred thousand tons (1,300,000). And for this year they have scheduled seven hundred and twenty (720,000) tons. ”\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    We do not want the adjustment to continue paying the workers\n   </strong>\n  </h3>\n  <p>\n   “We are arguing among the workers two issues, says Acosta. On the one hand, the real situation of the economy, and the situation of the colleagues. We ask the company that we recognize that there is a fall in production, but that they take over. Because we always pay the adjustment the workers. The company already disconnected 100 partners hired in January. Some had entered the pandemic, and covered vacations or absences. We held this time within the company, but now they ended the contract.\n  </p>\n  <p>\n   “We also have suffering the achique of turns. We pass from four shifts to three. This is a blow to the pocket, because the decline in shifts implies the end of the additional ones we have, 150 or 170 thousand pesos more, for turns. Going down from four to three shifts means that they \"spare\" a whole shift of colleagues.\n  </p>\n  <p>\n   “That is why we ask the company to take care of this situation. We do not want to discuss suspensions, or compensatory days. We have told him that during that month people come to the factory, that courses, training, maintenance, cleaning, etc. If anyone wants to take a few days, to do it, but not by obligation.\n  </p>\n  <p>\n   “We have been told that this situation could be repeated in the middle of the year, or in May, because it is not seen that the production is releasing. We have told you that at that time we will discuss in particular. But now that the company takes over, because it is not in a bad financial situation to bank. We are in the midst of meetings to discuss this. ”\n  </p>\n  <p>\n   Silvio also states that this situation in Acindar occurs in the midst of the joint discussion for the steel sector within the UOM. “Complex situation, because on the one hand there is a fall in real production, which will take the opportunity to try to negotiate something, but it is not the same for all companies. Techint, for example, Paolo Rocca's company is producing full, mainly with pipes for the gas pipeline.\n  </p>\n  <p>\n   “Paolo Rocca is now on both sides of the counter in the parity. As a company he takes his lawyer to the negotiation, and at the same time he is in the Ministry of Labor. And Rocca is the main spokesman for the posture of ‘We are not going to accompany inflation. We offer 15%, and if inflation gives 30%, we feel it. And there the parity is locked.\n  </p>\n  <p>\n   We, and from the guild, come with the approach that salariars accompany inflation. Internally, in Acindar, we have achieved increases, because we made different measures of force. ”\n  </p>\n  <p>\n   On the mood of the companions, Acosta tells us that “there is a part that was scared, which says the thing is elapsed, another part says 'we voted for it but not for this', and you have another part, minimal, than It says' Well ... this is a company of the company to press the government. The vast majority, concerned about what is happening, and with uncertainty about the panorama that opens.\n  </p>\n  <p>\n   “We were warning, already in the electoral campaign. We took a steering wheel in which we stated that if Milei won, he was going to cut the public works.\n  </p>\n  <p>\n   “Now we are arguing with the companions, because we are at the crossroads of the parity, with the internal situation in the plant. We recognize the fall in production, and we place that the problem is the government's policy, which comes to deindustrialize.\n  </p>\n  <p>\n   “Because this affects Acindar, and more than 50 workshops that are in Villa Constitución, which do not have the same back as an acindar. With this measure also stop the truckers who move the scrap, it is a chain.\n  </p>\n  <p>\n   \"That is why we clearly propose that we have to face this agro -export model, which loves us to the fullest, and we propose a national productive model, where it is discussed for what and for whom it occurs in the country.\"\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/acindar-paraliza-un-mes-la-produccion/", "type": "article", "title": "Acindar paralyzes production one month", "description": "Silvio, whom we interviewed on February 28, began telling us that the intern had had a meeting with company managers a few hours ago (the largest steel in the world of Indian and English capitals), in which they ratified what had come to say first by the media, that the plant would be paralyzed ...", "author": ["carga"], "categories": ["Movimiento obrero"]}