{"published time": "2024-03-06T99-99-90", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/marcha-obras-barrios-populares.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Workers of the SISU (Secretariat of Socio -Urban Integration), cooperatives of the CCC and other organizations of the UTEP, as well as executing units of municipalities of the Conurbano, and the workers of Renabap.\n  </p>\n  <p>\n   The Milei government reduced to 1% the resources of the Socio -Urban Integration Fund (FISU), modifying the percentage it received from the country tax. With these funds, and others from agreements with the Inter -American Development Bank, through the SISU a series of works were being made, such as the “My piece” program and others.\n  </p>\n  <p>\n   After the day, we talked with the fellow Héctor Osorio, leader of the CCC and the PCR of La Matanza, a member of the Secretariat of Socio -Urban Integration, who told us: “We converged with the UTEP and the National Table of Popular Neighborhoods in a day where we were going to consider the Minister of Economy Caputo why the definance of the Fisu, and that directly punishes the most marginalized and deemed popular neighborhoods. We have different projects in execution, and others elaborated for the future. Making the works stop increases unemployment and sticks in all shops in the neighborhoods. Because most cooperative partners are from popular neighborhoods and spend the money from their salary there. There is still in those neighborhoods what we previously called \"The butcher's notebook\", where the merchant notes you and you pay when you charge.\n  </p>\n  <p>\n   “We converge with the UTEP, in addition, because with this cut there are no more than 28 thousand cooperatives who were working on these works. With the silver that is not enough for six months, or to finish the works. There are about 1100 works in execution, from paths, internal water connections, asphalt, luminaires, gutter cord, construction of sports centers, etc.\n  </p>\n  <p>\n   “The day was very successful, for the massiveness he had. We delivered a petition in the entrance table and asked for a meeting as a popular neighborhood table, and they told us that they answered in 20 days.\n  </p>\n  <p>\n   “We must bear in mind that this government, as soon as it assumed, fired 160 colleagues from the 600 employees of the Secretariat. A few days later they gave their heads against the wall, because they saw that the structure of the Secretariat was very firm, and they had fired key people in operation, such as those who controlled the agreements with the universities. That helped us for the fight for reincorporation, in which we had been advancing, until this stop from now. They agreed to return them as new hiring, but now everything was in the air. The officials say that they will fight to cover what they take from the country tax, with other funds, such as those that would allocate to infrastructure\n  </p>\n  <p>\n   “We fight to reveal the decree that definance the SISU. It is the only way to have funds guarantees for works.\n  </p>\n  <p>\n   “After the day, we agreed to continue assemblies in the neighborhoods, together between the neighbors and the cooperatives of the works, to see how to advance in the claim from the neighborhoods. On that basis we will meet with the Popular Neighborhood Table, to discuss new days.\n  </p>\n  <p>\n   “Because we know that this Government wants to set foot in the head to social organizations. If they do with the governors, with us much more. That is why we will follow the fight in unity. ”\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/paralizan-obras-en-barrios-populares/", "type": "article", "title": "They paralyze works in popular neighborhoods", "description": "Workers of the SISU (Secretariat of Socio -Urban Integration), cooperatives of the CCC and other organizations of the UTEP, as well as executing units of municipalities of the Conurbano, and the workers of Renabap. The Milei government reduced to 1% the resources of the Urban Integration Fund (FISU), ...", "author": ["carga"], "categories": ["Movimiento obrero"]}