{"published time": "2024-03-06T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/No-al-DNU-w.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   A great greeting to all and all colleagues who have stopped January 24, the day of February 23 where there were 500 towns and cities of the country with empty pots. Carried out and made in the midst of the suffering that our people are suffering.\n  </p>\n  <p>\n   This is what gives optimism.\n  </p>\n  <p>\n   Actually 11,500,000 votes so that this catastrophe did not occur. And it's not little. Because in Argentina - as you reviewed - even in the time of Perón there was a right of 30%, 40% well gorilla and another oscillating portion. Milei what he added is that within the town, of what would be the popular field, he bit 20%, 30% who added it to that right. This is the new phenomenon, the phenomenon that generated Milei, and with that capital disputes the hegemony within the ruling classes. Within the Popular Campo Milei is not a majority, most of the town, even in the election, we were the 45% that we vote so that this does not occur. And that in the midst of Alberto Fernández's bad government and the distrust generated by Massa, is not little.\n  </p>\n  <p>\n   Now that 30% that he had and who won in a youth sector, in a sector of industrial workers and in a transversality throughout the country, is the one that is decreasing today. Of the 56% who added with the support of macrismo and coaligate gorilism, all statistics give today 50. That is, the government already lost about 6 points. Those 6 points have lost them within their own 30%, of their base, because that is where the general strike of January 24 influenced and hit, did not affect the voter of that right that Macri led. Milei is now losing his popular base and is gaining his traditional right -wing base to Macri.\n  </p>\n  <p>\n   The DNU and the BUNIBUS law are a project that tries to iron at thirty million Argentines who, for that Milei country project, have to stay in a situation of servitude, the Bus Law was complicated, the DNU must be turned.\n  </p>\n  <p>\n   In these 80 days there has been a transfer from our pockets to the large groups that is fabulous. This is what Milei says in his message, \"I can continue doing this from the Executive, beyond what the Parliament votes.\"\n  </p>\n  <p>\n   <strong>\n    De Renzis:\n   </strong>\n   What the Albina Vides field producer told today in this program, on the one hand the cost of the seed, on the other hand, what those who later mark four and five times are paid ... and the monthly lease of one hectare to landowners that have hundreds of hectares of rent that do nothing and that take a lot of silver.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez:\n   </strong>\n   This is all our agrarian production. Albina Vides painted the green belt, the same goes for soybeans, that parasitic income that does not return to production.\n  </p>\n  <p>\n   <strong>\n    De Renzis:\n   </strong>\n   Of course, this could be fixed by the State, but it does not put will, because the State has fiscal lands, on the one hand, which could be given to work, I think you Alderete when he was a deputy had presented a project, and on the other side , the center of consumption, which the first thing they should do, both the provinces and the nation and the State itself, is to buy the producer to avoid three, four and five times the price that increases.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez:\n   </strong>\n   The producer pointed out what production quality we could have if land is given to all those families that want to produce in good ecological conditions. On the other hand, they have to be paying the imported seeds and the owner of the Earth, there you have two bloody of our economy\n  </p>\n  <p>\n   <strong>\n    De Renzis:\n   </strong>\n   ... here we are talking about one hectare have to live four people in the family, and they have to pay the rent, so, all that becomes very difficult, because we also continue paying the seeds that they send you, when the truth is that we We could have a recycling of own seeds.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez:\n   </strong>\n   All this is what you want to be sanctioned for decades and by law. That is the megaproject and the DNU. That for decades thousands of producers such as Albina bend the back and produce without claiming.\n  </p>\n  <p>\n   We are at this time.\n  </p>\n  <p>\n   The unemployment hit very hard especially at the basis of influence of Milei, Macri thought it was the time to, leading his right -wing sector, to take the government to Milei. In the midst of this dispute was the pull of governors and lobis that retouched the body's body to the megaley land. The strike hit the right -wing project and impacted mostly in Milei, who without giving the control of the cabinet to the attempt of Macri, seeks to make a new agreement, offering parliamentary participation to the governors and macrism Antinational of the Megaley and DNU.\n  </p>\n  <p>\n   Do not give time, you have to go to the DNU and prevent this from stabilizing, because they seek to stabilize it for decades.\n  </p>\n  <p>\n   We are in one of those moments of politics that in turbulence to impose reaction is necessary for the people to advance. And let's keep in mind that this majority, that 45% who voted so that this does not happen, did so with a high degree of consciousness, is a majority in the people who know where this situation leads us. And the 30% that Milei excited with the change is shrinking.\n  </p>\n  <p>\n   It is necessary to discuss that there is another exit. For example, there is \"no money\" and in 82 days the Central Bank joined eight billion dollars. Where did they come from? They left the production of Albina Vides in the green belt, of industrial production ... that is, Argentina has a great capacity for wealth production and that is silver.\n  </p>\n  <p>\n   To buy those eight billion dollars, the Central Bank issued as it was not broadcast throughout the last year. They are the new tickets that we see circular. Now, to get those tickets from the circulation, it is no longer that the Central Bank is absorbed with the Leliq, the Leliqs transformed into treasure bonds. Therefore, to pay the interests of these bonds, they have sucked all the money of popular consumption and the provinces, which maintains the zero and dry deficit the monetary base. That is why pesos do not circulate and dollars accumulate to pay the IMF and the bonds, with the banks doing the intermediation gain ... there is money if those dollars do not go to the IMF anymore and if the weights stop going to pay interest to the banks and go to production and consumption.\n  </p>\n  <p>\n   <strong>\n    De Renzis:\n   </strong>\n   The DNU yes or if they have to turn it, because it is in force.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez:\n   </strong>\n   That is what is at stake now, how we achieve the unity of the different union plants, popular, multisectoral assemblies, to push unemployment and turn it.\n  </p>\n  <p>\n   The entire maneuver of the May 25 pact is that Milei seeks to hold the DNU that was in danger.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : The CGT is asking the governors not to go to the call on May 25, but the first thing they should ask is the deputies to turn it over once.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez:\n   </strong>\n   It goes in line. We greet all these struggles. The Argentine people have a destiny of greatness.\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/ahora-derogacion-del-dnu/", "type": "article", "title": "Now repeal of the DNU", "description": "A great greeting to all and all colleagues who have stopped January 24, the day of February 23 where there were 500 towns and cities of the country with empty pots. Carried out and made in the midst of the suffering that our people are suffering. This is what gives optimism ...", "author": ["carga"], "categories": ["Política"]}