{"published time": "2024-03-06T15-45-00-00-00", "images": [], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-b0490637ba880d8697119981038e877b\">\n  06-04-2024\n </p>\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-456307cc7b913d8bfb6b1b16fe7a57b7\">\n  Article sent by a collaborator\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-453ac6e06042c7c37157d9e4697a59e7\">\n  It approaches March 8 and the \"progressive\" government must appear to fight against the abuses and vexations of the old society against proletarian women. Every year it happens that, in the previous days, the National Police and Civil Guard perform raids against brothels to release sex slaves who were forced to prostitute themselves. Thus, \"the most progressive government in history\", which manages the interests of the imperialist bourgeois state like any other government, cleanses its image a few days before 8m to chest on wheels and press releases.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-55250c811d5534ad332232e527295351\">\n  The PSOE even has the value -cinism, rather-\n  <a href=\"https://www.larazon.es/sociedad/igualdad-declara-abolicionista-anuncia-ley-que-penalice-demanda-prostitucion_2024022965e0b5e529d814000165ede6.html\">\n   take over the abolition of prostitution\n  </a>\n  . This was said by Ana Redondo this 2024, Minister of Equality. Wants \"\n  <em>\n   a society where women and girls are prostituted\n  </em>\n  ” Truly cynical. What effective work does the PSOE do for the liberation of sex slaves? What do you do to avoid white trafficking networks? The government allows brothels to exist. First, because it is a powerful business from which they take a slice directly and indirectly through bribes and clientele networks. There are few cases of corruption of bourgeois politicians related to pimps and prostitution houses. Second, because the liberation of proletarian women does absolutely the same, even more so if they are foreigners.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3a04db9eaeb437aaee085e6d60ca237b\">\n  The brothels that receive raids are not secret. The neighbors of the cities and neighborhoods where they are know where they are, and they know perfectly what happens in there. The police, logically, are also aware. His argument not to freely release women prostituted: police investigation would hinder white trafficking. The reality is very different, since they simply wait for the execution of the operation - by order of the bourgeois government on duty - to be a date where there is good advertising. The PSOE has a bigger face than a\n  <em>\n   lovely\n  </em>\n  of Easter Island. Let's look at a succession of news:\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-9f207c1ad4e4aef3a6cce105fcbabd1b\">\n  In the Military Barracks of El Bruc (Barcelona), the Ministry of Defense sanctioned a sergeant and an army end - reactionary and antipopular - by\n  <a href=\"https://elpais.com/espana/2024-02-15/el-ejercito-sanciona-a-los-organizadores-de-la-rifa-de-una-prostituta-en-el-cuartel-de-el-bruc.html\">\n   Draw a prostitute in a raffle\n  </a>\n  . In other words: the rifa prize is to violate a woman. The news is from February 15.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-beef144fb94c116231f730789d8d89f3\">\n  In Ciudad Real, he freed himself\n  <a href=\"https://www.larazon.es/castilla-la-mancha/mujer-era-obligada-tener-sexo-propietario-sus-amigos-club-alterne-ciudad-real_2024022065d4892a82085c00018d4519.html\">\n   A woman raped by her boss\n  </a>\n  And his friends in an alternate club: \"\n  <em>\n   The victim who exercised prostitution in that Ciudad Real Alterne club, informed the agents that because he had a debt to the owner, he took the key from his room preventing him from getting his belongings out of the place. The owner forced her to have sex with him and with the friends of the security guard. In addition, the owner of the club for accommodation and maintenance charged 60 euros every day and also for cocaine consumption another 60 plus this or not occurred, so he accumulated a debt that he could no longer pay, according to the victim to the guard Civil. The Women-Menor team (Emume), a section specialized in investigating crimes about women and minors, also discovered that this woman suffered intimidation, physical and vexatory abuse by customers and was forced to work every day and could rest only Once a month.\n  </em>\n  ” The news is from February 20.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8df7aca9b62b3729b587eefe9edcac78\">\n  In Vicent del Raspeig (Alicante) they were released\n  <a href=\"https://www.elmundo.es/comunidad-valenciana/alicante/2024/03/04/65e5a964e85ece677d8b4573.html\">\n   11 women, two of them minors\n  </a>\n  . All of them lived in two villas where they were raped daily. The police took almost a whole year to carry out the investigations! An entire year being raped daily to coincide with the best dates at the advertising level. The detainees captured women abroad, mainly in Colombia, they \"helped\" them come to Spain in exchange for the promise of working. When they arrived in Spain, they were forced to prostitute themselves to settle the debt of the trip, a debt that will never be resulted. The news is from March 4.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-95d390efe3d6b82140cf2830763b59d4\">\n  Exactly the same modus operandi happens with others\n  <a href=\"https://www.infobae.com/colombia/2024/03/05/en-espana-desmantelaron-red-que-explotaba-sexualmente-a-colombianas-las-obligaban-a-internarse-en-casas-de-citas/\">\n   2 women, also Colombians\n  </a>\n  , in Badajoz. The authorities indicated that \"\n  <em>\n   l\n  </em>\n  <em>\n   As victims, mostly women of Colombian nationality, were sexually exploited in an alternate club and in a dating house in Badajoz\n  </em>\n  ” The news is from March 5.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-12a029531dc688248ffa255b0f176c2a\">\n  In Murcia,\n  <a href=\"https://elpais.com/sociedad/2024-03-06/dos-menores-tuteladas-por-murcia-fueron-coaccionadas-para-prostituirse-y-agredidas-sexualmente.html\">\n   2 minors\n  </a>\n  guardianship were forced to prostitute and raped. The news is from March 6.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b548fc65628d65aa10e18c01e8526ecc\">\n  The reader may verify that there are many news of antiprositution police operations near March 8. A quick search is enough in search engines for the main newspaper (El País, ABC, La Razón, El Mundo ...) to verify that the news about antiprositution operations are greater at these dates than during the rest of the year. What a abolitionist government that is only one month a year!\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-939a8af794bc6064ec3d7205db7cc30c\">\n  It goes without saying that women released in brothels are not all prostitutes who live or are raped there. The government frees only women considered sexual slaves according to bourgeois legislation. According to bourgeois justice, there is forced prostitution (sex slaves) and free prostitution. They are not those terms, but the reader will allow us to simplify. If a prostituted woman performs her activity under her supposed individual freedom, nothing happens. Obviously we know that all prostitution is forced, and individual freedom does not exist when there is hunger and economic hardships. But that to the abolitionist and more progressive government in history does not matter.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4a81ef1b4ed1b33c11172353ecb07e98\">\n  Therefore, we know that for each operation against white trafficking in a brothel, there are many more prostitutes in legal de facto brothels. There are occasions that even in the same place where a raid against White trafficking is carried out continues to work. They stop some and leave others free, which remain pimp of the \"free prostitutes.\" Prostitution is not officially legal in Spain, but these premises are registered as bars, pubs or discos where prostituted women are violated \"freely.\" Therefore, de facto, we call these sites legal brothels.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4abe52484dd9997b058641c51907b5d5\">\n  We must thank the PSOE for giving us such a good lesson of cynicism.\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/03/06/erase-una-vez-un-gobierno-en-contra-de-la-prostitucion-que-permitia-la-prostitucion/", "type": "article", "title": "Once upon a time ... a government against prostitution that allowed prostitution", "description": "It approaches March 8 and the \"progressive\" government must appear to fight against the abuses and vexations of the old society against proletarian women. Every year it happens that, in the days ...", "modified time": "2024-03-06T15:45:00+00:00", "author": ["Servir al pueblo"]}