{"published time": "2024-03-06T99-99-96", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Bahia-Blanca-sentada-jubilados-MIJP.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   In March, retirement and pensions will have a rise of 27.18%, which arises from applying the current mobility formula (updates assets every three months). They total a $ 70,000 bonus (before $ 55,000) who charge the minimum, which will be total to be $ 204,445 (the lower assets receive a proportional bonus until reaching it).\n  </p>\n  <p>\n   Additionally, those who charge the minimum, agreed without moratorium and have more than 30 years of contributions receive a plus of $ 31,851, carrying credit at $ 236,296. Half, which is barely higher than the minimum, would be around $ 225,000, which shows the flattening of the sector's income pyramid.\n  </p>\n  <p>\n   Thus, retirements and pensions, which were frozen nominally since December, again receive a miserable increase, being well behind inflation. Considering a 15% price increase scenario both in February and March (added to 51% accumulated in the previous two months), the minimum retirement with bonus will fall 18% and the salaries not reached by bonds will fall 23% in real terms -The inflation counted- in just four months of Milei management.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    Update formulas always adapted to adjustment\n   </strong>\n  </h3>\n  <p>\n   The Milei government thus consolidates a brutal cut on pension benefits, which at the time of its assumption had been held for six years of sustained fall. In that period, a first great ax occurred during the macrista management. The formula change, which began to rule in March 2018, contemplated a quarterly update for a weighted average inflation (70%) and the Ripte Salary Index (30%), both with a six -month lag.\n  </p>\n  <p>\n   When splicing with the previous formula (which was semiannual), the new mobility law began \"eating\" a quarter to the assets. Then, the 2018-2019 pricing acceleration generated a gigantic licustment of them (by the lag by incorporating inflation and salary variation), together with the absence of compensatory bonds.\n  </p>\n  <p>\n   In 2020, with prices slowing down, they touched updates of the assets linked to the highest prior inflation, which temporarily implied increases in real terms. But Alberto Fernández, as soon as he assumed, to avoid this situation and to continue with the inflationary liquefaction of the pension benefits, suspended the formula and established increases by decree that year, well below what would have corresponded by law for the salaries located by above the minimum.\n  </p>\n  <p>\n   As of March 2021, the current law began to be governed, which unhook the inflation retirements and update them by a simple average of the salary index (Ripte or INDEC) and the tax collection destined for Anses, also lagging behind; In December, the Total Resources of ANSEs act as a stop, opting for the variant that throws the slightest increase. In a framework of increasing inflation, real assets continued to show rapid real, much more vertiginous deterioration in the case of those not benefited from bonds.\n  </p>\n  <p>\n   Thus, in the last six years, the evolution of retirement was catastrophic. In January 2024 -to contemplate the last official inflation data -, with respect to the same month of 2018, the purchasing power of the minimum being (with bond) was reduced 34%, while for the assets adjusted only by mobility decreased 59%.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    Retirees, again cannon meat\n   </strong>\n  </h3>\n  <p>\n   In the middle of the chainsaw and the generalized blender on the popular sectors, retirees and pensioners take the worst part of the adjustment again. Comparing an interannual form, real spending on retirement and pensions (Base Base) fell 23.9% in December and 38.1% in January, becoming the main adjustment variable. This last month, for the first time, interest spending became similar.\n  </p>\n  <p>\n   Milei and Caputo celebrated the fiscal surplus, both primary and financial (before and after the payment of interest) of January. Amid the generalized cut of social spending, that was mainly achieved at the expense of pension benefits, which explained almost 40% of the real fall of total spending that month.\n  </p>\n  <p>\n   Thus, in January the minimum retirement with bonus fell 25% and the assets adjusted only by mobility decreased 41% in the interannual comparison, always measured in real terms. For March, it can be estimated that these falls will reach 32% and 44% year -on -year respectively.\n  </p>\n  <p>\n   Milei, with the brutality that characterizes it, said that \"all Argentines were impoverished\" and justified the brutal adjustment that is implementing on retirees because \"it is the age segment that has the least poor in Argentina.\" For the doubts, he clarified that he was also adjusting \"to the little ones\", where he acknowledged that poverty reaches two thirds. Again, of the supposed chainsaw that promised the caste, or news.\n  </p>\n  <p>\n   In his speech in the opening of ordinary sessions, Milei attacked the millions of retirees and retirees who did it with moratorium, as if they had not worked the vast majority in the informal sector, and left the door open to return to the private retirement system that imposed menemism. The caste, grateful.\n  </p>\n  <p>\n   <strong>\n    Ramiro Suárez writes\n   </strong>\n  </p>\n  <h5>\n   Photo: March of the Bahía Blanca Mijp-CC\n  </h5>\n  <p>\n   Today N ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/un-nuevo-robo-a-los-jubilados/", "type": "article", "title": "A new robbery of retirees", "description": "In March, retirement and pensions will have a rise of 27.18%, which arises from applying the current mobility formula (updates assets every three months). They add a $ 70,000 bonus (before $ 55,000) who charge the minimum, which will be total to be $ 204,445 (the lower assets receive a bonus ...", "author": ["carga"], "categories": ["Política"]}