{"published time": "2024-03-06T99-99-98", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-3.png"], "content": "<article class=\"page-content-single small single\">\n <figure class=\"wp-block-image size-full\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </figure>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f21115d5e7c19f15841f79a35ca7a5be\">\n  <em>\n   We publish this unofficial translation made by the red herald of the\n   <a href=\"https://anovademocracia.com.br/fascismo-escancarado-e-a-resposta-do-imperialismo-frente-o-novo-periodo-de-revolucoes/\">\n    article\n   </a>\n   published by A New Democracy (and).\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-a9cca9278963399e5d099ed943662341\">\n  The crisis of bourgeois democracy mentioned by\n  <em>\n   The Economist\n  </em>\n  It is one of the direct results of the relative overproduction crisis of imperialism. Fascism and the tendency to reacting - extended through the mouth of an organ of the imperialist monopoly of communications - cannot prevent the main tendency of revolutions worldwide.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-bf05c3f48673cef1e0d6439f33488983\">\n  A recent survey of\n  <em>\n   Economist Intelligence\n  </em>\n  , the magazine's data research sector\n  <em>\n   The Economist\n  </em>\n  He showed that less than 8% of the entire world population lives in what they classify as \"full democracy.\" This form of government only exists, according to the investigation, in 24 countries. On the other hand, 39.9% live under an “authoritarian regime”, in force in 59 countries. There is no doubt about the imperialist criteria to classify what is \"democratic\" and what is not. However, what emerges from research is the expression of an era in which it is not possible to hide the development of the political crisis in the time we live - whose base is the decomposition of the world imperialist system.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-95cb5f9297f7139caf4c1cbdb9f5f953\">\n  The data is as follows: 37.6% of the world's population lives under a “failed democracy” regime, existing in 50 countries (29.9% of existing countries). Another 15.2% of the population, inhabitants of 34 countries (20.4%), lives under the so -called \"hybrid regime.\" The current results mentioned in the survey are the result of an increase in the \"democratic crisis\": in the last edition, 39.6% of the world's population lived in an \"authoritarian regime\", 0.3% less than the Current figure.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-47d89ad8392315442a10bcb7af5120b8\">\n  The symptoms of a political crisis cannot be taken in isolation. Politics is the concentrated expression of the economy. And the crisis of bourgeois democracy mentioned by The\n  <em>\n   Economist\n  </em>\n  It is one of the direct results of the relative overproduction crisis of imperialism. The most recent expressions of this economic crisis are the real estate crisis in China, which mainly affects giants such as\n  <em>\n   Egregre\n  </em>\n  , and bank bankruptcies in the United States, which damaged names such as\n  <em>\n   Silicon Valley Bank\n  </em>\n  ,\n  <em>\n   Silvergate\n  </em>\n  y\n  <em>\n   Signature Bank\n  </em>\n  .\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-27b1234d0a46c20e1b66748587fe7ffd\">\n  In addition, prior to the survey\n  <em>\n   de Economist Intelligence\n  </em>\n  , an Oxfam report found that the concentration of income into the world has increased. In the United States, throughout Europe, Asia, Africa and Latin America, inflation rates crushed the achievements of popular masses in an economic cattle. From 2020 until now, 791 million workers have had to live with a lower salary than inflation.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2e6731e7ad6641fea9ba080fdb5a7951\">\n  Hence the political consequences perceived year after year. Knowing that the unresolved crisis of its regime tends to awaken and increasingly powerful uprisings between popular masses - as is happening incessantly in recent years -, the ruling classes resort to repression as the only alternative. In the last two years countries such as France or the United Kingdom have used or advanced measures and bills to restrict rights as basic as strikes and popular street manifestations. Throughout Europe, militarization advances at a rapid pace: in addition to the increase in the military budget, organizations such as NATO welcomed Finland as a new member in 2023.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c57bd0eb999f19713b09047e79793331\">\n  These are traces of a sick organism with a terminal condition. It is a fact that the world lives in a new period of revolutions. The open popular struggles, as in Palestine or in Latin American countries, Southeast Asia or even Europe, are indications of this, followed next to the growing explosiveness of the masses expressed in popular demonstrations and surveys that do not stop shuddering, From the United States, Europe and then China, the entire world. The highlight of the current moment is precisely the transcendental and historical operation of Al-Aqsa-the tactical offensive of the Palestinian national resistance-which demonstrates very clearly that it is possible that popular forces defeat the world imperialist system. Imperialism has already given the alarm about the possibilities of victories of popular organizations. Fascism and the tendency to react - revealed by the mouth of an organ of the imperialist communications monopoly - cannot stop this main trend.\n </p>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=25961", "title": "Brazil: open fascism is the response of imperialism to the new period of revolutions", "author": "Nueva Democracia", "categories": ["_", "INTERNACIONAL"]}