{"published time": "2024-03-06T99-99-91", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/cooperativas-Aysa-en-lucha.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   The correspondent in the southern zone of Greater Buenos Aires reported that “on Monday 26/2 we met the 16 cooperatives of the municipality of Almirante Brown with the mayor Mariano Cascallares, the Secretary of Infrastructure Gabriela Fernández and the head of the Alejandro Torres program. without news by the AySA company in relation to payments and the continuity of the program. Given the company's refusal to respond to the mayors and cooperatives, we decided to mobilize on Thursday 29/2 and summon the other cooperatives of the other districts. From the CCC we raised at the Conurbano and Capital table what we had decided in Almirante Brown, and there they agreed to join the Matanza and Quilmes cooperatives, calling for 11.30 of 29/2 at Aysa headquarters.\n  </p>\n  <p>\n   “Before the police refusal to be able to travel in subway the Cooperatives of Alte. Brown, Varela, and February 3 decided to march towards the company on Yrigoyen street leaving a lane for vehicular traffic. Thus we arrive at Aysa's headquarters where we come together with the companions of the Matanza and Quilmes cooperatives. ”\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    We will deepen the fight plan\n   </strong>\n  </h3>\n  <p>\n   The fellow Jorge Mazzina, president of the Federation of Cooperatives René Salamanca, of the CCC, told us that “the protest occurred within the framework of the paralysis of the public works arranged by the government of Milei. We were coming with funds of the funds, even before the change of government, because they said they did not know what was going to happen to the works.\n  </p>\n  <p>\n   “In the day, cooperatives from different organizations and executing units of municipalities of Conurbano, in the absence of payment and the danger of the continuity of the works of drinking water and sewers. From the Federation of Cooperatives René Salamanca CCC we participate cooperatives in the Southern Zone, Quilmes, Matanza and the North Zone.\n  </p>\n  <p>\n   “We concentrate in front of Aysa's offices, asking for a meeting. We received one of those responsible for the program, Rodolfo Rojas, a career official we have known for more than 20 years. Because we have been doing these works with cooperatives from before Aysa, around 2003, 2004. Rojas received a delegation from the different organizations. We raise the problems of cooperatives. Some, like ours, are due to payment since December. Others owe two months.\n  </p>\n  <p>\n   “Despite this, from our Federation he could pay the colleagues with their own funds, but Aysa owes us. There is a situation in the company because the president appointed by Milei resigned, and then they tell you that there is no one who firm the disbursements. Let us keep in mind that these funds depend on 70% of the treasure, and in 30% of the World Bank. The officials state that there is no one who firm even the funds that come from the agreements with the World Bank.\n  </p>\n  <p>\n   “We propose the anguish of the companions and colleagues who are owed between two and four months of salary, and who do not know whether to continue in the cooperative or not, because the continuity of the work is not guaranteed. Rojas asked for 15 days \"to see what happens\", but without being able to ensure whether or not he was going to be charged.\n  </p>\n  <p>\n   “There is debate between cooperatives and organizations on how to continue, because there are different and complex realities, but it was agreed that the fighting day had been very good and unitary. We go to a meeting in the next few days, and we propose to mobilize the Ministry of Economy to demand the continuity of the works and backward payments, because that is where it is decided whether they pay or not.\n  </p>\n  <p>\n   “The situation is very delicate, for cooperatives and companions. Because as long as they do not pay salaries, inflation grows every day and colleagues are filled with debts. ”\n  </p>\n  <p>\n   At the exit of the meeting with the officials, an assembly was held, in which the leaders of the different organizations ratified the commitment not to wait for said period of crossed arms, and that we were going to deepen the struggle plan.\n  </p>\n  <p>\n   Comrade Mazzina finally stated that “it is demonstrated, in these 20 years, that this work system in cooperatives is much higher in some cases than private companies, with better quality results. In addition, we give work to a lot of people more than a private company. Therefore, what is the reason to cut these programs, which were maintained even during the Macri government?\n  </p>\n  <p>\n   It is because this government, as Milei said, wants to cut all public works, and also in our case, attack the unemployed and precarious. We see this with the resolution to get the plans to enhance work, because they are not interested in training and less than the partners are inserted into production. Because our partners, in these cooperatives, have been trained, have been perfected, did important jobs, have earned their salary working on the laying of drinking water networks, and superiors such as sewers in many neighborhoods, improving the quality of life of the neighbors. That is why cutting these programs naked the essence of what this government is. ”\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/reclaman-la-continuidad-de-obras-en-aysa/", "type": "article", "title": "They demand the continuity of works in Aysa", "description": "The correspondent in the southern zone of Greater Buenos Aires reported that “on Monday 26/2 we met the 16 cooperatives of the municipality of Almirante Brown with the mayor Mariano Cascallares, the Secretary of Infrastructure Gabriela Fernández and the head of the Alejandro Torres program. Without news by the AySA company in relation to the ...", "author": ["carga"], "categories": ["Movimiento obrero"]}