{"published time": "2024-03-06T99-99-97", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Telam-abrazo-el-lunes-4.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     1.\n    </strong>\n    <strong>\n     Milei's Argentina is left over 20 million people\n    </strong>\n   </span>\n  </h3>\n  <p>\n   On Friday, March 1, Milei arrived at Congress, which he had described as \"rats nest\", surrounded by an immense security operation with thousands of troops. Inside the Congress did not talk about rats. He set up a careful filming of the enclosure where he only focused on official legislators and specially selected \"applauders.\"\n  </p>\n  <p>\n   In his speech he raised his strategic plan, reiterating the program of the most reactionary and fascist sector of the ruling classes. Many of those points had already been driven during the videlist dictatorship, menemism and macrismo. As usual, he lying again with the inflation figures, he attacked the millions of people who retired with a moratorium (because they worked in black all their lives), and reopened the door to the privatization of retirement.\n  </p>\n  <p>\n   In his hatred of unions and popular organizations, Milei returned with the old oligarchic project to reform the union elections, limiting the mandates of their leaders. He would never think of stating that, in the Jockey Club, the AEA or the Rural Society the same was done.\n  </p>\n  <p>\n   The president announced the closure of the Official Agency Télam, whose workers mobilized on Monday 4 \"to defend the National News and Advertising Agency and those who work on it.\"\n  </p>\n  <p>\n   He did not devote a word to the situation of those affected by his policy. He did not talk about the lack of food in the dining rooms, the salary loss of the workers, or the Sablazo to retirement and pensions. Nor of the brutal increases in services, transport, fuels. With total hypocrisy he said that thanks to his policy they lowered rents. He just asked for \"patience and confidence\", nor did he talk about production, industry, commerce or anything that has to do with the concrete life of the millions that inhabit this soil.\n  </p>\n  <p>\n   His plan is for an Argentine that there are at least 20 million people left over. Brutally punishes the people with inflation, adjustment and delivery. It does not reach him with the applaud of Congress.\n  </p>\n  <p>\n   On the end of the speech Milei opened the doors to those governors who are subordinated to apply that plan that is graphs in the 10 points that “May Pact” pretentiously called (see box). Of course, for the provinces to turn to the provinces, these governors have to yield to the extortion of previously guaranteeing the approval of the Omnibus law and the validity of the DNU. It intends to force, in complicity with macrismo, a majority in Congress and also support in justice to apply that plan.\n  </p>\n  <p>\n   For doubts, Milei said in an interview with the British media\n   <em>\n    Financial Times\n   </em>\n   , that, if Congress does not accompany him, he will try to put the reforms by decree.\n  </p>\n  <p>\n   What hides is that after the active national unemployment of January 24, and the multiple workers, peasant and popular struggles that toured the Argentine summer, failed with its Bus Bus bill and has not been able to obtain triumphs in Congress until now.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     2.\n    </strong>\n    <strong>\n     Workers and popular struggles grow\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Inflation raises in the popular sectors. Hunger grows in the neighborhoods and in the field. According to CAME (Argentine Confederation of the Medium Enterprises) in February, retail sales fell 25.5% in relation to February 2023. In food that fall was 33.3%.\n  </p>\n  <p>\n   The recessive policy of the government causes thousands of layoffs, in the State and in many branches of the private sector, as reported by construction workers mobilizing the Ministry of Labor.\n  </p>\n  <p>\n   The recession reaches thousands of small and medium enterprises, and large monopolies such as Acindar, which suspends its four plants for a month, and Topper, which says goodbye to Tucumán.\n  </p>\n  <p>\n   The same day that Milei spoke in Congress, fuel prices, electric and water rates in the amb, gas, sanitary prepaids.\n  </p>\n  <p>\n   Faced with the terrible flood that the people suffered in the province of Corrientes, with hundreds and hundreds of evacuees, the government of Milei did not say a single word.\n  </p>\n  <p>\n   On February 22 and 23, hundreds of route cuts, acts, popular pots and marches claimed for food assistance to the dining rooms before the very serious food social situation that causes the policy of adjustment and delivery.\n  </p>\n  <p>\n   On 2/28, an act was held in Córdoba remembering René Salamanca, leader of the Smata Córdoba and a member of the Central Committee of the PCR, kidnapped by the genocidal dictatorship.\n  </p>\n  <p>\n   In CABA they mobilized by the salaries owed cooperatives of AySA, and also workers and cooperatives who worked in arrangements and construction in the popular neighborhoods.\n  </p>\n  <p>\n   The aeronautical unions made a massive national unemployment. They denounce that Caputo broke the salary agreement that had already been signed.\n  </p>\n  <p>\n   In Rosario a historic sovereign sample was made of oath to the flag. A wide call had a shocking deployment, at the age of 212 years of the creation of our flag by Manuel Belgrano.\n  </p>\n  <p>\n   On March 4, teachers of guilds linked to the CGT stopped and made mobilizations for their salaries and funds to launch the educational system.\n  </p>\n  <p>\n   The National Peasant Federation, together with organizations of small producers, cooperatives of the regional economies, carried out a national day of struggle, with vegetables and acts throughout the country. Milei's policy, with inflation and devaluation lead to ruin and despair to thousands and thousands of small producers.\n  </p>\n  <p>\n   The Women's Movement advances with its assemblies throughout the country, preparing a massive day on 8/3, denouncing hunger, violence, femicides and Milei's DNU.\n  </p>\n  <p>\n   The nations and native peoples, who historically suffered genocides of the landowner oligarchy to take over their lands have also prepared to face this policy.\n  </p>\n  <p>\n   In the Autonomous CTA, with the participation of colleagues from the state of state and the Conadu H, it was decided Milei adjustment and delivery policy.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     3.\n    </strong>\n    <strong>\n     In a world in dispute, the Malvinas are Argentinas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Milei also clashes with the imperialist dispute that shakes Argentina. He kneels before \"West\": United States, Great Britain and also Israel. He hugs with Trump betting that he wins the United States elections in November 2024, and supports \"Bolsonarism\" against Lula in Brazil. He needs to fulfill the IMF and intends to advance in his policy of delivering to Great Britain the sovereignty of Malvinas and other islands and waters of the South Atlantic and Antarctica.\n  </p>\n  <p>\n   <strong>\n    Therefore, for the first time in an opening of sessions in Congress since 1983, he did not say a word about our Falkland Islands in his speech.\n   </strong>\n  </p>\n  <p>\n   He had already declared a admirer of Margaret Thatcher, the British prime minister who led the colonial war against Argentina.\n  </p>\n  <p>\n   Diana Mondino, Minister of Foreign Affairs, said: \"Malvinas islanders must decide their own destiny.\" British falsehood. They are British in a colonial occupation. The United Nations say it.\n  </p>\n  <p>\n   Milei met with British Chancellor Cameron. Our sovereign rights in Malvinas and more than 4 million km of sea were in the background. Days later, Cameron made a provocative trip to Malvinas. Mondino's \"answer\" was to invite him to meet.\n  </p>\n  <p>\n   Now England expanded an exclusion zone around the San Pedro Islands, from 283 thousand to about 449 thousand square kilometers from Argentine territory. There has been no official response.\n  </p>\n  <p>\n   They negotiate the arrival of a Yankee aircraft carrier and the construction of a base and a port.\n  </p>\n  <p>\n   Oil concessions favor British companies, in Tierra del Fuego and Buenos Aires. Laws 26,659 and 26,386 are not fulfilled, which prohibit oil and fishing farms in the national territory to those who have direct or indirect relationship with Malvinas. The Gaucho Rivero law prohibits the use of national ports by British ships.\n  </p>\n  <p>\n   The submission to the English of Milei in the Malvinas issue is worse than that of Menem-Di Tella with their \"carnal relations\", and that of Macri-Malcorra with its Foradori-Duncan Agreement.\n  </p>\n  <p>\n   It relies on the management of Vice President Victoria Villarruel, daughter of Officer VGM Eduardo Villarruel, who uses the Malvinas issue to claim the dictatorship and support the demalvinization of Milei.\n  </p>\n  <p>\n   This vestpatria policy is very dangerous. Argentina is a country in dispute in a world in which World War factors grow. A world in which Russian President Putin warned about the \"tragic consequences\" if any country sent allies to Ukraine. \"We also have weapons capable of achieving objectives in their territory.\"\n  </p>\n  <p>\n   A world in which Israel continues with its brutal genocide of the Palestinian people. In that world, many imperialist powers, such as the United States, China, Russia, Japan and European countries, fight for Argentina.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     4.\n    </strong>\n    <strong>\n     Prepare and prepare the masses\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Milei is a serial liar. Future invents a \"Argentina power\" as long as it does not deliver food to the dining rooms, says goodbye to tens of thousands of workers, take over the State funds for the provinces. And kneel before the IMF, USA, England and others.\n  </p>\n  <p>\n   Now he tries to gain time with the \"May Pact\" that was quickly supported by Macri and his henchmen.\n  </p>\n  <p>\n   In his speech he threatened that, if they accept well, and if we do not go to the conflict.\n  </p>\n  <p>\n   It is a necessity for the people and the Argentine nation twisting the arm to this disastrous policy.\n  </p>\n  <p>\n   From the PCR and its JCR, from the beginning of the Milei government, we have been working for the widest unit of the workers and popular sectors, listening and arguing with many Milei voters who are climbing their policy.\n  </p>\n  <p>\n   Milei and his allies are committed to deepening the political, economic, cultural and social division in our homeland. You need to divide and destroy popular forces. That is why from Congress, he summoned the opportunists to join their strength. And announced that\n   <strong>\n    He will work to destroy social, union and popular organizations.\n   </strong>\n  </p>\n  <p>\n   We remain at the forefront of the struggles for popular emergencies and against delivery and repression. From there we work to expand the unit. To give him time is to allow Milei to advance with his measures, which would only worse the situation of the great masses.\n  </p>\n  <p>\n   But day by day a situation advances in which it can be generated\n   <strong>\n    an objective revolutionary situation,\n   </strong>\n   As stated by the CC of our PCR at the beginning of January, remembering the experience of the 2001 popular rebellion:\n   <strong>\n    Argentinazo\n   </strong>\n   .\n  </p>\n  <p>\n   As seen in the national strike of January 24, and in the struggles of truck drivers, oil, state, teachers and many more unions,\n   <strong>\n    The working class was at the head of the confrontation with Milei and its partners.\n   </strong>\n  </p>\n  <p>\n   In addition, social organizations grow in the face of hunger and unemployment. They mobilize retired and pensioners. The organization and struggle of the peasantry grows. And movements emerge in all lands, as has been seen in women, young people, culture, cooperatives, SMEs, and many more.\n  </p>\n  <p>\n   <strong>\n    A new active national strike is necessary.\n   </strong>\n   Throughout the country they grow\n   <strong>\n    Multisectoral\n   </strong>\n   that unite the workers and popular forces, with an extraordinary breadth. We fight to be\n   <strong>\n    Coordinating Centers\n   </strong>\n   of the labor and popular struggle. That is the way to\n   <strong>\n    Drink his arm\n   </strong>\n   to Milei's policy and open the way to the conquest of\n   <strong>\n    Another policy and another government, in favor of the people\n   </strong>\n   .\n  </p>\n  <p>\n   In the fight, we join with broad Peronist masses, also Catholics, to which Pope Francis sent his clear defense orientation of the poorest, in front of Milei's opportunistic attempt with his visit. Also the unit with other popular and national forces.\n  </p>\n  <p>\n   In this situation, we work to advance the accumulation of revolutionary forces, incorporating thousands into the PCR and the JCR, offering them a struggle.\n   <strong>\n    It is our duty to prepare and prepare the masses so that these changes are in favor of the working class and the people and open a revolutionary path.\n   </strong>\n  </p>\n  <p>\n   In the midst of everyday struggles, we advance with tributes to our dear Otto Vargas, first general secretary of our party, five years after his death. On March 15, the JCR organizes a tribute to Otto in CABA, in which the Secretary General of the PCR, Jacinto Roldán, will speak.\n  </p>\n  <p>\n   These activities are central to reaffirm our revolutionary objectives, the same for which we founded our party 56 years ago.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Write the Life\n   </strong>\n  </p>\n  <h5>\n   Photo: On Monday 4, a massive hug was made of the Télam agency, in repudiation of the closure arranged by the Government\n  </h5>\n  <p>\n  </p>\n  <p>\n   <b>\n    —–\n   </b>\n  </p>\n  <p>\n   Lies, hunger, repression and demalvinization\n  </p>\n  <p>\n   <strong>\n    THE \"MAY PACT\n   </strong>\n   <strong>\n    \"For mercy\n   </strong>\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <ol>\n   <li>\n    The inviolability of private property.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    From the landowner oligarchy, monopolies, banks, etc.\n   </strong>\n  </p>\n  <ol start=\"2\">\n   <li>\n    The unnegotiable fiscal balance.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Except for financial speculation, bonds and debts with the IMF.\n   </strong>\n  </p>\n  <ol start=\"3\">\n   <li>\n    The reduction of public spending.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    At the cost of reducing wages, retirements and plans, a brutal recession, and eliminating food provision, and investment in education, health, science, culture, technology, etc.\n   </strong>\n  </p>\n  <ol start=\"4\">\n   <li>\n    Tax reform that reduces tax pressure and promotes trade.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Take taxes to the richest, allow the money laundering abroad.\n   </strong>\n  </p>\n  <ol start=\"5\">\n   <li>\n    The discussion of federal tax co -participation to end forever with the current extortion model.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    I will stop extorting them if they approve the \"Bus Law\" and other laws that you present.\n   </strong>\n  </p>\n  <ol start=\"6\">\n   <li>\n    A commitment of the provinces to advance in the exploitation of natural resources.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Advance in delivery to the \"western\" imperialist monopolies of lithium, oil, gas, minerals, energy, the Argentine sea, rivers, etc.\n   </strong>\n  </p>\n  <ol start=\"7\">\n   <li>\n    A modern labor reform that promotes formal work.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Repeal the laws of employment contract and collective agreements, eliminate vacations, bonus, compensation and all lobby to free hiring and flexibility.\n   </strong>\n  </p>\n  <ol start=\"8\">\n   <li>\n    A pension reform that gives sustainability to the system, respects those who contributed and allow, to those who prefer, subscribe to a private retirement system.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Eliminate the distribution system and the state retirement, finish off the ANSES guarantee fund. Eliminate dorary retirement.\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Return to private retirement AFJP.\n   </strong>\n  </p>\n  <ol start=\"9\">\n   <li>\n    A structural political reform that modifies the current system and re -align the interests of the representatives and those represented.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Copy the Yankee model, favoring the private financing of political parties with the contributions of monopolies, landowners and drug traffickers.\n   </strong>\n  </p>\n  <ol start=\"10\">\n   <li>\n    Opening to international trade, so that Argentina is again a protagonist of the global market.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Free importation of merchandise without protectionist barriers for national production. Back to Argentina from the beginning of the 20th century, with more delay and dependence.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/con-la-politica-de-milei-lo-peor-de-la-casta-esta-de-fiesta/", "type": "article", "title": "With Milei's policy the worst of the caste is partying", "description": "1. Milei's Argentina is left over 20 million people on Friday, March 1, Milei arrived at Congress, which he had described as “rats nest”, surrounded by an immense security operation with thousands of troops. Inside the Congress did not talk about rats. He set up a careful filming of the enclosure where ...", "author": ["carga"], "categories": ["Política"]}