{"published time": "2024-03-06T99-99-86", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/barrios-populares-obras-SISU.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Several days ago, the decision of the Milei government to paradinate the Fisu is published in various media, what is the Fisu? It is the Urban Socio Integration Fund, created in 2019 and has as its main objective the financing of projects developed by the SISU (Secretariat of Socio -Urban Integration) for the 6,467 popular neighborhoods already registered in the Renabap, where 6,188,975 people live (6,188,975 people inhabit ( almost 14% of the country's total population).\n  </p>\n  <p>\n   Financed with 9% of the country tax (with a very important impact of 15% of the contribution to the great fortunes achieved in 2021), these funds greatly exceeded the possibilities of those usually destined by the Ministry of Social Development on which the SISU depended.\n  </p>\n  <p>\n   Until now, according to the words of the new director of the Sisu Sebastián Pareja, an average of 2 million dollars has been raised. That is, more than 700 million dollars annually, 700 billion pesos. Therefore, management of the Secretariat was able to influence a very important extent in national public works during the 2020-2023 period.\n  </p>\n  <p>\n   The decision of the new government modifies the distribution of the funds currently the FISU of the country tax, reducing those destined to popular urbanization only 1%!\n  </p>\n  <p>\n   94% transfer it to a diffuse item conveniently called \"economic infrastructure.\" 5% to \"tourism.\" Continuing with the annual projection, it would be 658 billion for which economics, 35 billion for “tourism” and only 7 billion pesos for the works really destined for popular neighborhoods.\n  </p>\n  <p>\n   This occurs when the ex-sisu passed, along with the rest of the structure of the former Ministry of Territorial Development and Habitat to depend directly on the Ministry of Economy commanded by Caputo.\n  </p>\n  <p>\n   The executed works were fundamentally through municipalities, of various provincial directorates and in 25% by cooperatives of social organizations, which allowed to generate the closest to genuine work to a large number of the classmates and companions of those of those same neighborhoods.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    What they want to destroy in popular neighborhoods\n   </strong>\n  </h3>\n  <p>\n   In 2016 it was possible to build a national instrument that allowed identifying the so -called popular neighborhoods, spaces that gather at least eight homes, with insecurity in land tenure and without at least two basic services.\n  </p>\n  <p>\n   This survey was systematized, in order to build a diagnosis on the situation of access to basic services, urban equipment and conditions of the housing of the popular sectors throughout the country.\n  </p>\n  <p>\n   The impact on the life of 14% of the people who live in our country is not difficult to imagine, and the federal distribution of popular neighborhoods accounts for a national problem of access to housing and the city.\n  </p>\n  <p>\n   More than half of the neighborhoods do not have safe water for consumption or safe electricity and other paths or pavement.\n  </p>\n  <p>\n   The policies of the Secretariat of Socio-urban Integration are part of that process that has achieved, with the prominence of the National Table of Popular Barrios, to build the necessary consensus to advance in a sustained policy destined for the more than 6 million inhabitants of Popular neighbourhoods.\n  </p>\n  <p>\n   Among the contributions of the SISU policy we highlight: its massive scope, federalism in the distribution of works. The participation of neighborhood and local tables. The generation of work in Cooperativa and companies with the inhabitants of the neighborhoods. Access to basic infrastructure. The improvement of housing focused on the situation of women in popular neighborhoods. The recognition of professional workers who historically developed in the popular habitat.\n  </p>\n  <p>\n   About 200 professionals from different disciplines associated with habitat (the vast majority young between 25 and 35 years old) have been direct participants in the early works and other modalities of the program during 2020-2023, as technical managers or inspectors. From the project and monitoring areas of the Secretariat.\n  </p>\n  <p>\n   They and they have witnessed, since their professional responsibility with the territories, of the crucial importance that the realization of thousands and thousands of square meters of sidewalks have had to \"leave the mud\" and reach school.\n  </p>\n  <p>\n   Of intra-tanks and pressurization installations to reach the drinking water where it only dripped a few hours of the day.\n  </p>\n  <p>\n   Of electrical to new facilities to limit repeated fires with loss of goods and lives.\n  </p>\n  <p>\n   And the facilities of community centers and sports beach for recreation, sports and socialization of young people.\n  </p>\n  <p>\n   Without 1,300 works carried out in three years in the thousands of popular neighborhoods, throughout the country, with enormous participation and prominence of various social organizations.\n  </p>\n  <p>\n   It had never been reached so much in the field of the struggle for popular habitat.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    A fight that has a lot of history, and that continues\n   </strong>\n  </h3>\n  <p>\n   The main condition that has allowed us to reach this historic achievement, has been the long struggle of great sectors of our people for decades and decades for the worthy habitat.\n  </p>\n  <p>\n   With the resistance to the forced eradication of settlements developed by the military dictatorships of the 60s and 70s, exemplified with Villa 31 de Retiro.\n  </p>\n  <p>\n   With the occupations of the 70s -as the historic struggle of the residents of the complex 17 in Tablada, La Matanza. The congresses on the Chagas and the Housing in Villa del Soto, Córdoba of settlers, architects and doctors together with students of the Total Workshop of Córdoba.\n  </p>\n  <p>\n   With the innumerable land shots, and in several cases, popular urbanizations that then conquered the expropriation of them - in neighborhoods such as María Elena in Laferrere, Matanza, or in the town of Abasto in La Plata.\n  </p>\n  <p>\n   The effort of residents, villeros movements, social organizations, of the Church and union, of professionals and intellectuals; that we have fought, discussed, learned and projected together various strategies to improve- and change- the unfair conditions of access to the city and the territory.\n  </p>\n  <p>\n   In this persevering spiral of struggles, in the recent period the creation of the National Registry of Popular Neighborhoods (Renabap) is achieved, based on the work of social organizations in 2016; The sanction of Law 27,453 of Urbanization of Popular Neighborhoods in 2018, and Fisu financing in 2019.\n  </p>\n  <p>\n   Given the recent measures of the dental, the struggles initiated two months ago in the SISU are enhanced for the 153 dismissals, the uncertainty of the continuity of the rest of the workers.\n  </p>\n  <p>\n   Assemblies, by sectors and generals, coordination with the unions- ATE and UPCN- and the mobilizations of a large number of companions to court, on the 24/1, to the Ministry of Housing and the organized participation of many and many and many On 2/29 to economy, accompanying the call for state sectors in Unit with the Board of Popular Neighborhoods.\n  </p>\n  <p>\n   We appreciate the collaboration of classmates, colleagues, friends and friends for the production of this note.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    —–\n   </strong>\n  </h3>\n  <h3>\n   <strong>\n    Procreate II, as in the sisu\n   </strong>\n  </h3>\n  <p>\n   During the previous management from the Ministry of Territorial Development and Habitat, the procrear was relaunched. A program with different lines for access to housing for the middle and low medium classes.\n  </p>\n  <p>\n   It was understood by different lines: credit for the purchase of housing in urban developments. Credit for construction on its own lot. Credit for the purchase of lots with services. Credit for refaction.\n  </p>\n  <p>\n   The urban development line consists of urban interventions of different scales in cities throughout the country, in total there are 74 developments that were in execution as of December 10, 2023 with different degrees of progress. These 74 developments total a total of almost 17,000 homes distributed throughout the country with a federal criterion. These homes were going to be overcome among the people who register, with different segments of subsidy to the value with the family income, the higher income less subsidy, the minimum requirement of 2 minimum vital and mobile salaries (SMVM) being.\n  </p>\n  <p>\n   This caused this modality to be the only option to access a home for the middle and a half low class sectors.\n  </p>\n  <p>\n   As of December 10, 2023, what was the Ministry of Territorial Development and Habitat became the Ministry of Territorial Development, Housing and Habitat being the only appointed official Héctor Lostri, without organizational structure or designated officials, the Secretariat is paralyzed.\n  </p>\n  <p>\n   From that moment on, certificates owed to companies were stopped and no instruction is given to continue the works, which leads companies to reduce personnel to a minimum, leaving one or two security people completely and completely paralyzed the tasks.\n  </p>\n  <p>\n   It is estimated that by the paralysis of these 17,000 homes, 25,000 direct jobs and many other indirect jobs have been lost, in addition to the impact it produces in the small shops in the neighborhood the stoppage of these works. Let's think that a work of 300 homes could have more than 300 operators working, positively impacting the small local neighborhood shops.\n  </p>\n  <p>\n   The recent news of the temporary closure of Acindar dimensions as far as the tremendous consequences that anarchococapitalist policy in all areas related to the construction industry (the so -called \"mother of industries\" are rapidly causing, due to the multiplier effects it has) .\n  </p>\n  <p>\n   <strong>\n    Correspondent\n   </strong>\n  </p>\n  <p>\n   Today N ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/quieren-destruir-las-urbanizaciones-de-los-barrios-populares/", "type": "article", "title": "They want to destroy the urbanizations of the popular neighborhoods", "description": "Several days ago, the decision of the Milei government to paradinate the Fisu is published in various media, what is the Fisu? It is the Urban Socio Integration Fund, created in 2019 and has as its main objective the financing of projects developed by the SISU (Ministry of Urban Socio Integration) for 6,467 ...", "author": ["carga"], "categories": ["Lucha popular"]}