{"title": "PC March 6 - The dossieraggi and the necessary struggle to crush the worm that is below (from counter -information rossus of 5/03)", "published time": "2024-03-06T19-36-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzsJS8yPeAvG_n7tmebJE3DJpXQphOnUKCZFJtSUwpdKOHu2t2WJiIr_gpJhKVI0iSUNb6gw7RYHyDdoBL9wiXc-AbmCeYs0PQLv5B40FweB04NkYqqeXEYJbH6Y8-FN4VsPhZWjkscXwqfb5ODS8V2NUbUDeibyFKJvI5fiPYDI1HhnDa92AiIVTUqHHm/s2048/dossieraggi.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjit0RrR0pzH9sOjSYe_nDp5GZfnAILFKJDTNmWhGLrv1uOySpjBC2umidfk7FdptNgOY1bW8J4AUXkmhsm9LtavB0Ec9zuosyW8tKfO7OTBLTTSfJuexb4PaS77-_jHfwZFTdymJrk7M6AIYdEMvjsqwlSDTSe_QwHKxX1KPCskZ9sFA8iz5Jex8OHRLT9/s679/piano%20rinascita%20democratica%20di%20Gelli.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1700488870874019196\" itemprop=\"description articleBody\">\n <p>\n  <img border=\"0\" data-original-height=\"2048\" data-original-width=\"1455\" height=\"605\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzsJS8yPeAvG_n7tmebJE3DJpXQphOnUKCZFJtSUwpdKOHu2t2WJiIr_gpJhKVI0iSUNb6gw7RYHyDdoBL9wiXc-AbmCeYs0PQLv5B40FweB04NkYqqeXEYJbH6Y8-FN4VsPhZWjkscXwqfb5ODS8V2NUbUDeibyFKJvI5fiPYDI1HhnDa92AiIVTUqHHm/s2048/dossieraggi.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzsJS8yPeAvG_n7tmebJE3DJpXQphOnUKCZFJtSUwpdKOHu2t2WJiIr_gpJhKVI0iSUNb6gw7RYHyDdoBL9wiXc-AbmCeYs0PQLv5B40FweB04NkYqqeXEYJbH6Y8-FN4VsPhZWjkscXwqfb5ODS8V2NUbUDeibyFKJvI5fiPYDI1HhnDa92AiIVTUqHHm/s2048/dossieraggi.jpg\" width=\"429\"/>\n </p>\n <p>\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The pages of the press are full of the question of the dossier \n of the Perugia investigation. There is an investigation, apparently, of the \n Prosecutor of Perugia who uses investigations by the Guardia di Finanza in \n Picture is still not clear that.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But \n \"Secret dossier\", use of the judiciary to hit the parties \n adverse within the economic, political and social system of \n This country are inherent in the capitalist system which, behind the \n dress of freedom and democracy, covers a war between gangs, a war \n between bandits to occupy the main economic positions, to do \n profits, to control economy, state, judiciary.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  AND \n So nothing new under the sun. The nature of these operations \n P2 taught us. Operations that were intended to provide \n the tools for an institutional reform, for a real change of \n regime in our country, to cancel the Republic born from \n Resistance and establish a modern fascist dictatorship.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The \n National Renaissance Gelli Plan: the heirs of this Gelli plan \n I am in government and not from now, but from the long cycle that has brought \n From Berlusconi to Meloni.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"591\" data-original-width=\"679\" height=\"279\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjit0RrR0pzH9sOjSYe_nDp5GZfnAILFKJDTNmWhGLrv1uOySpjBC2umidfk7FdptNgOY1bW8J4AUXkmhsm9LtavB0Ec9zuosyW8tKfO7OTBLTTSfJuexb4PaS77-_jHfwZFTdymJrk7M6AIYdEMvjsqwlSDTSe_QwHKxX1KPCskZ9sFA8iz5Jex8OHRLT9/s679/piano%20rinascita%20democratica%20di%20Gelli.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjit0RrR0pzH9sOjSYe_nDp5GZfnAILFKJDTNmWhGLrv1uOySpjBC2umidfk7FdptNgOY1bW8J4AUXkmhsm9LtavB0Ec9zuosyW8tKfO7OTBLTTSfJuexb4PaS77-_jHfwZFTdymJrk7M6AIYdEMvjsqwlSDTSe_QwHKxX1KPCskZ9sFA8iz5Jex8OHRLT9/s679/piano%20rinascita%20democratica%20di%20Gelli.jpg\" width=\"320\"/>\n </div>\n <br/>\n I am \n Specialists in the use of the secret dossiers of so -called services \n \"Secrets\", of the so -called \"deviated\" apparatus of the state, \n piloted magistrates. They are specialists.\n <p>\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Now \n they scream to the plot.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  I had \n The Minister of Defense Crosetto began, to say: \"There are some \n Investigations, they want to hit us with the judiciary \".\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Wanted \n The sky was true! Because, actually, behind the white leaf of the \"Virgin from the candid mantle\" \n of Meloni, a worm of corrupt ministers is hidden, linked to \n business, linked to the parasitism, social and political of this country. \n Crosetto, who is on the payroll of the war industry and all of his \n action is based on the interests of the war industry, as a \n saleswoman of the war industry should actually be \n investigated and hit for\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n This figure of his.\n <p>\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  AND \n What about Santanché? What about the filthy slaves of the \n Government, of the Mastro, the Undersecretary who shoots the policeman ... .. \n a shit. This shit should be brought to light, it should \n Going out into the newspapers should be hit by the judiciary. Self \n This was the purpose of this investigation we are in favor of \n This investigation. But let's fear that it is not so, that it is still inside \n the war between bands that use official and unofficial means in the \n Economic policy dispute and so on.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  However \n We think that all those who are subjects of this investigation, \n belonging, both to the government area and to the oppositions, are \n of criminals. And that for this reason their shores are in defense \n of the crime because, apart from dossier and counter -pounds, the only one \n attention that the press should have and, consequently, i \n citizens and the judiciary, is what the things written about it \n To these characters are true or not! And are quiet: they are true \n In most cases.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This \n shows the rotten of a social political system, of the way of \n Training of governments, ministers of his ruling class. I am \n The rotten, natural product of the capitalist-imperialist system \n in its putrescent phase of which Italy is part.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This \n System must be shot down, this is the point. This system does not \n reforms, breaks down and does not change, if you don't want the \n Verminaio of what is written by the newspapers remains unpunished e \n only a factor of the political struggle between parties and gangs remains between \n gangs, between businessmen, between masters and masters, etc. etc. \n work for a different future that breaks down this system.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Abatement \n of this system cannot take place within whom this system \n He keeps him standing, he cannot take place inside his \n institutions, not because there are also no good ones in the institutions \n people but because the institutions and the logic that forms them, guides them, \n Plasma is something that serves to preserve this system. TO \n Also keep when you criticize it to try to save him.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  For \n This is necessary a revolution! A social revolution, \n politics, moral, cultural that can lead to restore in \n our country a semblance of civilization, democracy, of \n equality, of freedom. All this, in the current historical phase, yes \n he calls political struggle against a modern fascism, police status, \n regime of governments as business committees, states at the service of \n strong powers, namely the great industrial, banking capital, etc. \n etc.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  There \n Fight against this system must be conducted by those who have no \n interest and does not derive any privilege from this system: and these \n are the workers and workers who, just to say, are the only ones \n that \"pay the taxes fully\", as they say normally, \n while from the little one to the great trader, from the masters to the banks, they \n taxes do not pay or pay them a ridiculous measure.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  AND \n So we are always there. Are the exploited, the oppressed, the masses \n of this country, and among them a lot of good people who are not part \n exactly of the proletariat of the popular masses, who must \n rebel.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But \n The rebellion does not go through the votes. Does not pass through the system, \n We saw it. When it puts confidence in parties that are said \n Against the caste, against the system etc. etc. - see the last experience \n of the 5 Star Movement, of the grillini - you can see the end they do, \n It is then seen how this populist demagogy leads them to Parliament, \n in which they then turn into more or less systematic rulers \n of this system, and indeed, when they are not needed, they leave the pace a \n Worst people of them as those in government are currently.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So \n not the parliamentary way and not the vote change things and the way \n parliamentary or vote are an influential participation factor \n in public life, in the construction of governments, in operation \n of the state, in what is absolutely indispensable e \n necessary in every society.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  AND \n Here that the need for the revolution is born.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  There \n Revolution is not a password of ancient extremists set \n For communism, already failed in Russia and China. All this is \n A caricatured version. The revolution is a people who do \n rebel, guided by the class that produces wealth in this \n country and therefore can transform this wealth from a source of \n profit in a source of well -being. This class is the working class, together with all those who in this country perceive income, salaries, \n necessary to live in different degrees, these are masses. But the masses \n who vote, the masses that vents their opposition \n in electoral abstention or in the mass media, in social networks, such as yes \n he says, they are helpless masses, companions who accompany the \n ordinary operation of this system that does not deserve to \n work.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  AND \n So there is a need for a necessary change, of an initial gearbox, build the \n tools to fight against this system for a real revolution \n And for a change in progress, because fighting you change.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "The pages of the press are full of the issue of the Dossier of the Perugia investigation. There is an investigation, apparently, of the prosecutor of ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-i-dossieraggi-e-la-lotta-necessaria.html"}