{"published time": "2024-03-06T99-99-98", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/albina-vides.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   We are having a very bad time. The policies of this government lead us to extermination. Today we are shrinking a lot what production is for the cost of inputs, rents, electricity.\n  </p>\n  <p>\n   Our inputs, for example, a kilo of imported beet seeds went from $ 25,000 to $ 80,000. Next season will be without tomato, without bellish, everything that is the thick harvest, which is finishing, a thousand tomato seeds left $ 100,000.\n  </p>\n  <p>\n   For a family, only family production, between one hectare and one hectare and a half, a part can be sold, as in much of the country and within the horticultural cord with family agriculture.\n  </p>\n  <p>\n   The hectare lease of paying $ 40,000 to $ 60,000 we pay $ 120,000- $ 150,000 a monthly hectare. In many cases the contracts are with real estate and in others directly with the owner. And we are cornering us, for example, everything that was the livestock zone on Route 36, Poblet, Oliden, which are 50, 100 hectares fields that are being rented in small plots, the producers assemble society to be able to rent to be able to rent to be able to rent to be able to rent to be able to rent to be able to rent to be able to rent , they are livestock areas that can no longer follow and put the land for rent. And as in the cord we do not have a delimitation that protects us has been progressing strongly urbanization over the horticultural cord, that is pushing us to remote places.\n  </p>\n  <p>\n   I had been working with my children a hectare, today I am working a hectare room. In my case I am a median and today I work less because I cannot buy the inputs, the seed is very expensive. I even talked to my son if this is going to be the last plantation because I can't pay the seedling. Last year I bought an cabbage plant at $ 3,200, today it is at $ 7,000.\n  </p>\n  <p>\n   I produce everything that is the production of leaves, from chard, beet, parsley, I do not make more tomato production because it is very expensive. Lately we are seeing the cheapest.\n  </p>\n  <p>\n   At the time of planting or sowing we cannot make a number to say about this plantation I will get so much, I recover and so much left of surplus, unfortunately not. When we reap, if we reap because it depends on how the market works, but we have to end up throwing. But we see that the consumer in the greengrocer costs him.\n  </p>\n  <p>\n   We supply the markets of Greater Buenos Aires, even come to take for the north. Here are very few who produce and go to the market, mostly we sell through intermediation. Many times it is a discussion regarding prices because we fight fair prices for us and the intermediary discusses fuel, toll, market stall. It is a chain where the gain is not in us. For example, a month ago I was drawing CRESPA lettuce, $ 800 the drawer, I went to the greengrocer to buy a little fruit, I asked how much the kilo of lettuce was and they told me $ 2,000 the CRESPA, the Creole. I mean, with a lettuce kilo, almost three drawers pay me.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    The State should implement direct purchase for this sector\n   </strong>\n  </p>\n  <p>\n   With each of the governments we always propose and fight to be suppliers of hospitals, municipalities, and unfortunately it is not concretized. With the amount of production we have in the cord we can supply those places. It is a decision that has to make the status of direct purchase to the producers. They know that it is a fresh vegetable, because it is not the same as going to the market and from there the transfer is made. If we do not reap and sell the green leafy vegetable we have to throw it, with the vegetable we cannot speculate how other sectors of the production do.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    The payment of the land rental\n   </strong>\n  </p>\n  <p>\n   To pay the lease the situation is very complicated. If we are four of the family working, two have to go out to make changas to bring money outside to pay the rent. In the short term you can't follow anymore, we have been seeing that ...\n  </p>\n  <p>\n   The project of giving fiscal lands to the quinteros remained in nothingness, it is a struggle that we have been raised.\n  </p>\n  <p>\n   Producers who rent land closer to the route are around $ 300,000 the hectare. Those who are more inside can be between 70, $ 80,000, it must be guaranteed that the roads are in conditions for the trucks to enter, and it is the work of the producers that there are paths in conditions. For example, in the Cordón de la Plata in the 8 years of management of the mayor Julio Garro we never had a road made by the municipality, the producers always putting the hand to the pocket to buy rubble and improve them, and when the roads improve the price of the rent is already going up.\n  </p>\n  <p>\n   To cover costs, our production has to go to a large volume and fast, for example I produce everything in the field, it is a slower production than in greenhouse.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    The fight for access to Earth to improve conditions\n   </strong>\n  </p>\n  <p>\n   I now produce leafy vegetables, arugula I cannot produce because it does not come, in greenhouse yes, the same with spinach. In the cord, it works in a conventional way, that if it is not chemical, those beautiful, brilliant leaves like tomatoes, which is what the consumer wants does not come. It is to take out the production and prepare the earth again and sow again. They are not the conditions in which we want to produce the earth, it saddens us because we know that we are harming the earth. That is why we fight access to the Earth to improve those conditions. Working a hectare without stopping as we are doing try to solve but without the earth resting, without giving it the respite it needs. It ends using fertilizer or \"healing\" with bromide, which is not the best. Working an ecological production, healthy, as some families have been doing, but they also say they don't know if they will continue. With three, four hectares, with rotary culture because the earth has to rest, it has to recover, a family of four can quietly work.\n  </p>\n  <p>\n   That is why we fight access to Earth. We have time to recover the production of the horticultural cord and improve it, not only in production but in living conditions because we want to produce healthy, we want to produce in better conditions but with this policy it is impossible.\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/queremos-producir-en-mejores-condiciones-pero-con-esta-politica-es-imposible/", "type": "article", "title": "\"We want to produce in better conditions but with this policy it is impossible\"", "description": "We are having a very bad time. The policies of this government lead us to extermination. Today we are shrinking a lot what production is for the cost of inputs, rents, electricity. Our inputs, for example, a kilo of imported beet seeds went from $ 25,000 to $ 80,000. Next season will be ...", "author": ["carga"], "categories": ["Lucha popular"]}