{"published time": "2024-03-06T15-26-00-03-00", "images": [], "content": "<div class=\"el-single-thumbnail\">\n</div>\n<div class=\"article-content\">\n <p>\n  In recent days, Brazilian agent Luiz Inácio has announced the new bill (PL)\n  <a href=\"https://anovademocracia.com.br/trabalhadores-de-aplicativo-proposta-do-governo-institucionaliza-o-trabalho-precarizado/\">\n   that seeks to institutionalize the precarious work\n  </a>\n  . The PL ignores basic rights that other categories have, such as the meal voucher and is already criticized by leaders of application drivers. The local correspondent\n  <strong>\n   AND\n  </strong>\n  From Belo Horizonte talked with Professor Fábio Tozi, coordinator of the research “Driving to Uber”, from the Federal University of Minas Gerais (UFMG), to better understand the level of precariousness suffered by application drivers.\n </p>\n <p>\n  Tozi's research investigated the reality of drivers on this platform in Belo Horizonte and the Metropolitan Region. The research was conducted by the UFMG Digital Platform Observatory (OPD) in partnership with the Labor Public Prosecution Service (MPT) and the Intersindical Department of Statistics and Studies (Dieese) and coordinated by the Research Group “Continent” of the Department of Geography of UFMG Institute of Geosciences. The work used as a methodology the interview with 400 drivers selected through the Uber application itself in 80 points in the metropolitan region between Belo Horizonte, Betim, Contagem, Lagoa Santa, Nova Lima, Pedro Leopoldo, Ribeirão das Neves and Vespasiano. The full result\n  <a href=\"https://www.conjur.com.br/dl/pe/pesquisa-uber.pdf\" rel=\"noopener\" target=\"_blank\">\n   It can be read here\n  </a>\n  .\n </p>\n <p>\n  <strong>\n   Uber driver: worker or entrepreneur?\n  </strong>\n </p>\n <p>\n  According to Professor Fábio Tozi, the profile of application drivers is predominantly male, with 97% being men. There is a relevant distinction between two groups: black young people and white men over 40. Black young people represent a first entry into the job market, while the elders seek reintegration, either as a complement to income or after retirement. The platform has joined these two generations of precarious workers, with most of those seeking reinsertion being non -black (68%). Age cut is a crucial factor in this context. As for their working conditions, the teacher highlights his conditions of worker over-explored as the labor legislation.\n </p>\n <p>\n  “It is a worker who drives 51 hours a week, on average, a very high journey, 6 days a week. They work especially in the morning and afternoon, but common afternoon and night, with a weekly time off, practicing long daily journeys, from 12 hours, which is well above the CLT limit (44 hours of week) which is the limit Legal, which is the legal form of a social convention that says that people have to work to some extent and then rest. That's why it is important, because there are those who may claim that they are not hired by the CLT that there is no reason to compare, but the CLT is the result of reducing the working day to have the right to rest, even, as Karl would say, Marx, to recompose the brain and muscle forces to work again. In addition, they take few breaks: 60% of them say they only take breaks when there is a need to stop (go to the bathroom, eat, drink water). That is, they extend their workday to the limit of the body and have an average income of around 2500 reais ”.\n </p>\n <p>\n  <strong>\n   Read below the full interview with Fábio Tozi\n  </strong>\n  .\n </p>\n <p>\n  <strong>\n   Could you present us with a global overview of the “uberization” process?\n  </strong>\n </p>\n <p>\n  <strong>\n   Fábio Tozi -\n  </strong>\n  There is a movement of history that is the creation of a technical basis, this new technical-scientific-informational medium that has been constituted since the end of World War II. War is always a moment of technology creation and they derive themselves in civil technologies. So the wars created various communication technologies that generated computers, GPS… All we have on the smartphone is war technology: the miniaturization of memory, geolocalizing, GPS, processor, ram, this screen that came from airplanes… All war technology. So we have a movement of history that is consolidating in recent decades.\n </p>\n <p>\n  This converged at a moment with the change in the accumulation regime, which is the thesis of an author's platform capitalism named Nick Srnicek. It works with the perspective that this process begins in 2008 because its viable analytical is the accumulation regime wants to change. For us in geography, this comes this process would be longer, as it would need a technical basis that once consolidated so that at some point the accumulation regime could be directed to these companies “Ponto.com” that comes from 2008 In the subprime crisis, the US (loans, mortgages and everything else) that has taken the surpluses of capital to be invested in Ponto.com, technology companies. This was a movement that grew from 2008 and then followed.\n </p>\n <p>\n  So there are several things: a technical basis that is planetary, that comes from consolidation since the 1950s, which has created an informational capitalism, say so. Which is a progressive informationalization in capitalism and then a change in the latest accumulation regime that complements this global phase. These are global companies that already have a tendency to be large corporations, which are tendentially monopolic. This is the case of Google, Apple, Facebook/Meta, Microsoft. These are companies that lead the first phase of transition. Then there are others: Netflix, Airbnb, Uber, Tesla: the second generation, the latest. Uber begins in 2009, which is the great platform model, which is generalized by Uber that trivializes the platform of work and economy. This is a collective process. Then comes the Chinese, in a more recent process. The 99 is Chinese, Tik Tok, Kwai, Shopee, Shein. It has an Asian model, especially Chinese.\n </p>\n <p>\n  <strong>\n   How is the international trend of uberization expressed in the particularities of Brazilian society?\n  </strong>\n </p>\n <p>\n  <strong>\n   Fábio Tozi -\n  </strong>\n  All of this creates an international issue, typical of capitalism, in a process of change. Capitalism has general variables that globalize that are abstract, global are abstract, which will geographically and historically materialize in socio -spatial relations. So they arrive in Brazil and settle in a society that is unequal. Unequisite in income, unequal in regions, in places, we have very rich regions super convenient with the world economy, some parts of São Paulo and Rio, a little here in Belo Horizonte and Recife, but in general lives with a very structure Marked by inequality: concentration of very high income, inheritances of the slave production mode, therefore marked by racism. No wonder young people\n  <strong>\n  </strong>\n  They tend to be drivers and deliveries in an industry that has been platformally, which is classic in a more unsafe, more insecure, with great invisibility, without legal recognition and society are assumed by black people, in this case by black men. Just think about what the housework has been to this day, in this female case. There is a new historical marriage: a very unequal structure and the arrival of a society's platform economy as a whole, and the economy. So platform is not just the economy, but it is from society.\n  <em>\n  </em>\n </p>\n <p>\n  <strong>\n   In your recent interview with “Minas Network” you drew attention to the “social cost” issue of exhaustive working conditions and the “short, medium and long term consequences” of the generalization of labor relations via the platform. In this case, it was a provocation for the public, but returning the provocation to you, what is the prognosis we have in this sense, for example, regarding the social security issue?\n  </strong>\n </p>\n <p>\n  <strong>\n   Fábio Tozi -\n  </strong>\n  It is the question that will appear more, maybe it will take, but it is visible to the whole society. I take the opportunity to cite the research, the first national survey we had about work and platform, which was done by IBGE thanks to an agreement with the Labor Prosecutor, coordinated by Ricardo Antunes. I even wish you would thank you to the MPT and the Dieese who financed this research we did. These are well -consolidated research from the scientific methodology and with public funding.\n </p>\n <p>\n  The rates here are 24% of drivers contribute to social security. So this has to do with what it called \"social cost.\" A very neoliberal expression, but it is good to criticize because people understand. For what it means to keep people working 11 hours a day, 6 days a week: they will get sick, this is the fact. The social cost are people getting sick, people without insurance, without support of the state. Who will they turn to? To the public health system, of course. So they will depend on the state. So we will have a cost, that society will have to bear, due to an unregulated employment relationship.\n </p>\n <p>\n  So let's start to see this, the progressive increase in motorcyclist accidents due to the expansion of Moto-Taxi, Ubermoto, 99moto. And this is a social cost, because this worker goes to the public hospital, it is evident, without any discrimination. But Uber the company that hired him, which he works for, which says he does not hire, which says he is an autonomous entrepreneur, does not contribute to the Brazilian Social Security system, which would refund, for the contribution of all, the service of all. It is a mutualist system, everyone contributes, everyone benefits. And the driver does not have another system on his own, because his cost is already very high, if he incorporates any more cost he will have to work much more, he does not survive, because he is already at least his natural subsistence .\n </p>\n <p>\n  The bus driver, for example, is a category on which there are already many studies. They spend all day driving, on the bus stress, in the heat, the engine noise, the vibration, the gear change, it is a category that works sitting, drinks little water so as not to go to the bathroom, so it has high blood pressure and reading problems . Truck driver too. So we know the problems we will have in the medium term: spending all day sitting, in the same position, driving, exposed to traffic, where there are stress of all kinds. Few breaks, feed badly, drinking little water and going to the bathroom. This creates a stress condition in which the body tends not to stand after some time. I think this is a question.\n </p>\n <p>\n  The other is the social security issue, because at some point these workers will stop driving and will demand from the state their retirement and do not contribute. So they will be beneficiaries or the social security directly, which they did not contribute, where they may not benefit, or the entire social security system that is also contributed throughout the worker's productive life. So this takes these workers, remembering that it is already a structural condition of Brazil, where much of the population does not retire or die right after retiring, given the average life expectancy of the Brazilian and the retirement age, which gives a few years so that the worker can enjoy what he would be entitled to. Again, it is not a new fact, but it updates and goes in the opposite sense to bring people to social rights that have been debated as what is the minimum dignity we expect from working conditions, which is the weekly rest to be With the family, to rest, to perform a cultural, study activity. I have several students who are drivers of Uber or delivery and these students are not reading the texts, because he is making a delivery, he is not resting to attend class in better cognitive learning conditions because he spent the night driving.\n </p>\n <p>\n  So there is a social issue that overflows beyond the working relationship and there is another one that I think is very serious that it is the accidents that should be better studied. We know, these data from motorcycle and bicycle accidents, are increasing and involving passengers at Uber Moto, but also what is the situation of the driver who is driving in long hours he loses the ability to respond, traffic attention, which Creates conditions for multiplication of accidents that will also involve third parties, other cars.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/uberizacao-pesquisador-da-ufmg-fala-sobre-precarizacao-do-trabalho-por-aplicativos/", "type": "article", "title": "Uberization: UFMG researcher talks about precarious work by applications - the new democracy", "description": "Belo Horizonte's local and local correspondent spoke with Professor Fábio Tozi, coordinator of the research \"Driving to Uber\", from the Federal University of Minas Gerais (UFMG), to better understand the level of precariousness suffered by application drivers.", "modified time": "2024-03-06T15:26:03-03:00", "updated time": "2024-03-06T15:26:03-03:00", "author": ["Comitê de Apoio – Belo Horizonte (MG)"], "categories": ["Nacional"], "tags": ["Trabalhadores de aplicativo"], "sections": ["Nacional"], "link-section": "nacional"}