{"title": "PC March 6 - Raffaele Guariniello on the deaths in the work environment", "published time": "2024-03-06T08-46-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-5759083323097167697\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   READ ON 12 AT 12 ROSSOPORTAIA OUR Evaluation on the Meloni/Calderone Government Safety Decree\n  </b>\n </p>\n <div class=\"entry-content gmail-clearfix\">\n  <p>\n   <strong>\n    <span>\n     Deaths at work: from daily tranquility to periodic massacres. The \"what to do\" is already in the laws (1)\n    </span>\n   </strong>\n  </p>\n  <p>\n   Three days before the massacre in the Esselunga construction site in Florence \n The European Court of Human Rights condemned Switzerland to not \n  having \"complied with its obligation to guarantee the speed of the \n procedure before the Federal Court »on the serious injuries suffered by \n A worker prescribed by the slowness of the process. In Italy the \n our Cassation recognized the right to oblivion in 2019 \n in the most serious crimes, and the National Public Prosecutor on Work Safety \n remains confined to the dream book when it could make more incisive \n  the exercise of the criminal action. On the contracts in contract and subcontracting the \n security obligations are already provided and criminally sanctioned to be dependent \n  both of the clients, and of the contractors or subcontractors and \n self-employed. Adequate organic and preparation are missing \n professional controls to exercise systematic supervision e \n incisive on the application of the rules. And effective means to \n Workers' representatives for safety.\n  </p>\n  <p>\n   Therefore, verbal appeals (or singing) are not enough. It is now clear \n also in the light of the most recent jurisprudential case which, among the \n  multiple problems that have been placing the world of security lately \n  At work, the one concerning protection is being revealed \n of the workers of the contractors and subcontractors detached \n at small and large client companies. All the more so they appear, \n  Therefore, the interpretative and application misunderstandings \n exploded on the subject. Do not think, first of all, that the laws are missing. The \n Consolidated Work Safety Text is very much\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  rigorous with regard \n  to the works entrusted by the client to contracting companies or \n subcontractors or self -employed workers, you want within your own \n Company, you want on temporary or mobile construction sites. And mind you that the \n safety obligations are provided and criminally sanctioned to be dependent \n  of the clients, both of the contractors or subcontractors and \n self-employed.\n  <p>\n  </p>\n  <p>\n   And so why? Because the obligations are there, but they are not made \n systematically respect. Of course, there are the supervisory bodies. But \n weigh the deficiencies suffered by the staff and the professionalism of \n These organs. Nor is it objected that the controls would not have a capacity \n direct preventive, in the sense that a vigilance that \n He arrives the day before the injury and avert him. Evident is that \n It is already necessary to already an unimaginable supervision of the day before, but the \n  systematic and incisive vigilance capable of pushing businesses \n the actual observance of the rules written on paper. A goal, \n  This, which, however, appears unattainable in the absence of an effective \n  intervention of the judicial authority. Too often the procedures \n penalties are not conducted with the indispensable in -depth analysis or in \n time necessary to avoid the prescription of the crimes. With the \n disruptive result that spreads between companies, and among them \n workers, the idea that the laws are there, but they can be violated \n impunity.\n  </p>\n  <p>\n   Nor can the many prosecutors of the republic established remedy \n in our country, each with a restricted area of operation, and for \n rarely came with specialization on the subject. Nor does it take on \n relief is the objection moved by some according to which the action of the public \n Ministry would be merely repressive, and never preventive. An objection \n clearly contrasting with the multiple judicial experiences that in \n  past have developed under the sign of a close combination between \n concession and repression jointly aimed at guaranteeing compliance \n of the criminally sanctioned safety standards regardless of the \n  existence of a crime of murder or personal injury \n consisting of an injury or in a occupational disease.\n  </p>\n  <p>\n   Unfortunately, he continues to remain written in the dream book there \n proposal to create a National Public Prosecutor on Labor Safety. A \n  proposal that none of the governments that have followed one another in these years \n He was able to make. And I add that very precious has proved to be \n The experience he has led to some courts to entrust the \n Procedures regarding work safety at specialized sections.\n  </p>\n  <p>\n   It's still. Let's not forget to accompany the same representative \n of workers for security (RLS) in the world of contracts and \n construction sites, even more so after his first sentence for an injury \n  mortal pronounced by the Cassation on 25 September 2023.\n  </p>\n  <p>\n   Of course, it is an embarrassing dimension, and - I'm afraid - \n Usually neglected, of the commitment entrusted tor. Yet, among his \n  attribution, the Tusl (Consolidated Labor Safety Text), \n to art. 50, paragraph 1, letter a), indicates that of visiting the places of \n work, and for workplaces are not only the company premises, \n But - the Cassation teaches peacefully - «every place where the \n worker must or can go to provide for inconcriptions of any \n nature in relation to one's business \", and, therefore, even every place \n in which a contract or subcontracting or a construction site takes place. So more \n which I never ask the trade union organizations (but also to the legislator): \n on what resources of time, of means, of autonomy, can concretely \n I count the RLS called to carry out such demanding tasks?\n  </p>\n  <p>\n   That's all to say, at this point, that we had to greet with words \n of hope the ruling issued on February 13, 2024 by the European Court \n of human rights in leaning Jann-Zwicker et\n   <em>\n    Jann Contro Switzerland\n   </em>\n   on \n  A case that occurred in Switzerland of death for fallen pleural mesothelioma \n in prescription. Nor the criminal proceeding started in 2006 by \n same interested party for serious personal injury (but not cultivated by \n Swiss courts), nor the civil procedure started by the next \n joined in 2009 after the death, they allowed the moments of \n get a favorable result. Unanimous conclusion of the Court \n European human rights: «The prescription of the action promoted \n From the victim he involved a violation of the European Convention of \n  Human rights \": of art. 6 § 1 (right to a fair process) e \n of art. 6 § 1 (as regards the duration of the procedure in front of \n national jurisdictions). Therefore, a violation due to the fact that «it \n  State has not complied with its obligation to guarantee the speed of the \n procedure before the Federal Court \". With the consequence that the \n Switzerland must pay 20,800 euros to the moments for moral damage and 14,000 \n  for costs and expenses. Other than that \"right to oblivion\" enhanced by \n Cassation in a sentence dated 28 March 2019 n. 13582: «After a \n certainly a period of time from the commission of the fact, given the attenuation \n of punishment needs, mature a right to oblivion \n to the author of the crime \"(1)\n  </p>\n  <p>\n   Raffaele Guariniello\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "READ ON 12 AT THE ROSSOPORTAIA CONTINFORMATION OUR EVALUATION ON THE MELONI/CALDERONE DEAD DECREE DECREE AT THE SAFETY AT THE SAFETY at the Government ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-6-marzo-raffaele-guariniello-sulle.html"}