{"published time": "2024-02-23T04-45-14-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Autobus_komunikacji_miejskiej_Prudnik.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"627\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Autobus_komunikacji_miejskiej_Prudnik.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Autobus_komunikacji_miejskiej_Prudnik.jpg\" width=\"1024\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n </p>\n <p>\n  <a href=\"https://commons.wikimedia.org/wiki/File:Autobus_komunikacji_miejskiej,_Prudnik.jpg\">\n   <em>\n    Photo: Smrk, CC by-Sa 3.0, Via Wikimedia Commons.\n   </em>\n  </a>\n </p>\n <p>\n  By a commentator for the Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Animal time and decline in orders have led to the foreign groups Volvo, Fiat and Scania shut down factories in Poland. Over 2,800 Polish workers will lose their jobs during 2024.\n  </strong>\n </p>\n <p>\n  On January 3, the metal workers' trade union (Związek Zawodowy Pracowników Metalowcy-Zzpw) was informed that FCA PowerTrain, the Polish subsidiary of Fiat, will be liquidated and that this means that the factory in Bielsko-Biała will be closed. The liquidation was adopted on January 2, due to the \"introduction of the European Commission's regulations on regulation of exhaust emissions from combustion engines [and] a decrease in orders of combustion engines\". Zzpw writes on its website that this liquidation will cost the jobs of \"The entire workforce of 468\". The liquidation will last and be completed in December 2024.\n </p>\n <p>\n  In May 2023, Scania Production Poland, a Polish subsidiary of Scania, announced that they will shut down the body department of the bus factory in Słupsk by March 2024. In May 2023, the factory employed 1,047 workers, 847 of these workers in the bodywork department.\n </p>\n <p>\n  In Wrocław, Volvo will shut down a bus factory within the first quarter of 2024, which will cause around 1,500 workers to lose their jobs.\n </p>\n <p>\n  The overproduction crisis of imperialism is tightened. \"Declines in orders\" and \"negative development in the global market\" are the reasons for these layoffs and closures of the factories. The Swedish, Italian, German and American imperialist groups reorganize and implement new marketing plans in a hopeless attempt to reverse the crisis. Although the dismissed Polish workers receive severance pay and promises to get help in finding new jobs, thousands still end up without a job in an economic time characterized by increased prices and costs.\n </p>\n <p>\n  References:\n </p>\n <p>\n  <a href=\"https://innpoland.pl/194537,scania-w-slupsku-zwalnia-847-osob-nie-potrzeba-juz-tylu-autobusow\">\n   Scania in Słupsk releases 847 people. You don't need so many buses Innpoland.pl\n  </a>\n </p>\n <p>\n  <a href=\"https://www.metalowcy-bielsko.pl/fca-powertrain/news/10\">\n   FCA PowerTrain Poland Sp. z o.o. In liquidation - NSZZ employees of FIAT Auto Poland S.A. and companies in Bielsko-Biała (Metalowcy-bielsko.pl)\n  </a>\n </p>\n <p>\n  <a href=\"https://faktyianalizy.info/2024/01/09/koncerny-scania-i-fiat-zamykaja-sie-w-polsce-prace-straci-ponad-1300-osob/\">\n   Scania and Fiat are closing in Poland. Over 1,300 people will lose their jobs. (faktianalizy.info)\n  </a>\n </p>\n <p>\n  <a href=\"https://www.sustainable-bus.com/news/volvo-buses-closes-wroclaw-plant-stop-production-complete-buses/\">\n   Volvo Buses to end production of complete buses and coaches in Europe (sustainable-bus.com)\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/23/polen-over-2800-arbeidere-mister-jobben/", "type": "article", "title": "Poland: Over 2800 workers lose their job", "description": "Photo: SMRK, CC By-SA 3.0, via Wikimedia Commons. Animal time and decline in orders have led to the foreign groups Volvo, Fiat and Scania shut down factories in Poland. Over 2,800 Polish A…", "modified time": "2024-02-23T04:45:16+00:00", "author": ["Tjen Folket Media"], "categories": ["Europa"]}