{"published time": "2024-02-24T99-99-99", "images": ["https://www.kkeml.gr/media/isqnndpm/πολιτικο.jpg?anchor=center&mode=crop&width=900&rnd=133531169203200000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Overcoming the many years of kinematic inactivity and inaction, the masses of farmers and student youth in recent weeks have filled the streets with their voices and right. With perseverance and determination, against government propaganda and screams of the media, against blackmail of all kinds and slander, state repression and terrorism. But not only. In essence, the struggling sections of the people in today's phase are de facto confronted with their \"own\" deficiencies, with the internal problems of the movement, with the consequences of the defeat of the Labor-Revolutionary-Communist movement the previous century. These are what are expressed, among other things, in the various political and organizational obstacles set by the forces of compromise and subordination-with the KKE-, in their attempt to halt the momentum of these struggles and to integrate them into their parliamentary-election planning.\n </p>\n <p>\n  The big farm rally in downtown Athens on February 20th, the shocking demonstration of students on the 8th of the same month, both with the participation of thousands of people and youth, the dozens of other mobilizations, the blocks, the mass general meetings, the occupations They are the most degrading answer to all of them! Quite simply, because despite the serious and critical problems that have emerged in the context of the struggle, it turns out again and again that anger and indignation do not wait! The same is evidenced by the strikes of call centers, which discovered in the battle the importance of the trade union organization, with a union in the Teleperformance workshop.\n </p>\n <p>\n  The masses, after all, when they choose the path of the race, do so because they want to win, whatever the plans and calculations of those who appear each time as their \"leadership\". And there is also the best response to the screams of fatalism, to those who refuse the right of the people to fight out of their systemic standards, in the theory of \"futility\" and \"ineffectiveness\" of the struggles. It is precisely this will and need to be served by those forces that seek to strengthen the direction of the confrontation in social and political developments, against tactics and reformist submission, the line of departure and the closure of the fight. From this process this direction will arise and range, which as it strengthens, the more it will strengthen in turn and the prospect of victory of the movements.\n </p>\n <p>\n  <strong>\n   Shocks in the bourgeois political system\n  </strong>\n </p>\n <p>\n  The supposed 41%ND government, in the absence of opposition, plays without an opponent in the bourgeois political scene, found its real opponent on the streets. And this element, which has already caused cracks in the consciousness of the social majority for the alleged omnipotence with which Mitsotakis wanted to appear, contributes significantly to the volatility of the urban political system as a whole. In a sense, it thus emerges even more urgently for foreign and local centers of power the need to accelerate processes for the formation of parliamentary alternatives to the ND government, which will have the ability to absorb the vibrations of the social base.\n </p>\n <p>\n  Even more, the above applies when in a time of crisis and exacerbation of intra -imperialist competitions, such as today's, local bourgeoisie is increasingly demonstrating its unmistakable character, \"go and where it comes out\" and \"where they\" protect \"imperialist bosses. In this context, the impasses produced by the country's double dependence on US and European imperialists, with the ruling class and its government, are increasingly highly highlighted, with its ruling class and government.\n </p>\n <p>\n  It is clear that the refrigerator mission for participating in the Euro -Business \"Shields\" in the Red Sea is anything but capable of offsetting the ever greater tanking to the US chariot at all levels. From the US agreements on new mammoth equipment programs affecting European respectively, the absolute alignment of US demands in Ukraine's unjust war, full alignment on the US war agenda on the wider area, including supporting the Zionist Slaughter. Until the conversion of the entire country into an endless American -based basis, there is no limit of compliance with the local ruling class with the aspirations of its superato bosses. We are at a juncture, which on the basis of negative developments in Ukraine for the West in its confrontation with Russian imperialism, but also in the face of the elections that the American superpower is marching in terms of deep internal division, raises its relationship again. Americans with their allies in Europe, as expressed by Trump statements about NATO's low funding amounts, in which, on the other hand, the country is highlighted by the \"champions\" with over-disclosure of GDP targets. which has been defined by the imperialist alliance.\n </p>\n <p>\n  In this context, then, the resolution of the European Parliament of terrorists and anti -communist memorandums on the \"rule of law\" and \"democracy\" in Greece anything but the \"pain\" that has caught the European imperialists for the reduction of democratic rights. And the fascistization that is directed against the country's working class, people and youth, as all sorts of Euros of the bourgeois and reformist opposition are trying to persuade. It is an expression of the annoyance of EU centers for the shift of the center of gravity of domestic urban policy on the other side of the Atlantic. And it is clear that the ND premiere, despite the political costs, to promote the marriage bill of same -sex couples has nothing to do with the rights that this social category needs, but - among other things - with Mitsotakis' attempt to respond to these centers that craft his profile as \"New Orban\".\n </p>\n <p>\n  There can be no certainty and stability in such an unstable and fluid geopolitical scene, when the dangers of broader ignition in the neighboring area are multiplying daily. This is also the main source of the dead ends of the local ruling class and shocks on its political scene. Recently, in this very territory, even the \"calm waters\" promoted by the Americans in its confrontation with the competing Turkish bourgeoisie, they seem to be disturbed, as the incident with the Turkish struggle in Imia showed. This adds even more impasses to what emerged from the different attitude of the two bourgeoisie on the Palestinian issue, as well as questions about how far the role of the \"good child\" can go up to the US, which reaches up to Statements by government officials for \"possession of half Cyprus\".\n </p>\n <p>\n  <strong>\n   Crushing rights requires intensity of fascist\n  </strong>\n </p>\n <p>\n  At the same time, and despite the tricks it faces, the government is attacking popular rights on all fronts on terms of pavement. And while capitalist precision crushes bones and increasingly expands the masses of the poor and impoverished, one meter succeeds the other, leveling every conquest of work, care, education, in the terms of life of workers and youth themselves .\n </p>\n <p>\n  In this context, it becomes clear that the new criminal codes that \"fill the prisons\" are coming to serve the further legal shielding of the bourgeoisie against the explosions of the expected popular wrath. In this direction an increasingly reactive climate is shaped, the wilderness of state repression and terrorism is intensifying, an entire persecution industry is set up in militants and organizations.\n </p>\n <p>\n  The new \"crisis crisis\" in SYRIZA in the face of its conference, with even Tsipras intervention on the need for \"appealing to the base\", with a quick response from Kasselakis, reflects these pressures produced by the overall right shift for even deeper Its systemic adjustment, which grows its given inability to be separated from the dominant policy. Even Loverdos, who is going to announce his new party soon, is recruited to meet the needs of the bourgeois political system for right -wing reserves, if PASOK fails to form serious data in the ongoing processes for the construction of the second pillar. of the political scene. At the same time, far -right and fascist structures are constantly predicted, at this stage as an indispensable complement to the attack, which will more and more reactive to the official political agenda.\n </p>\n <p>\n  <strong>\n   The racing turmoil to become a movement of overturning the attack\n  </strong>\n </p>\n <p>\n  On the basis of the data shaped for more than a month by resistance and claims of farmers and youth, there are terms that the strike on February 28 can escape the narrow limits to which it wanted it to limit its inspirers. And from a call that would be the reason for the trumpet of the \"end\" of mobilizations, from a means of splitting the unity of struggling pieces, to be a meeting point of the workers-agrarian-agrarian struggle and a springboard for a new round of mobilization. Difficulties in workplaces and negative correlations are given, but this is the direction that must be struggled with \"gods and demons\".\n </p>\n <p>\n  It is therefore a crucial issue to create conditions for continuing and expanding the struggle. Contrarying the logic of referring to the \"solutions\" to the messages that they are supposed to be sent to the impending Eurocard of the imperialists, which is the true essence of the line with which the compromise forces move within the movement. In contrast to the logic of negotiation and integration, whether it is expressed by the search for consensus with all sorts of system factors or by the complete acceptance of the context of the television context, which has already caused serious damage to the student movement. Overcoming the logic of the struggles of \"a rijack\", the \"climax\" of the mobilizations in the strike and in the passage of laws, proposing the direction of the mass and relentless struggle.\n </p>\n <p>\n  The reality itself has raised the issue of the resistance and claim front as the direction of the masses that have chosen the path of the race, against trade union leaderships and the reformist left, who do everything so as not to unite the resistors at a higher level. This direction, to the extent that it is served in practice and gives results, is the only one that can shape the conditions for a central character of the people and the youth with the attack launched by the forces of the system. Within the people and with the people, with joint action and coordination, the forces that want the popular struggle case not to remain halfway on the road must take on this responsibility.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/oi-agwnizomenes-mazes-anoigoun-dromous-elpidas-kai-prooptikhs/", "type": "article", "title": "The struggling masses open the ways of hope and perspective! - KKE (M-L)", "description": "Overcoming the many years of kinematic inactivity and inaction, the masses of farmers and student youth in recent weeks have filled the streets with their voices and right.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Ο κόσμος της εκμετάλλευσης δεν είναι ανίκητος!"]}