{"published time": "2024-02-23T22-28-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/maoism5.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"693\" sizes=\"(max-width: 1386px) 100vw, 1386px\" src=\"https://redherald.org/wp-content/uploads/2024/02/maoism5.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/maoism5.jpg\" width=\"1386\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We publish an translation on the article of\n   <a href=\"https://www.yenidemokrasi34.net/proletaryanin-iktidari-icin-siarimiz-maoizm-v.html\">\n    New democracy\n   </a>\n   .\n  </em>\n </p>\n <p>\n  Mao’s philosophy is the inevitable result of the development of Marxism-Leninism. The theory of dialectical materialism, as completed by Mao, is today not only a scientific method for explaining everything, but also the only scientific method for identifying and realising the revolutionary. We know that from Marx and Engels onward, a new stage was reached in the understanding of dialectics and that, although it reached its most advanced level in Hegel, it was with Marxism, with the interpretation embodied in the name of Marx, with the undeniable contribution and support of Engels, that dialectics was separated from idealism and understood as a tool for scientific investigation. The point of view, and therefore the logic, that Marx sets out in his famous Theses on Feuerbach contains a scientific explanation of the development of society. After writing the Theses, Marx and Engels concentrated entirely on the scientific explanation of social practice. This was, of course, a completely different approach from what philosophy had been doing until then. Marx and Engels not only used philosophy to understand society correctly, but also, and above all, to change it. This new form of philosophy is characterised by a feature that also separates it from all its past. This fundamental characteristic of Marxism must be constantly recalled, for it is precisely in this transformation of philosophy that scientificity is defined.\n </p>\n <p>\n  <strong>\n   PHILOSOPHY TO CHANGE THE WORLD\n  </strong>\n </p>\n <p>\n  In philosophy, Marx, in contrast to the great but extremely incomplete step that Feuerbach had taken against Hegelian idealism, made dialectics an undisputed and very firm, one might say a decisive, part of materialism. Thus history could not only be analysed and explained on a materialist basis, but it also became a science. The Theses on Feuerbach provide a first glimpse of this development. Not only was the impasse between idealism and materialism exposed and criticised, but the necessity and inevitability of revolutionary action, and hence the role of revolutionary theory, was also emphasised. The famous Thesis 11 deals precisely with this role: “Die Philosophen haben die Welt nur verschieden interpretiert, es kommt darauf an sie zu verändern” (“Philosophers have only interpreted the world, the problem is to change it”).\n </p>\n <p>\n  To understand the success of Maoism in philosophy today, or Mao Zedong’s contribution to Marxist-Leninist philosophy, it is necessary to recall the essence of the Feuerbach Theses, in particular the opening they offer to “practical criticism” as a means of revolutionary action derived from social practice. Indeed, by bringing Marxist philosophy to a well-equipped level, Mao Zedong was preparing it to be the weapon of the masses. It is also significant that Lenin bequeathed this task. In the Philosophical Notebooks, Lenin explained the content of this task and the path it would follow. What he wrote in “The Problem of Dialectics” can be seen as the source of Mao’s work. However, it should be pointed out that Mao’s work is not the fulfillment of a desire or an attempt to create a philosophical theory on his own. His famous works are the fruit of the class struggle within the Communist Party. It can be said that Mao wrote “On Practice” and “On Contradiction” in order to manage the dialectic in the reality of the party and to develop the class struggle underway in the party in favour of the proletariat. These two writings, written one after the other, are the fruit of the class struggle within the party. The footnotes to the articles concerned read as follows:\n </p>\n <p>\n  There used to be many dogmatic comrades in our Party who rejected the experience of the Chinese revolution, denying the truth that “Marxism is not a dogma but a guide to action” and pestering people with words and phrases taken out of context from Marxist works. Similarly, some empiricist comrades, while working with all their might, albeit blindly, have long confined themselves to their own fragmentary experience, failing to grasp the importance of theory for revolutionary practice or to see the revolution as a whole. The erroneous thinking of these two types of comrades, especially the dogmatists, caused serious damage to the Chinese revolution in 1931-1934. Nevertheless, dogmatists masquerading as Marxists continued to confuse many comrades. On Practice” was written to denounce the subjectivist errors of dogmatism and empiricism within the Party, in particular the error of dogmatism, from the point of view of Marxist epistemology. The reason for the title “On Practice” is that the emphasis is on denouncing the dogmatic form of subjectivism which belittles practice. The ideas in this essay were presented in a lecture given by Comrade Mao Zedong at the Yenan Anti-Japanese Military and Political School” and “This philosophical essay was written to supplement the essay ‘On Practice’ in order to combat the serious dogmatic errors then existing in the party. It was first presented as a lecture at the Yenan Anti-Japanese Military and Political School. It was revised by the author when it was included in the Selected Works”.\n </p>\n <p>\n  The importance of these quotations lies in the fact that they contain a clear understanding of philosophy as an integral part of the class struggle. This is precisely the point of view set out at the beginning of the Theses on Feuerbach. Mao Zedong understood that philosophy was part of the class struggle and developed dialectics as a weapon of the proletarian worldview within the Communist Party, the most advanced arena of the proletariat’s struggle against the bourgeoisie, and then in the process of socialism, using it for the victory of correct ideas. The depth of his understanding of the dialectic is a continuation of Lenin’s first exposition or draft text in his Philosophical Notebooks. Of course, Lenin, like Marx, did not prepare a theory of philosophy. However, the foundations on which this theory was to be built were explained in the “Problem of Dialectics” section of the Philosophical Notebooks.\n </p>\n <p>\n  The dualisation of the ‘One’ and the knowledge of its contradictory parts (…) is the essential essence of dialectics (if not its only essential essence, at least one of its ‘essences’, one of its essential characteristics or symptoms). In fact, this is how Hegel poses the problem (…)”.\n </p>\n <p>\n  Hegel also explains the essence of dialectics in the opposition of the particular and the general, explaining that in every particular there is the general. What Mao is doing is formulating this essence as “a fundamental law”. In this sense, he doesn’t seem to be doing anything “superior”. He is formulating what is found in Hegel, which Lenin emphasised. However, realising this on a materialist basis, explaining it in terms of social practice, opens the way to a different development. In so doing, Mao has given the proletariat a weapon with which to deal with “perpetual confusion”.\n </p>\n <p>\n  Let’s recall Mao’s contribution in question. In his Discourse on Philosophical Problems (Selected Works of Mao Zedong, vol. 6, pp. 310-33), he reduces the laws that Engels defines in three categories and Stalin in four categories to one fundamental law, the most fundamental law. “Engels spoke of three categories, but if you ask me, I don’t believe in two of them. The unity of opposites is the most fundamental law, the transformation of quantity and quality into each other, quantity and quality consist in the unity of opposites, and there is no negation of negation at all.”\n </p>\n <p>\n  When Mao explains this and says that “there is no negation of negation at all”, he means that everything is clear, that every way of life will necessarily disappear, and he says this not only for class society, but also for the classless society that is its negation. It must be clear that this cannot be the beginning. Communism, too, will have its stages, and new ideas and new relationships will emerge. To assume that there will be a society without contradictions is not to understand dialectics and therefore not to understand reality. This is the essence of the whole material world, and the forms that matter takes in thought exist and develop from this essence. One of the decisive elements here is that by saying “the negation of negation does not exist at all”, it is clearly stated that there can be no “return to the beginning in a higher state, practiced and experienced”. This point constitutes the final and complete expulsion of idealism from Hegelian dialectics, the source of Marxist-Leninist dialectics. From what point of view did Mao achieve this? This is the question we are asking ourselves today…\n </p>\n <p>\n  <strong>\n   THE CLASS STRUGGLE IS FUNDAMENTAL\n  </strong>\n </p>\n <p>\n  In the introduction to these speeches, Mao mentions that philosophy cannot be learned from books. Let there be no misunderstanding, he does not say that it cannot be learned from books, but that it cannot come out of books… “The three main elements of Marxism are scientific socialism, philosophy and political economy. Its basis is social science, the class struggle. There is a struggle between the proletariat and the bourgeoisie. Marx and others recognised this. Utopian socialists always try to persuade the bourgeoisie to be benevolent. We have to rely on the class struggle of the proletariat. Even then, there were many strikes. An English parliamentary inquiry concluded that the 12-hour working day was less favourable to the interests of capitalists than the 8-hour day. It was only from this point of view that Marxism developed. The basis is the class struggle. The study of philosophy comes only afterwards”.\n </p>\n <p>\n  This was also Mao’s point of view. He too took the philosophy out of the class struggle. It is the application of materialism, of course from the dialectical point of view. Social practice is the source of Marxism. Scientific socialism, philosophy and political economy can be considered as products of social practice. To regard any of them as a mere current, an idea, an idea, and therefore to believe that they will have the same meaning “for everyone” is a point of view that Marxism rejects out of hand. Utopian socialists tried to convince the bourgeoisie that the “idea of society” they proposed was “correct” and “the most suitable for humanity”. The bourgeoisie was a cultured and well-informed ruling class with private property and, thanks to their persuasion, the process could move towards socialism. Marx, however, saw that capitalism was in an irreconcilable struggle at the production stage. He demonstrated this repeatedly in his political observations and writings. He ridiculed the reformist view of the utopian socialists and mocked Proudhon, who said that property was theft, saying, “For there to be theft, the existence of property must be recognised.” It’s clear that everything happens within the framework of the class struggle and that nothing can be explained solely in terms of law and good. The important thing is also to know “for whom” you are doing philosophy. This is what Marx and others saw. From this point of view, they turned to a philosophy based on the class struggle of the proletariat. From this point of view, Feuerbach’s philosophy, which criticised Hegel’s philosophy from a materialist point of view, was thrown into the old cupboard. It is of decisive importance that the conditions for the birth of the new materialism were the class struggle of the proletariat. For the class struggle of the proletariat was realised as the last class struggle in which the proletariat itself would perish. It is precisely this reality of the “last class struggle” that makes Marxism scientific. If social practice had not been realised as the struggle of the proletariat, if capitalism had not included the practice of the socialisation of production, of socialised man, socialism and communism would not have come into being, and therefore Marxism, which is the theory and of course the science of development in this direction, would not have come into being.\n </p>\n <p>\n  This is what Mao describes. This gives us the same information about the essence of his philosophy. Mao philosophised from a struggle based on the interests of the proletariat. This is a fundamental characteristic. Mao explains it as follows:\n </p>\n <p>\n  “Which philosophy? Bourgeois philosophy or proletarian philosophy? The philosophy of the proletariat is Marxist philosophy. There is also the economics of the proletariat, which has changed classical economics. Those involved in philosophy believe that philosophy must come first. The oppressors oppress the oppressed, and the oppressed have to counter that and find a way out before philosophy. It was only when people took that as their starting point that Marxism-Leninism emerged and they discovered philosophy. We all saw that. Some people wanted to kill me; Chiang Kai Shek wanted to kill me. That’s how we began to engage in the class struggle, to philosophise”.\n </p>\n <p>\n  This is not just an “attitude”. We have to recognise that we are talking about inevitability, that we are acting on the basis of an objective reality. Just as we talk about contradiction, just as we talk about the inevitability of being part of the society into which we are born, Mao talks about doing philosophy as the philosophy of a class. “People only discovered philosophy when they took this as their starting point.” “These phrases indicate inevitability and necessity. Mao realises philosophy through practice. There is no doubt that taking the point of view of the proletariat is a political choice. What is underlined here is the necessity of placing oneself from the point of view of the interests of a class. “The oppressed, for their part, must resist this and find a way out before philosophy. Marxism-Leninism and its philosophy are a need produced by the existence of the proletariat and the conditions of capitalism.\n </p>\n <p>\n  Here Mao is talking about the conditions of Marxist-Leninist philosophy and its subject embodied in the proletariat. At this stage, there is no fiction in any form. The proletariat is necessarily the creator of a world without class and without exploitation. Because it is property-less and it is the proletariat that will make it property-less. Since capitalism, the last of the systems based on private property, must rely on the proletariat, which is preparing its own end, its destruction is the destruction of capitalism. We can also speak of a system that destroys itself. This is what Marx means by “what I am doing”: “What I have just done (…) is to prove that the class struggle necessarily leads to the dictatorship of the proletariat, and that this dictatorship itself is nothing other than the abolition of all classes and the transition to a classless society”. We can say here that Mao is taking up a certain philosophical conception in a more intelligible and simpler form.\n </p>\n <p>\n  <strong>\n   HALVE ONE\n  </strong>\n </p>\n <p>\n  So what is Mao’s new discourse in this area? First of all, Mao rejects the Hegelian conception of “dialectical synthesis” as synthesis in the sense of “the union of two into a higher unity”. He explains synthesis as the qualitative transformations of material movement that continues indefinitely. In this conception of synthesis, the emphasis is on the destruction and devouring of one by the other. We are talking here about the absolute of the struggle of opposites, but every struggle of opposites is also finite. When we say that the general is embodied in the particular, we are saying: “The struggle of opposites is at stake in the existence of everything”. Everything is finite, doomed to extinction, obliged to change… With this interpretation, Mao took dialectics to the highest level and opened the door to a new level of philosophy. What is said to the masses at this new level is very clear and precise: Everything is divided into two… Mao often urged the masses to learn to “divide one into two” in order to make them aware of the contradictions of socialism and the existence of antagonistic classes. Socialist society is not a whole without contradictions. Socialism, as an intermediate society, is faced with two possibilities, in two ways: regression towards capitalism and progression towards communism. On the class level, the bourgeoisie and the proletariat, representatives of these two paths, confront each other in every field. It was in this confrontation on every terrain that Mao called on the masses to climb to the top, realising that the struggle of the masses against the bourgeoisie was decisive for the overthrow of the bourgeoisie. He paid particular attention to the masses’ concrete understanding of the delicate and temporary situation beneath the surface, as well as the masses’ understanding of the dangers and challenges that are not necessarily visible (or invisible) to the eye. To this end, he used to say ‘learn to divide yourselves in two in order to understand the contradictions of society and analyse the problems'” (Çakıroğlu, Yeni Demokrat Gençlik, issue 11, 1993).\n </p>\n <p>\n  The points made in the article on which this series is based in terms of defining and understanding Maoism concern the transformation of the philosophy of the division of one into two into a weapon of the masses in socialism against capitalist travelers. As we have already pointed out, this movement was not a failure but a success. In the Great Proletarian Cultural Revolution, the masses succeeded in expelling the capitalist travelers. It was the masses who succeeded. For the Maoists, who know that revolution can never take place in spite of the masses, this is an indisputable reality.\n </p>\n <p p=\"\">\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/23/maoism-our-rallying-cry-for-proletarian-power-v/", "type": "article", "title": "Maoism: our rallying cry for proletarian power V – The Red Herald", "description": "Mao's philosophy is the inevitable result of the development of Marxism-Leninism. The theory of dialectical materialism, as completed by Mao, is today not only a scientific method for explaining everything, but also the only scientific method for identifying and realising the revolutionary", "modified time": "2024-02-23T21:31:13+00:00", "author": ["F.W."], "categories": ["Asia", "Featured"], "tags": ["Turkey"], "sections": ["Asia", "Featured", "Turkey", "English", "pll_65d90ea0eb43b"]}