{"published time": "2024-02-23T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Marcha-multisectorial-en-La-Matanza-22-febrero.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   The high inflationary indices, the tariffs and the cut to food assistance to dining rooms and snacks, makes the situation of the most vulnerable sectors and workers go to a critical situation.\n  </p>\n  <p>\n   On the day convened by the Multisectoral against the DNU and the Bus Law, which brings together numerous Matancer organizations, marched from Route 3 and Pte. Perón to General Paz where they performed an act claiming that the adjustment does not continue to pay the people.\n  </p>\n  <p>\n   In the route of the march the banners demanding merchandise for the pots, increase for retirees and to enhance work, school supplies, expressed the anger that is growing with the social adjustment and exclusion that the Government of Javier Milei carries out.\n  </p>\n  <p>\n   The act expressed that emergencies and multisectoral and organizations that integrate it are walking and deepening unity and fighting until it is necessary.\n  </p>\n  <p>\n   Juan Carlos Alderete, national coordinator of the class and combative current, said that “this government began its economic adjustment for the poorest and against the thousands of popular dining rooms throughout the country. That is why we will continue with the fight against DNU and that Bus Law that mortgage the future of Argentines ”.\n  </p>\n  <p>\n   Luis D Elía, from the FTV, marked that the Government abandoned its fate to the residents of the thousands popular dining For kids who will begin the school year.\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/en-la-matanza-se-movilizo-contra-el-ajuste-y-el-dnu/", "type": "article", "title": "In the massacre he mobilized against the adjustment and the DNU", "description": "The high inflationary indices, the tariffs and the cut to food assistance to dining rooms and snacks, makes the situation of the most vulnerable sectors and workers go to a critical situation. On the day convened by the multisectoral against the DNU and the Bus Law, which brings together numerous organizations ...", "author": ["carga"], "categories": ["Lucha popular"]}