{"published time": "2024-02-23T14-54-28-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1400px) 100vw, 1400px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw.webp 1400w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw-300x138.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw-1024x470.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw-768x353.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw-60x28.webp 60w\" decoding=\"async\" height=\"643\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw.webp\" width=\"1400\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  On March 9th and 10th, the Popular Court against Latifundium and land grabbing crimes in Junco do Maranhão, with the aim of judging the crimes that occurred at Gleba Campina, which affect more than 10 peasant communities in the Gurupi region , in municipalities on the border Pará-Maranhão. Gleba peasants have faced, in addition to the grabbing, growing attacks of the gun and the Military Police. On February 10th,\n  <a href=\"https://anovademocracia.com.br/ma-policiais-armados-ameacam-camponeses-em-junco-do-maranhao/\">\n   PMs invaded the area strongly to try to arrest peasants fighting for the right to the land\n  </a>\n  .\n </p>\n <p>\n  The activity will be done in a partnership between the Solidarity Committee for the Fight for the Land (Comsolute) and the Union of Communities in Fighting (UCL) and will be heard the complaints from the following communities: Municipal Headquarters and Vilela Village –Juno do Maranhão (MA ), Gloria Pouncing - Boa Vista do Gurupi (MA), Municipality Headquarters and Nova Vida Village - Amapá do Maranhão (MA), Iricuri, Pimenta, Murujá and Manaus da Beira of the Gurupi River - Carutapera (MA) and, finally, Santo Antônio and São João do Gurupi of the municipality of Viseu (PA).\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/ma-camponeses-bloqueiam-rodovia-contra-grilagem-de-terras-e-cerco-do-latifundio/\">\n   Read also: MA: Peasants block highway against land grabbing and latifundium siege\n  </a>\n </p>\n <p>\n  In a statement, the Solidarity Committee for the Land Fighting (COMSOLUTE) wrote that “the Popular Court is a methodology in which personalities, social militants, human rights defenders and academic researchers from various parts of Maranhão and the country will appreciate the complaint brought by people, composing a judging committee. The testimonials will be given by those who are directly affected by the case, and the Judging Committee will visit the inspection and hear the report of the lawyers of the process committed by the land grabbers so that, on 03/10/2024, each member speaks About everything he read, saw, heard, exposing his personal considerations and evaluations. In the end, a single report will be produced with the necessary referrals, ”he concludes.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/ma-comunidades-camponesas-realizarao-tribunal-popular-em-junco-do-maranhao/", "type": "article", "title": "MA: Peasant communities will hold a popular court in Junco do Maranhão - The New Democracy", "description": "On March 9 and 10, the Popular Court against Latifundium and land grabbing crimes in Junco do Maranhão will be held, with the purpose of judging the crimes that occurred at Gleba Campina.", "modified time": "2024-02-23T14:54:30-03:00", "updated time": "2024-02-23T14:54:30-03:00", "author": ["Comitê de Apoio – São Luís (MA)"], "categories": ["Luta Pela Terra"], "tags": ["gleba campina"], "sections": ["Luta Pela Terra"], "link-section": "luta-pela-terra"}