{"title": "THESSALONIKI Mobilization in Tuba for auctions and evictions on Saturday 24 February 11.00am", "published time": "2024-02-23T11-30-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRYfPC2VPXL7q9pk-MXsJp_rsvTq-dluyyW0o4dQjcQaFmQuuVSivYBqtSmquphyphenhyphen4ogfILbZapCkAwl9UB3TcJD543s6BppV-BT1h5a13QUgp8ubyphjCOSiE80B7xL-5zhGMQ7uJA82UEZjyWtCOL1Ec78EhVN0SbpycsKc2IiNmVDd5g1RGjwULnlYQ/w400-h300/20240221_151925.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgCte0GEGpCtEYEr5yoL7iRSVv5-i4aaFJGzYy8QMhBuPHMwgAqKPpYZDeefuUS22o3RhNnBcyc5Ck517t2VrnLFtKecKquP2yFen87CTjZUx5ylqKE3P0zuWxP-DAomokLhZoZFtg3ZqOMsXNdfx89wy6mehr4TPDh9OrwnJi-JRZs0St8_vuGZXWw-LY/s320/%CE%9A%CE%9A%CE%95(%CE%BC-%CE%BB).png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8456298713370693090\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"3096\" data-original-width=\"4128\" height=\"300\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRYfPC2VPXL7q9pk-MXsJp_rsvTq-dluyyW0o4dQjcQaFmQuuVSivYBqtSmquphyphenhyphen4ogfILbZapCkAwl9UB3TcJD543s6BppV-BT1h5a13QUgp8ubyphjCOSiE80B7xL-5zhGMQ7uJA82UEZjyWtCOL1Ec78EhVN0SbpycsKc2IiNmVDd5g1RGjwULnlYQ/w400-h300/20240221_151925.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRYfPC2VPXL7q9pk-MXsJp_rsvTq-dluyyW0o4dQjcQaFmQuuVSivYBqtSmquphyphenhyphen4ogfILbZapCkAwl9UB3TcJD543s6BppV-BT1h5a13QUgp8ubyphjCOSiE80B7xL-5zhGMQ7uJA82UEZjyWtCOL1Ec78EhVN0SbpycsKc2IiNmVDd5g1RGjwULnlYQ/w400-h300/20240221_151925.jpg\" width=\"400\"/>\n </div>\n <p>\n  40 to 50,000 auctions are planned to take place in 2024. The popular house is targeted. They break doors at night and fly on the road workers, retirees, families. They grab the houses and give them to the fund's crows, arrest and persecute those who refuse to get out of their home. The government sends the clergy with the Public Prosecutors and the Police to implement its anti -populist policy.\n </p>\n <p>\n  In this difficult times for the people, the right of the popular housing needs to be a matter of the labor and popular movement.\n </p>\n <p>\n  With the notion that \"housing is a universal right - mass struggles against evictions, auctions and expensive rents\", organizations and collectives call on mobilization on Saturday 24 February 11.00am at the Toumba Cultural Center.\n </p>\n <p>\n  The announcement of the KO Thessaloniki of the KKE (M-L) here:\n </p>\n <p>\n  <br/>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: medium;\">\n    They grab houses - people fly on the street popular families.\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: medium;\">\n    The people on the streets to resist!\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   They break doors at night and fly on the road workers, retirees, families. Grab the houses\n  </b>\n  And they give them to the funds of the funds, arrest and persecute those who refuse to get out of their home. The government sends the clergy with the Public Prosecutors and the Police to implement its anti -populist policy. The straps of the transfer of laws and judicial decisions and as bodies of the exercise of state violence. Anyone who cannot pay will face laws, judges and police.\n </p>\n <p>\n  The ND government and the bourgeoisie's political staff, no matter how they whine to protect the first home, use the auctions, evictions and the policy of renting, as tools for the redistribution of wealth, to serve their interests. Banks, the big contractors, the big owners. They are attacked with fury at the standard of living of workers and popular strata. With European Union guidelines they have made an entire legal arsenal, set up crows, seizes mobile and real estate of the wakes, they are hammering the houses of popular families, even if it is the first or even the only home.\n </p>\n <p>\n  The problem was exacerbated during the Memorandums, when the attack on popular labor incomes intensified with the excuse of the crisis and debt.\n  <b>\n   When dramatic wages and pensions declined, which was reduced by workers' incomes, unemployment was raised,\n  </b>\n  Along with the abolition of rights in education, health and any other conquest. Thousands of popular families were then found unable to pay the loan installments they took to buy a home. But then the system was not ready to go through the seizures and auctions, because the people were still on the road. Today they feel that they can implement their anti -populist policy.\n </p>\n <p>\n  <b>\n   The ND government today, SYRIZA yesterday and all governments over time\n  </b>\n  They faithfully serve this policy: \"All in Capital\", all in the imperialist lenders, bankers and vultures of \"investment schemes\", falling on the popular-labor.\n  <b>\n   Popular housing rapture is part of this policy\n  </b>\n  And next time it will intensify and accelerate. It is a term in the reform plan for the government to receive the recovery fund funds and will be constantly monitored, as the Commission points out. This policy of poverty, poverty, unemployment, dependence on US and EU imperialists can only apply it with the suppression and intensity of terrorism. That is why fascism of political and social life is increasingly intensified and more often, repressive forces attack labor, student and social struggles.\n </p>\n <p>\n  <b>\n   In this difficult time for the people,\n  </b>\n  threatening his life of poverty, losing his homes with concise procedures,\n  <b>\n   The right of the popular housing needs to be really a matter of the labor and popular movement.\n  </b>\n  With mass struggles to fight for the abolition of laws that rob popular property and for increases in wages and pensions.\n </p>\n <p>\n  <b>\n   The solidarity of the people to express it in every way.\n  </b>\n  In order not to get any popular house on the hammer, not to find any popular family. To make the slogan conscience and act, the \"people save the people\" and not the assignment of aspiring \"saviors\".\n  <b>\n   The mass popular organized struggles will bolt and cancel the government's plans.\n  </b>\n </p>\n <p>\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   <b>\n    Down the hands of the popular home!\n   </b>\n  </li>\n  <li>\n   <b>\n    To live, we have to organize!\n   </b>\n  </li>\n </ul>\n <p>\n </p>\n <p style=\"text-align: right;\">\n  February 2024\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <b>\n   Thessaloniki Party Organization\n  </b>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"106\" data-original-width=\"335\" height=\"101\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgCte0GEGpCtEYEr5yoL7iRSVv5-i4aaFJGzYy8QMhBuPHMwgAqKPpYZDeefuUS22o3RhNnBcyc5Ck517t2VrnLFtKecKquP2yFen87CTjZUx5ylqKE3P0zuWxP-DAomokLhZoZFtg3ZqOMsXNdfx89wy6mehr4TPDh9OrwnJi-JRZs0St8_vuGZXWw-LY/s320/%CE%9A%CE%9A%CE%95(%CE%BC-%CE%BB).png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgCte0GEGpCtEYEr5yoL7iRSVv5-i4aaFJGzYy8QMhBuPHMwgAqKPpYZDeefuUS22o3RhNnBcyc5Ck517t2VrnLFtKecKquP2yFen87CTjZUx5ylqKE3P0zuWxP-DAomokLhZoZFtg3ZqOMsXNdfx89wy6mehr4TPDh9OrwnJi-JRZs0St8_vuGZXWw-LY/s320/%CE%9A%CE%9A%CE%95(%CE%BC-%CE%BB).png\" width=\"320\"/>\n </div>\n <br/>\n <p style=\"text-align: center;\">\n  <br/>\n </p>\n <div>\n  <br/>\n </div>\n <div>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["Θεσσαλονίκη", "Κ.Κ.Ε.(μ-λ)", "κατασχέσεις-πλειστηριασμοί"], "source": "https://antigeitonies3.blogspot.com/2024/02/24-1100.html"}