{"title": "23/24 february for Palestine  - first info", "published time": "2024-02-23T08-40-00-08-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-3815055469820861374\" itemprop=\"description articleBody\">\n <p>\n </p>\n <hr class=\"wp-block-separator\"/>\n trade union, social\n organizations and Marxist scholars who have joined the calls for the \ninternational and internationalist day of action against the wars of \ncapital, and in support of the Palestinian resistance, in Italy, \nArgentina, Germany, Japan, India, Turkey, Congo, Bangladesh, United \nStates, Brazil, Russia, Portugal, Greece, Holland, France, Mexico, \nColombia, and other countries.\n <p>\n  There are two appeals, with the same basic content: the need to\n  <strong>\n   constitute\n an international field of the proletarians and the oppressed completely\n autonomous from the capitalist-imperialist camps that are heading \ntowards an apocalyptic clash of power\n  </strong>\n  ,\n  <strong>\n   to get in the way of this race towards a new world war that can and must be broken.\n  </strong>\n  The differences between the two texts concern aspects to be discussed and explored, but overall secondary to this priority.\n </p>\n February 24th – we can now take it for certain – will be\n <strong>\n  a first step in this direction\n </strong>\n with the squares of many large and small cities around the world where this same message will be carried:\n <strong>\n  Down\n with the wars of capital! Let’s stop the race towards a new horrendous \ninter-imperialist global slaughterhouse! Long live the resistance of the\n Palestinians and of all those oppressed by colonialism old and new! \nLong live authentic proletarian internationalism!\n </strong>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "trade union, social  organizations and Marxist scholars who have joined the calls for the  international and internationalist day of actio...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/02/2324-february-for-palestine-first-info.html"}