{"title": "PC February 23-Ex Ilva: our judgment on the decisions of the Meloni government for AS and appointment", "published time": "2024-02-23T14-35-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh18VLfx_TveCbPBb6pSBN8S5fLRrm3OSZIpxzbJH7AiHBGm7VSXNH9DgGA9LFuW2uq2Ff8EHrQ9PQ8fBDKNB5fu1R6iWWTUmxids_RYKvAT7Fhh5bL3kHGZZ-r-zwtd-Qs0eyS9B7Sq2L8-0PYFl4KwNjsXfz-3grTsudsGGzZQxvInyPs414RLaePvmPB/w267-h391/dossier%20ilva%2014.2.24_page-0001.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6181767928612779282\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    by counter -information Rossusoia of 22/02\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    <br/>\n   </span>\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"640\" data-original-width=\"436\" height=\"391\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh18VLfx_TveCbPBb6pSBN8S5fLRrm3OSZIpxzbJH7AiHBGm7VSXNH9DgGA9LFuW2uq2Ff8EHrQ9PQ8fBDKNB5fu1R6iWWTUmxids_RYKvAT7Fhh5bL3kHGZZ-r-zwtd-Qs0eyS9B7Sq2L8-0PYFl4KwNjsXfz-3grTsudsGGzZQxvInyPs414RLaePvmPB/w267-h391/dossier%20ilva%2014.2.24_page-0001.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh18VLfx_TveCbPBb6pSBN8S5fLRrm3OSZIpxzbJH7AiHBGm7VSXNH9DgGA9LFuW2uq2Ff8EHrQ9PQ8fBDKNB5fu1R6iWWTUmxids_RYKvAT7Fhh5bL3kHGZZ-r-zwtd-Qs0eyS9B7Sq2L8-0PYFl4KwNjsXfz-3grTsudsGGzZQxvInyPs414RLaePvmPB/w267-h391/dossier%20ilva%2014.2.24_page-0001.jpg\" width=\"267\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Speaking in this moment of the ex Ilva issue means talking about an extremely complex reality. We have addressed the question in different forms and recently, our companions in Taranto produced a brochure/document that could serve the workers to have their point of view on what was happening, based on class and class interests concrete analysis of the concrete situation.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Now the thing has become even more complex and articulated.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  The first problem \n is connected to the decision of the Meloni government and its ministers \n who, after a series of internal contrasts, have stated, pressed \n First of all from the confederal trade union organizations e \n from the emergency created with the blocking of production activities from \n part of the workers of the contract, with permanent principals managed \n essentially by the masters and master of the contract they have \n stopped the workers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This has put \n the plant in a situation of progressive non -operations, \n until yesterday's news of the detention, already planned but \n immediately implemented, with the change of governance, from the commissioner \n who ordered the detention of the last althero -pounding still in operation. Yes \n He says this stop will last 24 hours, it has never happened normally \n So for previous stops and restarted. So in fact today the \n factory is firm, both in its direct activity and in the contract.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Newspapers \n they underline that it is the first time that it has happened in these forms and that \n It does not seem to be the best entry card of the new management \n Commissioner. If good morning you see it from the morning you could already \n think about the worst hypotheses. The management has been accused \n ArceloMittal to want to close the factory, send it to \n I break by taking the markets, but the plant is stopped today that \n Formally it is no longer managed by Morselli.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Among the many things \n to say, however, must be highlighted above all those who have a \n direct effect on workers and workers. On this the position of the \n Slai Cobas is on the one hand coherent - it has always been the same in \n course of these events, even the last ones - on the other is currently \n an objectively countercurrent position, after the decision of the \n government to put the Ilva in extraordinary administration, greeting \n Let's say with enthusiasm battered by trade union organizations \n Confederal and the USB.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We can never \n forget that the majority union within the \n plant, the UIL, very influential throughout the affair \n of the contract, in recent days he said no to the Administration \n Extraordinary. Today, however, everyone says yes, from those enthusiastic to \n Those who however consider it an inevitable passage.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The Slai Cobas for \n The class union which is the union organization of agent towards \n The steelworks, the contract and the workers in AS instead clearly says \n that the extraordinary administration is a worse remedy for evil.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Of course, nobody in \n factory will regret Morselli and the Mittal management also on the plan \n of the image, of the relationship not only with trade union organizations, \n but with the union as such as the expression of workers, \n Compared to how they dealt with all the problems within the \n factory, and that for this Morselli had been made sign of one \n growing dispute. We consider the main one that took place \n on May 6, 2022, if we are not wrong, in which the workers were \n On strike in a massive way, they contested Morselli who came in \n arrogant and provocative way to the event in front of the \n gates of the concierge A and on that occasion the workers, united \n In a real strike, they seemed to have the knife on the side of the \n handle. We think that the continuity of that struggle, in the forms \n in which he was raised, he would have allowed the minimum much earlier the \n realization of many things that were then made, but \n Above all he would have constituted a brake and an alternative.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In \n that occasion the unions promised directly to the workers, ai \n gates, including us, who would follow the assemblies \n generals to give continuity and press on this.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Among other things, in \n Those opportunities we asked explicitly, also for our active role \n had in the dispute of Morselli, who was discussed in the \n assemblies a working platform, however signed by hundreds \n of workers, who could be a common and general base of the \n position of workers with respect to ArcelorLelMittal, governments and \n also to future governments. But nothing was done. You can think \n all the evil possible of this, but in substance it did not do it \n Nothing.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Today we are at a \n terminus. Mittal leaves the management of the company and will start a \n judicial procedure that we think will also have an indirect influence \n on subsequent developments. But the alibi of the government and who is \n Behind they ended and this is right and necessary. Which have been \n the social forces that supported this line that the government today \n has it implemented? First of all, the Federacciai - the owners of the steel - has \n Supported this position with the aim of putting hands on Ilva \n at zero cost and with the money of the state. This has been said more \n times by the president of the Federacciai who, we do not forget, is one \n of the strong candidates for Bonomi's succession to Confindustria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So they are the \n the owners of the steel the fundamental subject behind this \n operation. And there is no doubt that this is also reported \n from the appointment of the commissioner. This is a story on which in \n next days it will be necessary to clarify especially among the \n workers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  As it comes \n told, for example by the daily fact, it seems that two \n issues are irrefutable. Forty, the new manager, say that \n For several years in Ilva, long before Mittal and in this case \n staying long before Mittal is having many more responsibilities than \n What happened to the Ilva of Mittal herself. This appointment - \n The newspaper says - was advocated by the president of the \n Federacciai, Antonio Gozzi. Not only that, but why this appointment? \n Why forty? It was the manager who represented for years \n The Ilva in Federacciai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Secondly, \n It remained. Forty in all these years has changed the roles, \n But he has always remained inside the figures, as he is said to him on \n newspapers, \"apical\", that is, of the summit of this company, including \n The management of the Ilva Study Center. It was also the director of \n institutional relations of the group. On the great question of the dead \n at work and environmental disaster caused by the factory. AND' \n Forty who in his role as director had said about the relationship \n Paths that nailed the Ilva to his serious, enormous, responsibility \n on the emissions that have produced pollution and death in the city \n and in the neighborhoods, that there is \"a great question in the \n relationship between cause and effect \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Allow us to \n having a legitimate doubt: but this was the line of conduct of \n All the lawyers of the Riva group and its allies in the trial \n Educational environment who had their contact person in forty for \n question the polluting effect of deaths, diseases, as well as \n deaths at work, produced by the Ilva management, both in the period \n preceding the coming of Riva and above all throughout the path of \n Shore.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Forty has \n held several positions even after the seizure of the plants \n of 2012. One of the commissioners appointed by Renzi, commissioners appointed \n to impose a production continuity against the investigation of the \n Judiciary - that of Pietro Gnudi - had as effect \n immediate that forty has been promoted as central director \n of the steelworks operations, a charge that he held for about a \n year. But then it is not that disappears, goes to the technical division \n operational, participate in all subsequent events also as \n Commissioner of the Ilva in AS, that is, the one that took place after the entrance of \n Mittal.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But this is the \n minimum. Because there are other news that are actually hidden, \n We must read them today only on the daily fact and are part of the \n historical memory of those who have fought in recent years against the \n factory of the dead at work. Forty had two sentences \n definitive and not for the procedure that did not go on of which \n There is talk, relating to the death of a child from cancer, well known to \n Taranto and in the anti -pollution battle, little Lorenzo, but for \n significant deaths within the plant that took place in \n years of shore.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Forty was \n definitively sentenced, together with four other defendants, for \n The death of the two young workers, Paolo Franco and Pasquale D’Ettorre, \n of which we talked so much and clearly we will come back to speak because \n they marked the history of this plant, killed on June 12th \n of 2003 for the collapse of the arm of a crane in the parks area \n minerals of which forty was responsible at the time.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The second \n Quaranta condemning he had it for the death of another young man \n worker, Marco Perrone, another significant death because you are \n treated a young worker hired a few months earlier with a \n Work training contract. And the worker, in July 2002, fell \n during cleaning operations, stuck in the gears of \n conveyor belt. The new Commissioner of Ilva was acquitted of \n first degree on this, but the sentence was overturned on appeal and \n confirmed by the Cassation.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Let's measure ourselves between \n what the trade union organizations immediately said \n confederal and the actual figure of the new commissioner.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So we have \n a thousand and a reason to say that it is the choice of the administration \n the appointment of this commissioner are extraordinary, they represent not \n A change but a restoration. A restoration of the Ilva \n worse. Of course, we will be the first to hope that this is not the case, but \n If we look from the point of view of what it would mean that “not \n be so ”, we have serious doubts and we think the workers must \n think, count to 10 before speaking, and not only the \n trade union organizations but also workers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We continue to \n To say that the concrete signal is the return to the work of the workers \n of the contract and their regular payment of salaries. Instead on \n This we think that the extraordinary administration is not \n At the height of making this, at most it is the sowing of one \n new mountain of layoffs, on the other hand in one dimension in \n which or this layoff in derogation covers all workers \n or half of these workers also loses the right to \n go to layoffs and some companies are already announcing \n which, however, are not of the game of continuity but are of the \n game to see to recover money.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The workers of the \n Steel mills cannot find in these decisions other than the \n relaunch of the social amount of layoffs.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Attention: it was \n The theme of clash against Morselli and the Management \n Arcelrmittal. The additions, semi -permanent, unilateral coffers, \n After being accepted the first, then they were contested, on \n to which there was a real contrast, albeit without concrete effects \n in the real clash between workers and masters.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Administration \n extraordinary fulfills these additions coffers, indeed, it will foresee \n much more systematicly. And the layoff was \n become a strong contrast theme, because without any support of \n integration destroyed the workers' salary, brought i \n workers from 300 to 500 € less per month in general. In the contract \n He already produced layoffs.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It's obvious \n So then the effects on safety, if you think or are of the \n logic - that we contrast at all levels - that this \n plant should be closed and transformed into iron scrap, this is \n a position, or who thinks this is a disaster for the workers \n and for workers, for the future of the city, etc. etc. \n know that there is no guarantee that there will be a recovery \n maintenance, safety for those who still have to stay \n in the plant.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  On the effects \n pollutants we will express ourselves later, but the figure of forty is not \n calm, certainly.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It is on the basis \n of these facts that we can express the clear judgment on the \n choice that the Meloni government made with the agreement with the unions \n Confederal and USB included. And on this it will touch once again \n to the workers to choose which side to be on: on the part of the government, of \n future new masters who look a lot like the old man, than on the plane \n General will present a copy -like plans to those of ArceloMittal, \n on the side of confederal unions that have become an assignment ring \n collaborative and neocorporation that identifies in the solutions for \n the masters the solution for workers, when the whole story of \n This factory shows that this is the cause of that \n which happened; or the workers choose the reorganization of the workers' files, a \n starting from their class interests, from an opposite vision on the \n future of the factory, which is then the future of the working class first of all as a historical subject that can be the element of \n transformation of units between workers and popular masses in this \n factory and not only in this factory, but in general.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "As a counter -information Rossusoia of 22/02 to speak in this moment of the ex Ilva issue means talking about an extremely reality ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-23-febbraio-ex-ilva-il-nostro.html"}