{"published time": "2024-02-24T99-99-94", "images": ["https://www.kkeml.gr/media/zd1dlij0/νοσοκομεια.jpg?anchor=center&mode=crop&width=900&rnd=133531168923800000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  From early March, according to the announcement of Minister Georgiadis, the government aims to launch the afternoon paid surgeries. More than 100,000 patients have been waiting to be operated on, many of them for more than a year. In Attica alone, they do not work because of the huge lack of staff, 60 of the 161 surgical beds. Numbers understand the magnitude of this serious issue for the people. But no pain has caught the administrators of the system who are the culprits of this misery to solve the popular needs.\n </p>\n <p>\n  The years of the pandemic, for a long time, the hospitals were \"almost closed\" and many scheduled surgeries were postponed more than once. The surgery lists grew and the waiting times increased sharply. At the same time, the health workers were less and less staying, as the resignations were added to the side of chronic unscrupulous and retirement due to the ever -worsening working conditions. , the looming shifts without a daily life. Despite this tragic situation, we are back in front of a new hospital padlocks since \"there is a lot\" according to the prime minister.\n </p>\n <p>\n  From the point of view of popular needs, the answer can be no other than staffing with permanent recruitment. Only in this way would the lists reduce. Only such a matter does not even come about for the government. The whole debate is pre -emptive and is not done to provide a sitting improvement in the terms of the people's care. On the contrary, the people's right to free care is to hit a greater extent. A whole environment is formed where the normal, legitimate and legal is for the patient to put his hand in his pocket for whatever service he receives. The question is not only that this option is introduced and will coexist with free access. It is clear that both the beds and the hands of the health care are measured and this will immediately lead to the depreciation and abolition of everything for free. Obviously the government is not looking for a way to solve the problem it creates and maintains it.\n </p>\n <p>\n  In the field of labor relationships, the basic targeting is about closing the debate on wage increases. In the face of the growing indignation of the escalating accuracy, the government replies \"work more for more earnings\". Therefore, the billing bill is supplemented by the regulation for the possibility of working by NHS doctors and the private sector, which was introduced by Gaga Law since last year.\n </p>\n <p>\n  In the same context we had the latest increases in prices over 1,700 generic drugs. It is estimated at € 30 million the extra money that the insured will pay, which will warm the pockets of pharmacist. The contribution to pharmaceutical expense is revealing how a free right is gradually turned into a… discount. Many old workers certainly remember the time we took our medicines completely free of charge (then it was self -evident because of the contributions, which of course continue to be held). A 25% contribution was then introduced for the original drug. When the generics began to promote, the funds covered 75% of the cheaper generic, so the insured paid 25% plus the price difference if he chose another more expensive medicine. The ministry is now differentiating the insurance price (of which we pay the levy) from the retail price of the cheaper drug, so the insured person also pays the contribution even if he gets the cheapest generic. As for the original medicine, which insureds initially entitled free of charge, today they are essentially receiving a slight discount. Similarly, additional hike was announced per referral to laboratory (1 euro) and imaging (3 euro) exams, on the standards of the Haratsi per recipe.\n </p>\n <p>\n  All of this, of course, if patients find a doctor to prescribe their medicines. Recall that uninsured patients have the right to prescribe only in public structures. EFKA is to describe as \"inactive\" those who have older debts even if they pay off current insurance contributions! It is estimated at more than 700,000 insureds, with half of them having more than 5000 euros. The barrel has no bottom in terms of attack on popular rights.\n </p>\n <p>\n  All in capital, all for capital. This is government policy.\n </p>\n <p>\n  The people and the workers will have to get the situation in their hands to change the situation in care. Make mass and prolonged struggles for equal full and free care for all, without conditions and conditions. Rights are struggled and conquered. Nothing and never been given.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/olo-kai-pio-akrivh-h-dwrean-perithalpsh/", "type": "article", "title": "More and more accurate… free care - KKE (M -L)", "description": "From early March, according to the announcement of Minister Georgiadis, the government aims to launch the afternoon paid surgeries. More than 100,000 patients have been waiting to be operated on, many of them for more than a year.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""]}