{"published time": "2024-02-23T22-26-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/Editorial-semanal-Tempo-de-crise-aguda-A-Nova-Democracia-Brasil.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"372\" sizes=\"(max-width: 522px) 100vw, 522px\" src=\"https://redherald.org/wp-content/uploads/2024/02/Editorial-semanal-Tempo-de-crise-aguda-A-Nova-Democracia-Brasil.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Editorial-semanal-Tempo-de-crise-aguda-A-Nova-Democracia-Brasil.jpg\" width=\"522\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We publish an unofficial translation of the article of\n  </em>\n  <a href=\"https://anovademocracia.com.br/editorial-semanal-tempo-de-crise-aguda/\">\n   <em>\n    The new democracy.\n   </em>\n  </a>\n </p>\n <p>\n  Only the popular masses can face the tendency, worsening every day, of circling the people’s rights and civilizing freedoms, a tendency that occurs on the basis of the real class struggle; Only popular and revolutionary movements can achieve immediate economic and political victories for the people and pave the way for the construction of a New Brazil.\n </p>\n <p>\n  Generalized hysteria: this is the appropriate name to describe the outcry from the world’s reactionary press in condemnation of the clumsy speech by Luiz Inácio, in the capital of Ethiopia, in which he described Israel’s actions in Gaza as genocide and compared them to the Holocaust. Following the directives of the intelligence services of the Zionist State of Israel, all sorts of “intellectuals”, columnists and anchors came out to echo again that any comparison of Israel with Nazism is “modern antisemitism”. Meanwhile, the Palestinian people continue to resist massive bombings that, in total since October 7th, are equivalent to more than five Hiroshima bombs (!) – a feat that Hitler, although he certainly wanted, was unable to achieve and be proud of. In fact, perhaps the comparison with Hitler is inappropriate: perhaps the Zionists have already surpassed him.\n </p>\n <p>\n  It is also not too much to reject the Zionists’ unfair accusations against Luiz Inácio: he is not an enemy of Israel, as all his interventions prove, in which he conceives the order of events as follows: first, Hamas promoted terrorism and we must condemn; then, Israel was disproportionate and is practicing genocide. Between this position of Luiz Inácio and Joe Biden’s one (an unsuspected defender of the Zionist genocide against the Palestinian people) there is only a difference in degree, or rather, in the choice of the word “genocide”, as the logic of the reasoning is the same and the implications also: Israel has the “right to defend itself” (read: to pursue its colonial project) and Hamas has the duty to disappear (read: the armed, anti-colonial resistance of the Palestinian people). For the Brazilian government, before October 7th – the fateful day of the great and heroic Hamas operation –, the Palestinians lived in paradise on Earth, there was no\n  <em>\n   apartheid\n  </em>\n  in the region and no civilians died in the Gaza Strip. Once again, Luiz Inácio demonstrates that he is the pro-State syndicalist he is, even on the international agenda that is most likely to have a truly progressive position. Finally, if Luiz Inácio really supports the thesis that a genocide is underway, and Israel is similar to Nazi Germany, why doesn’t he break diplomatic relations? Would it be acceptable, “for a humanist” (as he likes to say), to maintain relations with Hitler in the middle of the Holocaust?\n </p>\n <p>\n  The symptoms and shocks of the crisis are also present in domestic politics. The unity within the\n  <em>\n   establishment\n  </em>\n  to inhibit the tendency of institutional rupture within the barracks, by advancing some squares in the investigations against Bolsonaro, resulted in the present investigation by Alexandre de Moraes and in the PF operation. From now on, however, the unit begins its tendency towards disintegration: on the one hand, the STF, who is in charge of this work, has its own ambitions to expand its share of political power and encompass its functions, which have a strong influence on the Legislative branch. Resistance; A process is on its way that aims to submit, in practice, the STF to the federal Senate, with the latter having the function of ratifying Supreme Court decisions. On the other hand, the High Command of the Armed Forces, which has at the core of its ideology the conviction that national integrity depends on its timely intervention in political crises since the Empire, although it is on the defensive so as not to associate itself with demoralized Bolsonarism, will return to the field sooner than anyone thinks: taking advantage of the demoralization of the STF and the Legislature, it is just waiting for a major crisis that erodes the legitimacy of the government – an inevitable fact, in the case of a reactionary, opportunist and class conciliation government. The generals know that, from time to time, the popular revolutionary movement rises up in the country, reestablishing the historical flags of the democratic struggle of the Brazilian people, and that there is no other option than to try to bathe it in blood: in short, from time to time, military intervention is necessary, and they believe the time is coming.\n </p>\n <p>\n  Contrary to what those with constitutional illusions think, the severe and very serious contradictions that resulted in the military crisis of October-November 2022 have not been resolved: they are growing latent. Only the popular masses can face the tendency, worsening every day, of circling the people’s rights and civilizing freedoms, a tendency that occurs on the basis of the real class struggle; Only popular and revolutionary movements can achieve immediate economic and political victories for the people and pave the way for the construction of a New Brazil.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/23/weekly-editorial-time-of-acute-crisis/", "type": "article", "title": "Weekly editorial – Time of acute crisis – The Red Herald", "description": "Only the popular masses can face the tendency, worsening every day, of circling the people's rights and civilizing freedoms, a tendency that occurs on the basis of the real class struggle", "modified time": "2024-02-23T21:27:36+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Palestine", "Struggle for land"], "sections": ["Featured", "The Americas", "Brazil", "Palestine", "Struggle for land", "English", "pll_65d90dc6a47ec"]}