{"title": "PC February 23 - Isolation cell for Marwan Barghouti:", "published time": "2024-02-23T07-45-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-261360574171609900\" itemprop=\"description articleBody\">\n <b>\n  <span>\n   It is feared for his life, states group for the rights of prisoners\n  </span>\n </b>\n <div class=\"flex flex-col gap-4\">\n  <span class=\"text-grey text-xl mt-4 mx-auto md:mx-2\">\n   <time datetime=\"2024-02-22T15:03:55\">\n    <br/>\n   </time>\n  </span>\n </div>\n <div class=\"w-full border-solid border-light border-b-2 py-4\">\n </div>\n <p>\n  Gaza –\n  <a href=\"https://www.middleeastmonitor.com/20240220-marwan-barghouti-solitary-confinement-prompts-fears-for-his-life-says-prisoners-rights-group/\">\n   MEMO\n  </a>\n  . \n  The Palestinian commission for the detainees of the prisoners said \n Monday to fear for the life of the important leader Marwan Barghouti, \n which was put in\n  <a href=\"https://www.middleeastmonitor.com/20240215-israel-transfers-marwan-barghouti-to-solitary-for-planning-uprising-media-reports/\">\n   isolation\n  </a>\n  in the \n  Israeli prison of Ramla for the third time since the state of \n employment began his devastating war against the strip of \n Besieged gaza.\n </p>\n <p>\n  As a high officer of Fatah, Barghouti, 65, was arrested \n in 2002 and sentenced to four life sentences on charges of having committed \n hostile acts against Israel during the\n  <a href=\"https://www.middleeastmonitor.com/20170928-remembering-the-second-intifada/\">\n   Second Intifada\n  </a>\n  . The polls indicate that a large slice of Palestinians wants Barghouti to happen to Mahmoud Abbas as president.\n </p>\n <p>\n  The National Security Minister of the Israeli of the far right \n Itamar Ben-Gvir confirmed last Wednesday that Barghouti is in \n \"isolation\". The move, he declared on X, took place after having \n received \"information about a planned ICIFADA [revolt].\n </p>\n <p>\n  “Prevent lawyers from visiting [Barghouti] raises real fears \n for his life, above all because insulation is accompanied by \n direct and continuous incitements against him by the media \n Israelis, \"said Qaddoura Fares, head of the commission. \n \"The isolation of Barghouti is part of the aim of the target of \n all prisoners [...] and leaders of the national movement in \n captivity, through massive transfer operations, detention \n collective and in isolation, in addition to systematic torture \".\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p>\n  According to Fares, Ben-Gvir's declaration was “another \n attempt to show off in front of public opinion \n Israeli \".\n </p>\n <p>\n  It is the third time that Barghouti is put in isolation within two months.\n </p>\n <p>\n  Before he had been transferred from the prison of Ofer to the isolation of the \n prison of Ramla and then to the Rimonim insulation unit, before \n be brought back to Ramla.\n </p>\n <p>\n  Fares asked international institutions and authorities \n premises to take on their responsibilities and to accelerate the work \n visiting the prisons and to stop all violations against the \n prisoners.\n </p>\n <p>\n  The state of the\n  <a href=\"https://www.middleeastmonitor.com/20210112-israel-is-apartheid-state-concludes-major-human-rights-group/\">\n   Apartheid\n  </a>\n  has \n  launched a fatal offensive on the Gaza strip following \n a cross -border incursion led by Hamas on October 7, during the \n  which 1,200 Israeli soldiers and civil soldiers were killed, many of the \n such as from Israeli tanks and an attack helicopter. The \n subsequent Israeli bombing killed more than 29 thousand Palestinians \n  And he injured almost 70 thousand. About 60% of civil infrastructures \n of Gaza has been destroyed and there is a serious lack of first assets \n necessity, including food, water, medicines and shelters.\n </p>\n <p>\n  Israel is accused of genocide by the International Court of \n justice. In January, a temporary sentence ordered Tel Aviv by \n  stop the acts of genocide and to take measures to guarantee \n Humanitarian assistance to Gaza civilians. This measure was \n widely ignored by the state of employment.\n </p>\n Translation for\n <a href=\"https://www.infopal.it/cella-di-isolamento-per-marwan-barghouti-si-teme-per-la-sua-vita-afferma-gruppo-per-i-diritti-dei-prigionieri/\">\n  InfoPal\n </a>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "It is feared for his life, says Group for the rights of the prisoners Gaza - Memo. The Palestinian commission for the detenut affairs ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-23-febbraio-cella-di-isolamento-per.html"}