{"published time": "2024-02-23T19-01-28-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1100px) 100vw, 1100px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817.jpeg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817.jpeg 1100w, https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817-300x180.jpeg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817-1024x613.jpeg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817-768x460.jpeg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817-60x36.jpeg 60w\" decoding=\"async\" height=\"659\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817.jpeg\" width=\"1100\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Federal agent Luiz Inácio issued a decree on February 22 with a calendar that provides for the release of R $ 20.5 billion in parliamentary amendments until June. The publication was a defeat for the government and a parliamentarians' victory, headed by Arthur Lira. Luiz Inácio had denied a mandatory calendar to maintain part of his negotiation capacity (“take it-of-the-room”) with Congress. Parliamentarians had demanded since the end of last year the imposition of a schedule of a payment to get rid of government strings.\n </p>\n <p>\n  The parliamentarians also wanted to approve the text due to the electoral legislation, which prevents the transfer of resources from these amendments from June 30. The idea is that the money will be made available before, so that it can be passed on to politicians who will participate in this year's municipal electoral farce.\n </p>\n <p>\n  Of the value, R $ 12.5 billion will be destined to individual amendments, R $ 4.2 billion for bench amendments and R $ 3.6 billion for committee amendments.\n </p>\n <p>\n  The agreement to release was sewn on the morning of February 22, in a meeting with Deputy Danilo Forte (Union-CE), rapporteur of the 2024 Budgetary Guidelines Law (LDO), and Senator Daniella Ribeiro (PSD- PB), chairman of the Joint Budget Commission. Then he was chanceled at a meeting of Luiz Inacio with Arthur Lira and deputies at night.\n </p>\n <h4 class=\"wp-block-heading\">\n  Defeat for the Government\n </h4>\n <p>\n  In December, Congress leeches had already tried to approve a calendar of parliamentary amendments, in the same vote in which they defined a surreal increase in the value of the electoral fund and amid the period in which they proposed the increase in parliamentary amendments to $ 46 billion.\n </p>\n <p>\n  When Lula received the project, he vetoed the calendar and reduced the value of the amendments to $ 41 billion, an titanic amount of money from the public coffers for parliamentary binge. Ultimately, it was not a reduction in amendments, but an increase, the amount of R $ 35 billion available in 2023 for the R $ 41 billion to be spent this year - of which now half will be spent, without shadow of Doubts in the first six months of the year.\n </p>\n <p>\n  Signaling that it is still in the worse conditions of negotiation, Luiz Inacio ended, finally, accepting the schedule of yesterday's agreement, after an arm breach of almost two months.\n </p>\n <p>\n  The defeat of the government is not just about having to allocate the money to the \"centron\". Thanks to pay the amendments for a schedule, Lula loses the ability to exchange votes in Congress for the release of amendments to parliamentarians. The price of the votes, thus, is more expensive, as positions in ministries.\n </p>\n <p>\n  So far, the agent has already delivered agencies such as the Ministry of Ports and Airports, created only to allocate the nominee of the “Centrão” Silvio Costa (Republicans), the Ministry of Sports, which went to André Fufuca (PP) and even The Presidency and Multiple Vice Presidencies of Caixa Econômica Federal, a government-responsible body of the government such as Minha Casa Minha Vida. The bank's maximum position was given to a Lira nominee, while the vice-presidents were distributed to PP nominees, PDT, Republicans and even the PL pocketist. It remains to know what else will be delivered in the next six months.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/luiz-inacio-libera-r-205-bilhoes-em-calendario-de-pagamento-de-emendas/", "type": "article", "title": "Luiz Inácio releases R $ 20.5 billion in amendments payment calendar - the new democracy", "description": "Federal agent Luiz Inacio issued a decree on 22/02 with a calendar that provides for the release of R $ 20.5 billion in parliamentary amendments until June.", "modified time": "2024-02-23T19:06:03-03:00", "updated time": "2024-02-23T19:06:03-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["Centrão", "emendas parlamentares"], "sections": ["Situação Política"], "link-section": "situacao-politica"}