{"published time": "2024-03-25T08:41:00+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/grodnm-1160x856.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"856\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/grodnm-1160x856.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/grodnm-1160x856.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Por un comentarista de The Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Nuestros camaradas en la revolución socialista escriben sobre el \"caso espiral\" y el enfoque brutal del imperialismo danés para limitar el crecimiento de la población de Groenlandia. Este es un breve resumen del caso, y se alienta al lector a leer todo el caso a través de un enlace bajo el artículo.\n  </strong>\n </p>\n <p>\n  El artículo describe las medidas brutales y cínicas del imperialismo danés para defender y reforzar su control sobre Groenlandia, que no ha sido formalmente una colonia danesa desde 1953, pero aún estaba sujeto a Dinamarca en la práctica. En los años 50 y 60, la tasa de natalidad en Groenlandia aumentó en un 80%. En 1966, el Ministerio de Groenlandia y la Junta de Salud decidieron operar una espiral en la mitad de todas las presuntas mujeres fértiles de Groenlandia, es decir, aprox. 4 500. La razón era que \"el crecimiento de la población no debería evitar la modernización de Groenlandia\". La población de Groenlandia nunca ha alcanzado el mismo nivel y se ha estancado en los últimos años.\n </p>\n <p>\n  La \"campaña espiral\" fue más grande desde 1966 hasta los años 70. Incluso después de que esta política fue abandonada oficialmente en 1974, continuó no oficialmente durante muchos años. La anticoncepción fue operada sin el consentimiento de las mujeres, y ha provocado lesiones corporales permanentes en muchas mujeres. La anticoncepción involuntaria fue operada en otras 14 mujeres en la década de 1990, después de que las autoridades locales se hicieron cargo del sector de la salud en Groenlandia. Las autoridades también informaron al menos tres abortos involuntarios en 2004, 2010 y 2013.\n </p>\n <p>\n  La Revolución Socialista explica que la transición de Groenlandia y las Islas Feroe de un estado colonial a un semi -colonial es una decisión consciente tomada por Dinamarca para preservar su control sobre ellos. Esta es una decisión basada en movimientos anticoloniales en otros países, y muestra la debilidad del imperialismo danés, que no podría retener el poder colonial directo.\n </p>\n <p>\n  Referencia:\n  <br/>\n  <a href=\"https://socialistiskrevolution.wordpress.com/2024/03/15/spiralkampagnen-og-dansk-kolonialismes-social-engineering-i-gronland/\">\n   \"The Spiral Campaign\" y la participación social del colonialismo danés en Groenlandia\n  </a>\n </p>\n</section>", "source": "https://tjen-folket.no/2024/03/25/danmark-spiralkampanjen-og-dansk-imperialisme-pa-gronland/", "type": "article", "title": "Dinamarca: Campa espiral e imperialismo danés en Groenlandia", "description": "Nuestros camaradas en la revolución socialista escriben sobre el \"caso espiral\" y el enfoque brutal del imperialismo danés para limitar el crecimiento de la población de Groenlandia. Este es un breve resumen del caso, y ...", "modified time": "2024-03-24T12:53:19+00:00", "author": ["Tjen Folket Media"], "categories": ["Norden"], "source_name": "Tjen Folket"}