{"published time": "2024-03-25T07:00:00+08:00", "images": ["https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-2.png", "https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-3.png", "https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-1.png"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <em>\n   Publicamos una traducción no oficial\n   <a href=\"https://muralperiodico.wordpress.com/2024/03/21/oaxaca-sin-agua-sequia-o-saqueo/\">\n    un artículo\n   </a>\n   , que se publicó en el sitio web mexicano Periódico Mural, que nos fue enviado:\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   ¿Oaxaca sin agua, sequía o saqueo?\n  </strong>\n </p>\n <p style=\"text-align: center;\">\n  21 de marzo de 2024\n </p>\n <p style=\"text-align: center;\">\n  <img alt=\"oaxaca sin agua 2\" src=\"https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-2.png\" srcset=\"https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-2.png\" style=\"display: block; margin-left: auto; margin-right: auto;\"/>\n </p>\n <p style=\"text-align: justify;\">\n  En los últimos meses, más de 4,326 hectáreas de tierra se han visto afectadas por terribles incendios forestales causados ​​por el latifundio u ocurrido como un fenómeno durante la estación seca. Además, en varias regiones de Oaxaca, como Valles Centrales, Mixteca y Costa, una crisis del agua, especialmente una crisis del agua, está amenazada con grupos de población enteros y ahora también hospitales y escuelas públicas.\n </p>\n <p style=\"text-align: justify;\">\n  Un claro ejemplo es la situación del Hospital Central \"Dr. Aurelio Valdivieso\" en el centro de la capital de Oaxacas, que estableció su trabajo el 22 de febrero después de que no tenía agua. Es obvio que un hospital no puede trabajar sin ofrecer al paciente y al personal médico un nivel mínimo de condiciones de salud y, por lo tanto, el suministro de agua potable es esencial. En este contexto, el abogado defensor de los derechos humanos del pueblo de Oaxaca creó un protocolo sobre precedentes y se emitió precauciones en las que le pide al estado que \"tome medidas integrales para evitar daños que se causen que son difíciles o no son fijos y son fijos y afectar el derecho de los ciudadanos a la salud \".\n </p>\n <p style=\"text-align: justify;\">\n  En la capital del estado de Oaxaca, se informa que al menos 6 escuelas públicas tuvieron que dejar de trabajar y tener que regresar a las lecciones en línea porque ya no hay agua en sus instalaciones. Las más jóvenes son las mañanas urbanas \"Carlos A. Carrillo\" en la Colonia Reforma y la escuela primaria de la mañana \"Enrique Pestalozzi\" en el centro de la ciudad. El hecho de que los niños no tengan acceso al agua potable en sus escuelas viola su derecho a la educación y la salud, así como a otros derechos que están en el interés de los niños.\n </p>\n <p style=\"text-align: justify;\">\n  Hasta hace unas semanas, la escasez de agua potable se centró en los cuartos populares, que generalmente están en la frontera y en las colinas de la ciudad, nada nuevo. Durante décadas ha habido docenas de trimestres que se conocen como \"asentamientos ilegales\" y en los que las personas pobres no tienen acceso a agua potable u otros servicios públicos; Cientos de escuelas pequeñas están en el mismo trimestre. Los diversos gobiernos ignoraron sistemáticamente esta situación y dejaron la solución del problema a los residentes que tuvieron que recurrir a tuberías de agua privadas que usaron la estación seca para especular con los precios del agua.\n </p>\n <p style=\"text-align: justify;\">\n  Pero ahora que la crisis del agua ha llegado al centro de la ciudad y los \"buenos\" vecindarios como Reforma, San Felipe, etc., la situación se ha convertido en un escándalo; Las instituciones públicas más que visibles, como el Hospital General y las escuelas mencionadas anteriormente, tuvieron que contratar su trabajo debido a la escasez de agua.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"oaxaca sin agua 3\" src=\"https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-3.png\" srcset=\"https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-3.png\"/>\n </p>\n <p style=\"text-align: justify;\">\n  Al mismo tiempo, las empresas en Oaxaca continúan trabajando para bebidas y cervecerías no alcohólicas, así como grandes hoteles, restaurantes, vicecloser e incluso resorts de salud que se preparan para la Semana Santa y el hermoso turismo. Ninguno de ellos tiene falta de agua.\n </p>\n <p style=\"text-align: justify;\">\n  ¿Estamos lidiando con un fenómeno de sequía o saqueo? Puedes dar la respuesta.\n </p>\n <p>\n  Si se proclamó una emergencia de salud y la exposición del trabajo para estas industrias y empresas durante la pandemia, se debe hacer lo mismo en el medio de esta crisis del agua, que también es una crisis de salud, además de la regulación del agua. Precio, los Pipers organizados en la Mafia de la Unión a la venta.\n </p>\n <p>\n  La garantía del acceso general al agua potable como un derecho fundamental es una necesidad vital y no las próximas elecciones. El dinero gastado en la campaña electoral y los candidatos deben invertirse en los sistemas de recolección y suministro de agua municipal para la población.\n </p>\n <p>\n  <img alt=\"oaxaca sin agua 1\" src=\"https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-1.png\" srcset=\"https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-1.png\" style=\"display: block; margin-left: auto; margin-right: auto;\"/>\n </p>\n <p>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-international/8396-mexiko-oaxaca-ohne-wasser-duerre-oder-pluenderung", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "aidr", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "México: ¿Oaxaca sin agua, sequía o saqueo?", "tags": ["Mexiko", "Oaxaca"], "source_name": "Dem Volke Dienen"}