{"published time": "2024-03-25T05:57:05+08:00", "images": ["https://demvolkedienen.org/images/Palbo243233.jpg", "https://demvolkedienen.org/images/Palbo243231.jpg", "https://demvolkedienen.org/images/Palbo243232.JPG", "https://demvolkedienen.org/images/Palbo243234.jpg", "https://demvolkedienen.org/images/PalBe243230.jpg", "https://demvolkedienen.org/images/Palbe243231.jpg", "https://demvolkedienen.org/images/Palbe243232.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  En los últimos dos días, las manifestaciones en solidaridad con la gente de Palestina han tenido lugar en NRW, una de ellas organizada por el Bund Red de Rhine North -Westfalia. Nos enviaron un informe que queremos publicar aquí en este momento.\n </p>\n <p>\n  El viernes 22 de marzo, la manifestación \"contra el genocidio y la tripulación - libertad para Palestina\" organizada en Essen como parte del \"Palestina Open Bochum\". La manifestación de apertura a las 6:00 p.m. abrió un discurso de los camaradas de \"Palestina anticolonial\", que se llevó el camino largo de Münster para apoyar la manifestación. El discurso denunció la complicidad del imperialismo alemán y dejó en claro que las fuerzas avanzadas dentro del movimiento antiimperialista y palestina-solidaria en el FRG no estarán prohibidas del estado burgués y sus medios de comunicación.\n </p>\n <p p=\"\">\n  <p>\n   Poco después, la manifestación con unos 150 participantes logró poderosamente a pesar de la lluvia y poco antes del inicio del ayuno. Cualquiera que no participara en la manifestación fue el MLPD. El MLPD había prohibido explícitamente la reunión abierta de Palestina, ya que no se deseaba publicidad para las fiestas burguesas en la manifestación. Después de que esto escuchó los dos primeros discursos y los ahorradores de demostración posteriores, dejó la manifestación, ya que aparentemente se violó su respeto burgués, ya que nadie quería distanciarse de la lucha por la resistencia nacional. Sin sus propias banderas para organizarte en las demos, y sin una denuncia de elementos de resistencia nacional, el MLPD no sale a las calles. ¡Bien de esta manera!\n  </p>\n  <p>\n   Después de la puesta de sol, incluso en el rally intermedio, se distribuyeron dulces, fechas y agua (algunos de los cuales fueron donados por restaurantes locales de Bochum en solidaridad) y hubo otro discurso del Palestine Solidaridad Duisburg. Se refiere a los crímenes de los imperialistas contra los movimientos nacionales de liberación en todo el mundo y que, como en Argelia o Zimbabwe, están difamados como terrorismo. Además, el discurso se ocupó de la criminalización del eslogan \"Desde el río hasta el mar - ¡Palestina Will!\", Que también fue prohibido en esta demostración en Bochum, pero sin embargo, fue llamado por la manifestación.\n  </p>\n  <p>\n   <img alt=\"Palbo243233\" src=\"https://demvolkedienen.org/images/Palbo243233.jpg\" srcset=\"https://demvolkedienen.org/images/Palbo243233.jpg\"/>\n   <img alt=\"Palbo243231\" src=\"https://demvolkedienen.org/images/Palbo243231.jpg\" srcset=\"https://demvolkedienen.org/images/Palbo243231.jpg\"/>\n  </p>\n  <p p=\"\">\n   <p>\n    <img alt=\"Palbo243232\" src=\"https://demvolkedienen.org/images/Palbo243232.JPG\" srcset=\"https://demvolkedienen.org/images/Palbo243232.JPG\"/>\n   </p>\n   <p>\n    <img alt=\"Palbo243234\" src=\"https://demvolkedienen.org/images/Palbo243234.jpg\" srcset=\"https://demvolkedienen.org/images/Palbo243234.jpg\"/>\n   </p>\n   <p>\n    Al día siguiente, junto con algunos otros participantes de la reunión abierta de Palestina, participamos en una manifestación de Palestina en Essen, donde también se llevó a cabo el banner contra el genocidio y los participantes de la demostración.\n   </p>\n   <p>\n    Alrededor de 100 personas se reunieron en la manifestación en el centro de la ciudad de Essen en Hirschlandplatz. Se celebró una demostración fuerte y combativa, que fue acompañada por un automóvil de altavoces. Se sintonizaban fuertes consignas todo el tiempo, incluso si tenían una orientación significativamente más pacifista que el día anterior. Como siempre, la policía organizó requisitos estrictos, como la prohibición del eslogan \"desde el río hasta la voluntad del mar\" o la prohibición de la negación de un estado israelí.\n   </p>\n   <p>\n    <img alt=\"PalBe243230\" src=\"https://demvolkedienen.org/images/PalBe243230.jpg\" srcset=\"https://demvolkedienen.org/images/PalBe243230.jpg\"/>\n   </p>\n   <p>\n    <img alt=\"Palbe243231\" src=\"https://demvolkedienen.org/images/Palbe243231.jpg\" srcset=\"https://demvolkedienen.org/images/Palbe243231.jpg\"/>\n   </p>\n   <p>\n    <img alt=\"Palbe243232\" src=\"https://demvolkedienen.org/images/Palbe243232.jpg\" srcset=\"https://demvolkedienen.org/images/Palbe243232.jpg\"/>\n   </p>\n   <p>\n    En resumen, debe decirse que ambas manifestaciones, pero sobre todo la demostración en Bochum, fueron momentos importantes para consolidar un punto de vista constantemente antiimperialista entre las fuerzas participantes. En la cuestión de si está a los lados de los opresores u oprimidos, no hay un término medio y aquellos que representaban esto experimentaron una solapa clara el viernes. Lo que falta y lo que se desarrollará es la perspectiva; La necesidad del Partido Comunista en Palestina es concentrarse. Esta es la única forma de convertirse en una guerra del pueblo que en realidad es capaz de crear una palestina para su pueblo.\n   </p>\n  </p>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-brd/8395-nrw-demonstrationen-zu-palaestina-in-bochum-und-essen", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "upad", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "NRW: demostraciones sobre Palestina en Bochum y Essen", "tags": ["Palästina", "Essen", "Bochum"], "source_name": "Dem Volke Dienen"}