{"title": "patriarcalismo moderno", "published time": "2024-03-25T12:10:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4447595461165382609\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; padding: 3px 6px;\">\n  <span style=\"color: black; font-family: arial;\">\n   Hoy en día, los feminicidas no son el resultado de un viejo patriarcismo, en el que las mujeres fueron consideradas, y a menudo sentidas, subordinadas, más bajas, etc., sino de una nueva realidad.\n  </span>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; padding: 3px 6px;\">\n  <span style=\"color: black; font-family: arial;\">\n   Son el resultado de la reacción masculina a la libertad femenina reclamada, al hecho de que las mujeres no se sienten más bajas, a veces mejor, superiores a sus esposos, los hombres con los que han tenido o tienen una relación y, por lo tanto, no aceptan los lazos opresivos, en los que el hombre debe decidir por ellos e imponer su voluntad. De ahí los hombres que odian a las mujeres y las matan.\n   <b>\n    Esta reacción es fascista y es cultivada por un humus general del fascismo moderno. Este fascismo moderno genera un patriarcismo moderno.\n   </b>\n  </span>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; padding: 3px 6px;\">\n  <span style=\"font-family: arial;\">\n   Feminicidios, casi siempre abordados contra las mujeres que eligen separarse o \"afirman\" decidir su vida, toda la reacción masculina frente a su crisis\n  </span>\n  <span style=\"font-family: arial;\">\n   de autoridad, de fuerza,\n  </span>\n  <span style=\"font-family: arial;\">\n   No son nada más de la agresión de las figuras políticas públicas, de los medios de comunicación que afirman concepciones explícitamente correctas, no son nada más de las declaraciones de ministros del gobierno de Meloni que quieren que el papel principal de las mujeres hoy tenga hijos para la capital y para La patria /guerra.\n  </span>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; padding: 3px 6px;\">\n  <span style=\"font-family: arial;\">\n   <b>\n    Esto explica por qué no se pueden detener feminicidas, aumentarán y seguramente este gobierno, este estado no puede obstaculizarlos.\n   </b>\n   E indica que solo pueden reducirse con la lucha/furia organizada de las mujeres que tienen el objetivo de la reversión de este sistema gubernamental, estatal y capitalista, cada vez más de \"Dios patria\" \"\n  </span>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Hoy en día, las feminicidas no son el resultado de un viejo patriarcismo, en el que las mujeres eran consideradas, y a menudo sentidas, subordinadas, infierno ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/oggi-i-femminicidi-non-sono-frutto-di.html", "source_name": "femminismo proletario rivoluzionario"}