{"published time": "2024-03-26T00:39:45+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 984px) 100vw, 984px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle.jpg 984w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle-60x34.jpg 60w\" decoding=\"async\" height=\"553\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle.jpg\" width=\"984\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El 24 de marzo, el vicepresidente federal Chiquinho Brazão (ex sindicato/RJ), el consejero del Tribunal de Auditores del Estado de Río de Janeiro (TCE-RJ), Domingos Brazão y el delegado de la policía civil Barbosa fueron arrestados por la policía federal acusada de participación en la participación de la participación La ejecución de la concejal Marielle Franco. Ambos hermanos Brazão fueron señalados como autor intelectual del crimen, mientras que Barbosa fue acusada de planificar el asesinato.\n </p>\n <p>\n  Los nombres se suman a los del ex PMS Ronnie Lessa, Marielle's Killer y Élcio de Queiroz, conductor del automóvil el día de la ejecución. Las acusaciones a los hermanos Brazão y Barbosa revelan nuevas capas de la ejecución del caso de Marielle Franco y los intereses detrás de la ejecución; Por otro lado, las preguntas aún están abiertas.\n </p>\n <h4 class=\"wp-block-heading\">\n  Quienes son los nuevos acusados ​​de participación en el crimen\n </h4>\n <p>\n  Domingos Brazão es el jefe del clan político de Brazão en Río de Janeiro. Ex diputado estatal en Río de Janeiro, Brazão se convirtió en un consejero de TCE-RJ en 2015. Brazão ya ha sido el objetivo de diferentes investigaciones, desde votar hasta fraude, mala conducta administrativa, homicidios, corrupción y, en el caso de Marielle, obstrucción de la justicia (acusado en 2019) y ahora director. Ya Chiquinho Brazão, el hermano de Domingos, lleva una vida política similar. Según las investigaciones, fue Chiquinho quien tenía más confrontaciones directas con Marielle. El PF señala que Chiquinho a través de Marielle como un obstáculo para aprobar un proyecto en el Consejo de la Ciudad relacionado con la regularización de la tierra.\n </p>\n <p>\n  El otro involucrado en el crimen, Rivaldo Barbosa, tiene una larga carrera en la policía civil. Se delegó en 2010. En 2018, asumió el jefe de la policía civil.\n  <strong>\n   Curiosamente, Rivaldo asume el jefe de la institución, que investigaría el crimen político contra Marielle, en la víspera del asesinato\n  </strong>\n  . El responsable del nombramiento fue el general Braga Netto, quien en ese momento era un interviniente en la seguridad pública de Río de Janeiro. Ese año, el Comando Militar del Este, encabezado por Braga Netto, ejerció el comando total sobre toda la seguridad pública. Braga Netto dice que quien lo nombró fue el Secretario de Seguridad Pública, también designada por Braga Netto, General Richard Nunes.\n </p>\n <p>\n  Nombrado en plena intervención militar, Barbosa fue responsable de planificar \"meticulosamente\" el asesinato y evita interrumpir las investigaciones después del crimen. Durante los planes, Barbosa incluso preguntó a los directores que el crimen no se haría en el Ayuntamiento. Después de la ejecución, Barbosa se acercó a la familia de Marielle y mantuvo un estrecho contacto con los familiares de la concejal asesinada, ganando la \"confianza\" de los daños.\n </p>\n <h4 class=\"wp-block-heading\">\n  No se aclara la motivación política del crimen: ¿quién es el mentor político?\n </h4>\n <p>\n  El acaparamiento de tierras, la regularización de la tierra y la especulación inmobiliaria se elevaron en el caso como motivaciones para el crimen. Según la investigación, el desencadenante habría sido un proyecto de ley en el Consejo de la Ciudad, contra el cual Marielle Franco votó en 2017. El proyecto, Nº174/2016, beneficiaría a las Mafias que controlan los edificios clandestinos en Jacarepaguá, y Marielle buscó asignar ciertas áreas a proyectos de construcción populares. El PL fue aprobado, de hecho beneficiando a las \"milicias\". Al votar en contra, Marielle se habría convertido en un objetivo.\n </p>\n <p>\n  La primera incongruencia que aparece es: Marielle se convirtió en objetivo para votar en contra ... ¿un proyecto de ley que fue aprobado? Los grupos muffy incluso tuvieron una matanza de Marielle en el centro de Río de Janeiro, en plena intervención militar y con los ojos del mundo en torno al problema de seguridad pública en Río de Janeiro (por lo tanto, el alto riesgo de exposición y atraer toda la atención de los intervinientes a usted. )? ¿Es eso, debido a un voto parlamentario en un artículo donde salieron las mafias? No parece razonable.\n </p>\n <p>\n  El crimen, en el contexto, la forma y cuando fue ejecutado, sin mencionar la naturaleza de la ejecución, indica un delito político con el propósito de\n  <strong>\n   llamar la atención\n  </strong>\n  ,\n  <strong>\n   desestabilizar\n  </strong>\n  ; que no parece encajar en el curso de la investigación, que apunta a un delito por las motivaciones económicas, cuyo objetivo es, por naturaleza,\n  <strong>\n   innótico\n  </strong>\n  .\n </p>\n <p>\n  Además, la investigación (dada por el actual Ministro de Justicia, Ricardo Lewandowski) ignora algunas pruebas y relaciones.\n </p>\n <p>\n  Primero: por qué rivaldo Barbosa fue nominada\n  <strong>\n   un día antes\n  </strong>\n  ¿De la ejecución de Marielle Franco por los generales intermedios?\n </p>\n <p>\n  Segundo: ¿Por qué ocurrió el nombramiento de Rivaldo, a pesar de que estaba contraindicado por la inteligencia militar por considerarlo sospechoso de no ser ilegal?\n </p>\n <p>\n  Tercero: ¿Por qué, durante la intervención militar, hubo tanta interferencia explícita y no tomó medidas?\n </p>\n <p>\n  Cuarto: ¿Por qué no investigar el asesinato de Adriano da Nóbrega, miembro de la \"Oficina del Crimen\" en 2020, durante una extraña operación policial en Bahía, denunció como una operación de \"quema de archivos\" de su esposa? ¿Por qué fue asesinado, justo cuando fue investigado por su participación en la muerte de Marielle? ¿Por qué no investigar las relaciones que Adriano da NobreGa tuvo con Flávio Bolsonaro, incluso que empleen a su esposa y madre en la oficina del hijo de Bolsonaro? ¿Por qué nadie dice que el propio Bolsonaro había visitado a Adriano da Nobrega cuando fue arrestado en 2004-2005?\n </p>\n <p>\n  Quinto: Por qué el testimonio del portero del condominio vivendas da barra no fue reanudado, según el cual, el 14 de marzo de 2018 (\n  <strong>\n   ¡El día de la ejecución de Marielle!\n  </strong>\n  ), Élcio de Queiroz, el conductor en la noche del crimen, ingresó al condominio, indicando su nombre en el libro de visitantes, después de que se dirigió a la Casa 58, ¿de quién es Jair Bolsonaro? O sea,\n  <strong>\n   ¿Por qué la investigación no descubrió si Élcio de Queiroz fue a la casa de Bolsonaro el día del ataque, como dijo el portero de condominio?\n  </strong>\n  El portero, quien dijo esto en 2019, cuando Bolsonaro era presidente, fue presionado y volvió a retroceder en sus declaraciones. Pero, ¿por qué las investigaciones no regresaron a este testimonio, tratando de investigar esta información? ¿Por qué?\n </p>\n <p>\n  El ministro de Justicia, Ricardo Lewandowski, dijo que \"las obras están cerradas\" y que el caso fue una \"victoria del estado brasileño\". Pero, ¿por qué está viendo que los verdaderos motivos y el culpable del crimen están escapando impunes?\n </p>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-4-3 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"rll-youtube-player\" data-id=\"Db-6eNZauco\" data-query=\"feature=oembed\" data-src=\"https://www.youtube.com/embed/Db-6eNZauco\">\n   </div>\n  </div>\n </figure>\n</div>", "source": "https://anovademocracia.com.br/prisoes-dos-mandantes-da-execucao-marielle-nao-encerram-o-caso/", "type": "article", "title": "Marielle Franco: La investigación ignora las llamadas de Bolsonaro con los involucrados en el crimen: la nueva democracia", "description": "El ministro de Justicia, Ricardo Lewandowski, dijo que \"las obras están cerradas\" y que el caso fue una \"victoria del estado brasileño\". Pero, ¿por qué está viendo que los verdaderos motivos y el culpable del crimen están escapando impunes?", "modified time": "2024-03-25T17:57:42-03:00", "updated time": "2024-03-25T17:57:42-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["caso marielle"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}