{"published time": "2024-03-25T04:55:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/rondonia.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"576\" sizes=\"(max-width: 827px) 100vw, 827px\" src=\"https://redherald.org/wp-content/uploads/2024/03/rondonia.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/rondonia.jpg\" width=\"827\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagen de características: el helicóptero de la Policía Federal utilizada en el ataque; Fuente: una Nova Democracia\n  </em>\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/camponeses-sao-reprimidos-por-agentes-da-policia-federal-e-por-paramilitares-em-machadinho-doeste-rondonia/\">\n   A Nova Democracia reports\n  </a>\n  , que los campesinos que recientemente ocuparon la granja Ipê, en Machadinho d’Oeste, la región noreste de Rondônia, enfrentaron un brutal ataque en el campamento, llevado a cabo por una banda de paramilitares y la policía, el 7 de marzo de 2024.\n </p>\n <p>\n  Los campesinos fueron sorprendidos por varios hombres sin uniformes que invadieron el campamento a través del bosque. La pandilla paramilitar esposó y golpeó a los trabajadores y los entregó a los agentes de policía que esperaban en un área de soja, con varios vehículos e incluso un helicóptero. Los campesinos pensaron que serían arrestados, pero sufrieron otra sesión de agresión física, esta vez por la policía; Solo un campesino fue detenido.\n </p>\n <p>\n  El helicóptero, probablemente el mismo que opera en la región de Machadinho, desde el 5 de marzo, estaba vinculado a la policía federal, como puede ver en el video:\n </p>\n <figure class=\"wp-block-video\">\n  <video controls=\"\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/MACHADINHO-VID-20240306-WA0204.mp4\">\n  </video>\n </figure>\n <p>\n  Los representantes campesinos sospechan que uno de los perpetradores de este crimen es el propietario \"Ivo da Ipê\", que afirma ser el propietario de la granja Ipê. La granja es una tierra legalmente pública destinada a la reforma agraria y fue asumido por el suegro de Ipê, que falleció.\n </p>\n <p>\n  \"Ivo do ipê\" es un viejo enemigo de los campesinos, responsables del asesinato del campesino Ivo Martins, del área de Cristo Rei, en Cacaulândia en febrero de 2003. Los campesinos lo responsabilizan por los asesinatos cobarde de los Cordes Tonha y Serafim, el 1 de agosto de 2003. Eran líderes de varios campamentos en la región de Machadinho y fueron víctimas de una emboscada.\n </p>\n <p>\n  Este nuevo ataque contra los campesinos, a principios de marzo, se une a varios otros en la región, promovido por un consorcio de propietarios que han trabajado con grupos paramilitares junto con las tropas oficiales del antiguo estado.\n </p>\n <p>\n  Por otro lado, los campesinos organizados reafirman su decisión de resistir sus tierras y prepararse, cada vez más unidos, organizados y combativos.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/24/brazil-repression-against-peasants-in-rondonia/", "type": "article", "title": "Brasil: Represión contra campesinos en Rondônia - The Red Herald", "description": "Un Nova Democracia informa que los campesinos que recientemente ocuparon la granja Ipê, en Machadinho d'Oeste, región noreste de Rondônia, enfrentaron un brutal ataque en el campamento, llevado a cabo por una banda de paramilitares y la policía, el 7 de marzo de 2024.", "modified time": "2024-03-24T20:28:32+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Repression", "Struggle for land"], "sections": ["Featured", "The Americas", "Brazil", "Repression", "Struggle for land", "English", "pll_66008cf0e5a76"], "source_name": "Red Herald"}