{"published time": "2024-03-25T13:00:03+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2019/05/gn-saibaba-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2019/05/gn-saibaba-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2019/05/gn-saibaba-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p style=\"text-align: center;\">\n  <strong>\n   Nosotros en RedSpark nos complace compartir con nuestros lectores esta entrevista con el prisionero político recientemente exonerado Dr. G N Saibaba. Esta entrevista fue realizada por Vineet Bhalla, del sitio de noticias en línea Scroll.in, y se publicó por primera vez en el sitio web de esa publicación el 25 de marzo de 2024. Dado que estamos seguros de que nuestros lectores ahora están familiarizados con el caso del Dr. G N Saibaba, We We We están presentando la entrevista menos las notas introductorias sobre su caso. Esperamos que nuestros lectores se beneficien al leer esta extensa entrevista que cubre una amplia gama de temas. ¡Gracias y Red Salute!\n   <br/>\n  </strong>\n </p>\n <p>\n </p>\n <p>\n  <strong>\n   P: ¿Cómo se siente estar fuera del encarcelamiento después de tantos años?\n  </strong>\n </p>\n <p>\n  Inicialmente, nunca esperé ser encarcelado durante tanto tiempo. Antes de la condena, estuve en prisión durante 17 meses de un período total de tres años. Después de la condena, exactamente siete años de prisión. Eso es más de ocho años y medio de los últimos diez años.\n </p>\n <p>\n  Incluso si alguien es culpable de un crimen, ese es un gran castigo. Pero en nuestro caso, sin ninguna rima o razón, fuimos encarcelados durante tanto tiempo. Tal vez nadie fuera también esperaba que me sometiera a una terrible experiencia durante tanto tiempo. El curso de la ley se ha convertido en un castigo en sí.\n </p>\n <p>\n  Después de que llegó la primera orden de liberación, tuve que pasar nuevamente un año y medio en prisión y volver a obtener una orden de liberación. Quizás esto nunca ha sucedido antes en la historia de la justicia penal india.\n </p>\n <p>\n  Sin crimen, este es el castigo por un período tan largo. Y no conozco a ninguna otra persona que tuviera que someterse a dos audiencias separadas de una apelación contra una condena en un tribunal constitucional. Esto es inaudito.\n </p>\n <p>\n  Uno no puede evitar pensar: ¿por qué sucede así en este país en este momento? Esa es una gran pregunta.\n </p>\n <p>\n  <strong>\n   P: ¿Cómo está su salud ahora mismo?\n  </strong>\n </p>\n <p>\n  Hace diez años, cuando fui arrestado, solo tuve efectos residuales de la poliomielitis. Mis piernas fueron afectadas por la polio. De lo contrario, estaba sano. Estaba haciendo todo por mi cuenta, a pesar de que estaba en una silla de ruedas. Ayudaría a Vasantha. Me movería bastante libremente sin mucha conciencia de ser una persona discapacitada.\n </p>\n <p>\n  Después de que me arrojaron a prisión, todo cambió en mi vida.\n </p>\n <p>\n  Primero, recibí una lesión en el plexo brachial. El sistema nervioso que conecta el hombro con el cerebro se rompió debido al mal manejo de la policía mientras yo fui secuestrado y arrestado. Eso afectó por completo mi hombro. No puedo levantar mi mano izquierda. No puedo hacer nada con eso. No puedo sostener un libro.\n </p>\n <p>\n  Debido al sistema nervioso que estaba dañado, los músculos del hombro también se vieron afectados. Debido al arrastre y la lesión, las costillas del lado izquierdo se llenaron. Las costillas abarrotadas me aplastaron los pulmones. Eso tocó mi corazón, lo que a su vez afectó el lado izquierdo de mi corazón. Y mi columna vertebral se ve afectada debido a que las costillas se aplastan en un espacio pequeño.\n </p>\n <p>\n  Todo el lado de mi cuerpo está afectado. En los últimos diez años, he estado experimentando dolor en mi mano izquierda y en la pierna izquierda. Debido a que el sistema nervioso y los músculos estaban dañados, mi hombro izquierdo está completamente congelado.\n </p>\n <p>\n  Debido a que el pulmón izquierdo se ve afectado, comenzó la apnea del sueño. Desde mi nariz hasta los pulmones, la pista de respiración se vio afectada. Esto ha causado la apnea obstructiva del sueño. No puedo dormir correctamente por eso.\n </p>\n <p>\n  He adquirido una afección cardíaca llamada miocardiopatía hipertrófica que no se detectó en ninguna prueba médica antes de ser empujado a prisión. Como resultado, el lado izquierdo de mi corazón funciona con solo un 55% de capacidad.\n </p>\n <p>\n  La presión arterial alta comenzó porque las paredes de mi corazón no podían bombear sangre correctamente a mi cuerpo.\n </p>\n <p>\n  Durante el transcurso de estos diez años, desarrollé un quiste en mi cerebro. No es muy grave en la actualidad, pero podría volverse maligno en cualquier momento.\n </p>\n <p>\n  También encontraron piedras en mis riñones debido a mi vida restringida y dificultad en los movimientos sin posibilidad de ejercicio o ninguna actividad corporal en prisión. Aunque las piedras se disolvieron, los quistes se formaron en el riñón del lado derecho.\n </p>\n <p>\n  He desarrollado piedras de la vesícula biliar debido a la falta de alimentación durante largos períodos de tiempo. Esto condujo a la pancreatitis.\n </p>\n <p>\n  La lista es interminable. Todas estas enfermedades se han desarrollado en prisión. Cuando salí, no había un tratamiento médico adecuado en todos estos diez años. Así que estoy sufriendo de múltiples enfermedades.\n </p>\n <p>\n  Tengo que tomar tratamiento médico ahora. Todo depende de cuánto se pueda tratar ahora, después de tanto tiempo, y cuántos órganos permanecen afectados y podrían tratarse. Esto tendremos que ver.\n </p>\n <p>\n  En los próximos días, estaré en hospitales para evaluar y recibir tratamiento. No sabemos cuánto tiempo llevará y cuánto se puede tratar.\n </p>\n <p>\n  <strong>\n   P: ¿Por qué no pudo obtener un tratamiento médico adecuado en prisión? ¿Por qué no le dieron fianza médica?\n  </strong>\n </p>\n <p>\n  La fianza por motivos médicos fue rechazada por el Tribunal Superior dos veces, pero fue escrita en la orden que rechazó la fianza de que se me debe dar un tratamiento médico regular y adecuado.\n </p>\n <p>\n  Pero las autoridades penitenciarias lo descuidaron y violaron la orden. Aunque me enviaron a Nagpur Medical College varias veces, era habitual y superficial. Solo vas y vuelves. Muestra que están tratando de dar tratamiento, pero no hubo tratamiento.\n </p>\n <p>\n  Si observa mis registros médicos, verá cómo se está esquivando el tratamiento médico y no se proporciona ningún tratamiento médico. Al final del día, justo antes de que me publiquen, cada departamento escribió que [un tratamiento o medicamento en particular] no está disponible, no podemos hacer esto, está disponible en otro lugar. ¿Por qué los médicos están escribiendo esto al final de diez años que no podían tratar? Deberían haber mencionado esto hace diez años.\n </p>\n <p>\n  No hicieron nada, excepto dándome analgésicos y ponerme a dormir. Si el tratamiento no estuviera disponible con ellos al comienzo de diez años, deberían haber escrito y deberían haber pedido que me trasladara a un hospital en particular donde el tratamiento estaba disponible.\n </p>\n <p>\n  <strong>\n   P: ¿Cuáles fueron los mayores desafíos que enfrentó en prisión? ¿Cómo se comportaron el personal de la prisión y los reclusos con usted?\n  </strong>\n </p>\n <p>\n  Los reclusos de la prisión fueron muy útiles para mí. Eran muy amables. Querían estar conmigo todo el tiempo, aunque estaba en Anda Cell donde solo muy pocos, menos de 10, podían interactuar conmigo cuando no estaba encerrado.\n </p>\n <p>\n  El tipo de imagen que las autoridades penitenciarias y la maquinaria estatal estaban tratando de dar era que yo era una especie de temido terrorista, un autor intelectual maoísta internacional. Se usaron todo tipo de epítetos para aterrorizar a los prisioneros y a los funcionarios de la prisión y a la cárcel. Querían mantenerme aislado.\n </p>\n <p>\n  No dijeron todas estas cosas frente a mí. Pero si un Jawan vendría al deber de la celda Anda, se le diría de antemano: no hablas con esta persona. Te mantienes alejado. No pases tiempo con él. Tenemos instrucciones de arriba de que este hombre es muy peligroso. Él cambiará tu cerebro y ni siquiera lo sabrás.\n </p>\n <p>\n  A los prisioneros también se les dijo a mis espaldas que no fuera a mí ni pasara tiempo. Los funcionarios superiores difundieron estas cosas e instruyeron a las personas en consecuencia.\n </p>\n <p>\n  Sin embargo, nada de esto fue creído por la cárcel o los prisioneros. Siempre estuvieron conmigo. Siempre quisieron aprender de mí y pasar tiempo conmigo. Es por eso que sean los esfuerzos realizados anteriormente por las autoridades penitenciarias, nunca se hicieron cuenta. Los prisioneros y el personal de la cárcel entendieron qué tipo de persona soy. Les encantaba hablar conmigo.\n </p>\n <p>\n  Había mucha brecha entre lo que las autoridades querían hacerme y lo que realmente sucedió allí.\n </p>\n <p>\n  Pero debido a que la prisión es una estructura de fabricación británica del siglo XIX, no había accesibilidad o comodidad o instalaciones mínimas para vivir como un ser humano. Todos tuvieron que vivir en condiciones subhumanas. Y tuve que vivir con muchas más restricciones, menos que subhumanas, porque mi silla de ruedas no se mueve, la gente tuvo que llevarme al baño, la gente tuvo que llevarme al baño en sus brazos levantándome.\n </p>\n <p>\n  Sentí que mi dignidad fue violada. Mi humanidad fue atacada. Fue una vergüenza para la humanidad misma de la forma en que han creado condiciones y la forma en que me obligaron a vivir. Tienes que luchar para continuar la vida.\n </p>\n <p>\n  <strong>\n   P: ¿Cómo pasaste tiempo en prisión? ¿Cómo te mantuviste al tanto de los desarrollos en el mundo exterior?\n  </strong>\n </p>\n <p>\n  Vasantha me envió libros. Solía comprar a mis propios periódicos en inglés. Además de eso, Vasantha me envió impresiones de los portales de medios digitales y solía escribirme cartas informándome lo que está sucediendo afuera. Esa es la única salida.\n </p>\n <p>\n  Hay un mulaqat [reunión con visitantes] pero es muy corto. Puede desearme los trámites, momento en el que termina. La única forma en que eran cartas de Vasantha y todo el material que envió, tal vez mil libros que llevaba durante los años, siempre desde Delhi a Nagpur. Después de leer, ella devolvió los libros. Siempre se esforzó por alimentarme con información, conocimiento, libros y revistas. Esa era la única forma en que podía conocer los acontecimientos fuera de las cuatro paredes.\n </p>\n <p>\n  Un libro que me gustó mucho era Prayaag Akbar's\n  <em>\n   Leila\n  </em>\n  . Y luego, entre los últimos: KR Meera's\n  <em>\n   Asesino\n  </em>\n  , Me gustó entre la ficción.\n </p>\n <p>\n  Yo también leo filosofía. Me gustó el filósofo económico Thomas Piketty. Leí sus libros recientes\n  <em>\n   Capital e ideología\n  </em>\n  y\n  <em>\n   Una breve historia de igualdad\n  </em>\n  .\n </p>\n <p>\n  Entre los historiadores, leí de DD Kosambi a los últimos historiadores: Upinder Singh y Nayanjot Lahiri. Romila Thapar también.\n </p>\n <p>\n  Leí una amplia variedad de libros, desde la ciencia hasta la ciencia ficción.\n  <em>\n   La canción de la celda\n  </em>\n  es un libro reciente que leí.\n </p>\n <p>\n  <strong>\n   P: ¿Cómo mantuviste tu espíritu en tales tiempos difíciles?\n  </strong>\n </p>\n <p>\n  Todos los días solía leer, escribir y enseñar a los prisioneros a mi alrededor. Se llené todos los días con actividad y mantendría ocupado desde la mañana hasta la noche haciendo todo esto.\n </p>\n <p>\n  En la prisión, todos los prisioneros requieren peticiones a los tribunales. Desde la Corte Suprema hasta el Tribunal Superior, el Tribunal de Sesiones, el Tribunal de Magistrados. Pero solo un puñado de personas podían escribir. Cualquiera que pudiera escribir en inglés tenía una gran demanda. Pasé la mayor parte del tiempo también preparando estas peticiones.\n </p>\n <p>\n  Hubo tantas personas que no obtuvieron fianza durante mucho tiempo y no tenían un abogado. Tenías que escribir peticiones para ellos y luego lo enviarían y obtendrían algo de alivio. Esta fue otra actividad que tomó mucho tiempo.\n </p>\n <p>\n  <strong>\n   P: Fue arrestado por supuestamente tener puntos de vista extremistas. ¿Cuál es exactamente su cosmovisión y su ideología, y ha cambiado de alguna manera en los últimos diez años?\n  </strong>\n </p>\n <p>\n  Mis ideas y mi sistema de creencias son las mismas que cuando era estudiante y hoy es lo mismo. No hay absolutamente nada que cambiar.\n </p>\n <p>\n  Aquellos que llaman a estas ideas son extremistas mismos. ¿Quiénes están llamando a alguien un terrorista? Tenemos que ver por qué lo están haciendo y por qué me llaman terrorista.\n </p>\n <p>\n  Estoy en la vida pública. Hablé extensamente. Escribí extensamente. Realicé mi vida como figura pública. Todos saben lo que soy. Creer en la humanidad y en el progreso social, ¿es una visión extremista?\n </p>\n <p>\n  <strong>\n   P: ¿De alguna manera lamenta haber abogado por las comunidades marginadas o asociarse con ciertas personas o ciertas organizaciones? Ahora que eres libre después de tanto tiempo, ¿reanudarás tu trabajo de defensa en el que estuviste involucrado antes?\n  </strong>\n </p>\n <p>\n  Soy básicamente un maestro. Después de eso, junto con eso, soy un defensor de los derechos humanos. Creo que cualquiera que tenga la oportunidad de comprender el mundo y los alrededores a su alrededor y comprender los procesos de marginación y las secciones marginadas tienen la responsabilidad de hablar por ellos y apoyarlos. Si no estamos haciendo eso como ciudadanos responsables, tal vez no estamos haciendo lo que debemos hacer en nuestras vidas.\n </p>\n <p>\n  No es solo que creo que debería hacer este trabajo. Creo que todos los que tienen algún tipo de oportunidad y ventaja sobre aquellas personas que están marginadas y mantenidas marginadas deberían hacer este trabajo. Esto es algo que no se puede calificar como esto o aquello y no se puede detener.\n </p>\n <p>\n  Mi trabajo fue y es legítimo. Trabajo en la esfera pública. A pesar de mi discapacidad, he forjado un espacio para mi trabajo para las personas. No tengo excusas.\n </p>\n <p>\n  No fui arrestado ni marcado como terrorista porque mi trabajo estaba mal. Los poderes que tienen miedo de que pueda resaltar la verdad de cómo algunas personas están marginadas y cómo la marginación continúa. No quieren que este trabajo continúe. Es por eso que me pusieron tras las rejas durante tanto tiempo.\n </p>\n <p>\n  <strong>\n   P: Eres un maestro. ¿Qué pasa con tu carrera ahora? ¿Has solicitado a la Universidad de Delhi para volver a señalarte? ¿Estás buscando puestos de enseñanza en otros lugares?\n  </strong>\n </p>\n <p>\n  Mis abogados están manejando esto. Me gustaría esperar y ver qué pueden hacer los abogados y la administración universitaria.\n </p>\n <p>\n  Como he sido maestro toda mi vida, me gustaría continuar como maestro hasta mi último aliento. Los abogados y mis colegas están trabajando para ver qué se debe hacer a este respecto.\n </p>\n <p>\n  <strong>\n   P: Fue arrestado por la policía de Maharashtra cuando el gobierno de Maharashtra fue dirigido por la Alianza Progresista Unida dirigida por el Congreso Nacional Indio. Hace dos años, cuando fue dado de alta por el Tribunal Superior de Bombay, el gobierno de Maharashtra presentó una apelación inmediata, dirigida por la Alianza Nacional Democrática que comprende el Shiv Sena y el Partido Bharatiya Janata. Incluso ahora, el Gobierno de Maharashtra, dirigido por el Shiv Sena y el Partido Bharatiya Janata, ha apelado contra su absolución. Parece que los dos partidos políticos nacionales más grandes están en su contra.\n  </strong>\n </p>\n <p>\n  <strong>\n   ¿Tienes alguna fe en algún partido político? Mientras estabas encarcelado, ¿algún líder político te contactó para ayudarte?\n  </strong>\n </p>\n <p>\n  Dentro de la prisión, no. Pero afuera, hay muchos parlamentarios individuales. Secretario General del Partido Comunista de la India D Raja, Secretario General del Partido Comunista de la India (marxista) Sitaram Yechury, Annie Raja del IPC. Muchos parlamentarios del sur, Bihar y Bengala hablaron contra esto de todas las partes, tal vez excepto el partido gobernante en un estado o en el centro en ese momento. La mayoría de ellos han hablado y escrito públicamente en mi apoyo. Escribieron peticiones dentro y fuera del Parlamento.\n </p>\n <p>\n  No es que todos los partidos políticos me hayan marcado de una manera particular. Fui arrestado unos días antes de la última fase de las elecciones de Lok Sabha en 2014. Me están liberando ahora que antes de otra elección de Lok Sabha. Se ha completado un círculo completo de diez años.\n </p>\n <p>\n  No sé qué partidos políticos tienen qué puntos de vista. Pero los parlamentarios individuales, los MLA individuales, ciertas partes hablaron por completo en contra del arresto y saben qué tipo de injusticia se me hizo y cuáles fueron las razones por las cuales este tipo de caso me reservaron e implicé.\n </p>\n <p>\n  El escenario es complejo y no blanco y negro. Hay tonos grises, hay colores brillantes, hay un espectro de colores. No podemos decir que todos los partidos políticos se contrajeron contra mí y otros coacusados en el caso.\n </p>\n <p>\n  <strong>\n   P: Cuando fue dado de alta en 2022, al día siguiente, la Corte Suprema mantuvo su liberación en una audiencia especial. ¿Cómo te sentiste cuando sucedió todo esto, cuando sabías que te daban de alta antes de que se lo quitara? ¿Tienes miedo de que la Corte Suprema pueda cancelar tu absolución?\n  </strong>\n </p>\n <p>\n  Ya te dije que este proceso de liberación dos veces es un proceso raro. Pregunté a los abogados superiores también si algo como esto ha sucedido antes. Nadie podría citar un caso similar.\n </p>\n <p>\n  Nunca perdí la esperanza de obtener justicia. Aunque la justicia se retrasó y la justicia es negada por la demora, tenía la esperanza de que un día uno pueda ver la luz al final del túnel.\n </p>\n <p>\n  No tengo ningún temor ni sospecha de que el poder judicial superior finalmente se pararía del lado de la injusticia. Así que no tengo aprensiones sobre ser encarcelado nuevamente.\n </p>\n <p>\n  Sé que estas cosas sucedieron debido a desarrollos históricos particulares que ocurrieron en India en la última década y el tipo de presión por la que está pasando el poder judicial. Por eso describo esto como una prueba.\n </p>\n <p>\n  Cuando la Corte Suprema ordenó una estadía en mi liberación en 2022, estaba seguro de que esta estadía no se mantendría porque legalmente no era viable. La estadía en sí no tenía precedentes en la historia legal. Pero ese juicio particular que nos descargaba era legalmente válido y sano.\n </p>\n <p>\n  Cuando el proceso de ley sale mal y fue establecido por un tribunal constitucional, no había necesidad de que otro tribunal constitucional considerara lo que se dio como evidencia. Cuando el proceso en sí estaba mal, no se pueden admitir datos y no pueden ser correctos. Esa orden de alta se basó en juicios de la Corte Suprema en sí y en la jurisprudencia penal desarrollada durante décadas y décadas del trabajo de la Corte Suprema.\n </p>\n <p>\n  ¿Cómo puede la Corte Suprema negar el desarrollo de su propia jurisprudencia penal? No estaba convencido de que la estadía se mantendría. Pero hoy estoy feliz de que el Tribunal Superior entró en la evidencia, así como al proceso de derecho y declaró que ambos son equivocados. Claramente se explicó en un juicio histórico que sería útil para un mayor desarrollo de la jurisprudencia penal en este país.\n </p>\n <p>\n  Es por eso que digo que tuve que pasar por el juicio por fuego dos veces. Pero esto no fue un juicio por fuego solo para mí y el coacusado. Se convirtió en una prueba para el poder judicial superior también. El poder judicial más alto en este caso fue asfixiado debido a la presión de todos los rincones de los poderes que son. Pero se mantuvo la prueba y su tierra y salió con éxito para dar justicia a pesar de que se ha retrasado y nada puede compensar la injusticia que ocurrió durante la demora.\n </p>\n <p>\n  Yo junto con el poder judicial superior tuve que someterme a una Agnipariksha y lo pasamos por la transferencia. Las generaciones futuras evaluarán cuáles son los resultados de este Agnipariksha.\n </p>\n <p>\n  <strong>\n   P: Su resistencia y optimismo son notables. En los últimos diez años, debe haberse sentido profundamente molesto e indefenso debido a la injusticia en varios puntos de tiempo. ¿Cómo lidiaste con estos sentimientos y cómo desarrollaste la resiliencia?\n  </strong>\n </p>\n <p>\n  Estaba enseñando a Kabir en la Universidad de Delhi. Amo a Kabir. Le pedí a Vasantha que me volviera a buscar a Kabir. Ella trajo muchos de sus libros, diferentes versiones. Entonces, Kabir me dio esperanza.\n </p>\n <p>\n  Si nos fijamos en adivasis, dalits, minorías, una gran sección en la prisión, lo que enfrentan, pero tienen esperanza en la vida. Son tratados por completo como seres subhumanos. Aún así, tienen la esperanza de salir. Aprendí de allí.\n </p>\n <p>\n  Escribir poesía y cartas, escribir muchas cosas siempre me dio esperanza.\n </p>\n <p>\n  También pasé por momentos depresivos. Particularmente durante el período de la pandemia. Esos fueron dos períodos muy largos de bloqueo dentro de la prisión. Imagine cómo estaría un bloqueo dentro de una prisión, donde todo y cada vida ya está bloqueada. Esos días, cartas y cualquier comunicación se detuvieron. Se detuvieron periódicos y libros.\n </p>\n <p>\n  Después de un tiempo, solo se permitieron llamadas telefónicas de cinco minutos. Solo para informar si he adquirido Covid o no, si algún miembro de la familia lo ha adquirido. Cuántas personas murieron, cuántas personas van a morir, cuántas están vivas, solo ese tipo de información que uno podría encontrar durante una corta llamada.\n </p>\n <p>\n  La depresión que enfrenté se expresa en uno de mis poemas que escribí sobre lakhs de trabajadores que tuvieron que caminar de ciudades a aldeas debido al repentino anuncio de bloqueo. No había modo de transporte disponible y tuvieron que caminar cientos de kilómetros y muchos murieron en el camino.\n </p>\n <p>\n  Cuando mi esposa me contó por teléfono sobre este tipo de noticias, fue muy duro. No pude dormir.\n </p>\n <p>\n  Mi vecino en la prisión recibió noticias de que su madre murió de Covid. Después de algunos días, se le informó que su padre murió de Covid. Después de unos días, su hermano murió. Permaneció solo en prisión.\n </p>\n <p>\n  Estos fueron algunos de los momentos más deprimentes.\n </p>\n <p>\n  Algunos otros desarrollos que ocurrieron en el mundo exterior: las noticias de linchamientos que tienen lugar me dejaron completamente deprimido. Antes de ser encarcelado, no escuché mucho sobre linchamientos y asesinatos por turbas sin ninguna razón. Había leído sobre linchamientos en la historia estadounidense de los negros y antes de eso, los indios nativos. Pero este tipo de linchamientos públicos en la India, no estaba directamente consciente de eso.\n </p>\n <p>\n  Eso también me deprimió.\n </p>\n <p>\n  <strong>\n   P: ¿A quién culpas más por tu prueba? ¿Qué tipo de responsabilidad le gustaría ver?\n  </strong>\n </p>\n <p>\n  Vea, cuando el estado funciona sin estado de derecho y hay una especie de intención de ayudar a las personas poderosas, esto sucede. Por el momento, no culpo a ningún individuo. Esto no significa que no haya personas responsables de este caso ilegal y fabricado con la intención de encarcelar a las personas durante largos períodos. No soy la única víctima en la historia. También soy una víctima, pero más que eso, es un caso político.\n </p>\n <p>\n  Entonces, en el curso de la historia, uno sabría quién es responsable de este tipo de encarcelamiento, injusticia y ataques brutales contra los derechos humanos.\n </p>\n <p>\n  <strong>\n   P: ¿Qué tipo de reformas crees que se necesitan en nuestros sistemas de justicia penal y administración de la prisión?\n  </strong>\n </p>\n <p>\n  Esta es una gran pregunta que tomaría horas para responder. Simplemente diré una cosa: en primer lugar, las leyes no se implementan, ya que están destinadas a ser implementadas. Muchas leyes no se hacen de acuerdo con la Constitución. Están en contra de la constitución, particularmente las leyes draconianas. Cuando haces esto, las leyes están en contra de la democracia y la constitución.\n </p>\n <p>\n  Es simplemente crédulo decir que las leyes se usan mal. Las leyes son mal utilizadas contra la Constitución, por lo que señalar a un oficial de policía o un político está perdiendo el punto. Todo el sistema está funcionando así.\n </p>\n <p>\n  Creas leyes de tal manera que solo puedan ser mal utilizados. No se pueden usar de otra manera. Todo el sistema debe cambiarse. ¿Qué tipo de leyes tenemos y por qué está la Constitución allí? ¿Por qué está aprobando leyes contra disposiciones constitucionales? Todo esto tiene que ser cambiado.\n </p>\n <blockquote>\n  <p>\n   Fuente: https://scroll.in/article/1065448/gn-saibaba-interview-to-believe-in-humanity-social-progres-is-that-extremist\n  </p>\n </blockquote>\n <p>\n </p>\n</div>", "source": "https://www.redspark.nu/en/peoples-war/an-interview-with-newly-exonerated-political-prisoner-dr-g-n-saibaba/", "type": "article", "title": "Una entrevista con el prisionero político recientemente exonerado Dr. G N Saibaba - Redspark", "description": "En RedSpark nos complace compartir con nuestros lectores esta entrevista con el prisionero político recientemente exonerado Dr. G N", "modified time": "2024-03-25T23:37:17+00:00", "author": ["Alan Warsaw"], "categories": ["India", "People's War", "Political Prisoners"], "tags": ["Adivasi", "Annie Raja", "Bharatiya Janata Party", "Bihar", "Bombay High Court", "communist party of india", "Communist Party of India (Marxist)", "Congress Party", "Covid-19", "CPI", "CPI (maoist)", "CPI(maoist)", "CPI(Marxist)", "Dalit", "Delhi", "Delhi University", "Dr G N Saibaba", "India", "Indian National Congress", "Jawan", "Lok Sabha Election", "Maharashtra", "Maharashtra State", "Nagpur Bench of the Bombay High Court", "Naxal", "naxalites", "naxals", "People's Liberation Guerrilla Army", "People's War", "PLGA", "Political Prisoners", "Political Prisonner", "PPW", "PPW in India", "Ram lal Anand College", "Saibaba", "Sitaram Yechury", "Supreme Court", "Tribals", "UAPA", "United Progressive Alliance", "Unlawful Activities (Prevention) Act", "Vasantha Kumari", "Vineet Bhalla", "West Bengal"], "source_name": "Redspark"}