{"published time": "2024-03-25T05:28:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/rio.jpeg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"726\" sizes=\"(max-width: 1280px) 100vw, 1280px\" src=\"https://redherald.org/wp-content/uploads/2024/03/rio.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/rio.jpeg\" width=\"1280\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Imagen destacada: demostración en Río de Janeiro; Fuente: una Nova Democracia\n  </em>\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/rj-manifestacao-exige-fim-de-processo-contra-mototaxista-acusado-injustamente/\">\n   A Nova Democracia reports\n  </a>\n  , que el 20 de marzo, una manifestación en el Tribunal de Justicia de Río de Janeiro exigió el final del caso contra Diego Felipe, un taxista de motocicletas y portador del hospital. La policía militar lo acusa de transportar un rifle desmontado, que fue con un pasajero transportado por el trabajador.\n </p>\n <p>\n  El juicio de primera instancia contra Diego Felipe se celebró injustamente en julio de 2023 sobre la falsa acusación. El trabajador fue encarcelado durante dos meses en una prisión en el municipio de São Gonçalo y actualmente está en liberación provisional. Los colegas y la familia de Diego exigen el final del juicio y denuncian la criminalización de la gente por el antiguo estado. El juicio en el caso de Diego ahora se pospuso hasta el 1 de abril debido a la no aparición de los oficiales de policía que forman parte de la fiscalía.\n </p>\n <p>\n  La manifestación comenzó al mediodía y asistieron los amigos y familiares de Diego, así como organizaciones demócratas como el Centro Brasileño de Solidaridad con la gente (Cebaspo). En la ocasión, los manifestantes sostuvieron carteles y resonaron frases como\n  <strong>\n   Justicia para Diego\n  </strong>\n  ,\n  <strong>\n   Mototáxi no es criminal, los trabajadores no son delincuentes, fue la policía militar quien mató a Amarildo.\n  </strong>\n </p>\n <p>\n  Durante las intervenciones, los miembros de la familia denunciaron la naturaleza racista de la policía en sus constantes arrestos y operaciones arbitrarias contra los trabajadores que viven en favelas, señalando que el caso de Diego no es una excepción, sino una regla en un país donde el 44.5% de los prisioneros no han Sin embargo, ha sido juzgado, según datos del Consejo Nacional de Justicia (CNJ) en 2022.\n </p>\n <p>\n  Los manifestantes también denunciaron el doble rasero utilizado por el sistema de justicia del antiguo estado. Si bien procesa, arresta y criminaliza a miles de trabajadores inocentes, absorbe y libera a los oficiales de la policía militar que matan a las personas en las favelas, como se produjo recientemente con la absolución de los agentes de policía que asesinaron a la trabajadora Cláudia Ferreira.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/24/brazil-end-the-unjust-case-against-diego-felipe/", "type": "article", "title": "Brasil: termina el caso injusto contra Diego Felipe - The Red Herald", "description": "Una Nova Democracia informa que el 20 de marzo, una manifestación en el Tribunal de Justicia de Río de Janeiro exigió el final del caso contra Diego Felipe, un taxista de motocicletas y portador del hospital. La policía militar lo acusa de transportar un rifle desmontado, que fue con un pasajero transportado por el trabajador.", "modified time": "2024-03-24T20:29:47+00:00", "author": ["G.D."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Protests", "Repression"], "sections": ["Featured", "The Americas", "Brazil", "Protests", "Repression", "English", "pll_66008d60634bd"], "source_name": "Red Herald"}