{"published time": "2024-03-25T05:44:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-FACAM.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"533\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-FACAM.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-FACAM.jpg\" width=\"800\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por la presente publicamos reproducir una declaración publicada por Forum contra la corporización y la militarización (facam) encontrada\n   <a href=\"https://countercurrents.org/2024/03/adivasi-adhikar-sabha-demands-to-end-genocide-of-adivasis-under-the-surajkund-scheme/\">\n    aquí\n   </a>\n   .\n  </em>\n </p>\n <p>\n  El 23\n  <sup>\n   rd\n  </sup>\n  <p p=\"\">\n   <p>\n    Las demandas del evento fueron:\n   </p>\n   <p>\n    ● Detenga la violación de Gram Sabha obligatoria bajo la Ley Panchayats (Extensión a las áreas programadas), 1996 (PESA).\n   </p>\n   <p>\n    ● Rapas de enmiendas antidemocráticas y anti-personas en la Ley de Conservación Forestal, 1980.\n   </p>\n   <p>\n    ● Detente el agarre contundente de tierras adivasi y el desplazamiento de los campesinos adivasi.\n   </p>\n   <p>\n    ● Detener la militarización masiva de regiones ricas en minerales a través de cientos de campamentos paramilitares en un intento por intensificar el botín corporativo a través de la seguridad de la alfombra.\n   </p>\n   <p>\n    ● Detener el genocidio de los campesinos adivasi en forma de encuentros falsos, bombardeos aéreos, arrestos falsos, rendiciones falsas forzadas, violencia sexual, etc.\n   </p>\n   <p>\n    ● Implementar PESA y 5th &amp; amp; 6º horario en áreas adivasi.\n   </p>\n   <p>\n    ● Deje de orientar a las organizaciones y individuos democráticos en nombre de las teorías de la conspiración como \"naxales urbanos\" y \"naxalismo de la pluma\".\n   </p>\n   <p>\n    <strong>\n     Foro contra la corporatización y la militarización (facam)\n    </strong>\n   </p>\n   <p>\n    Constituyentes: Asociación (AISA), Organización de Estudiantes Revolucionarios de la India (AirSO), All India Revolutionary Women's Organization (AirWO), Bhim Army Student Federation (BASF), Bhagat Singh Ambedkar Students Organization (BASO), Bhagat Singh Chatra Ekta Manch (BSCEM) , Collective, Common Teachers Forum (CTF), Democratic Students Union (DSU), Movimiento de Fraternidad, Revista Nazariya, Asociación de Abogados Progressivos (PLA), Mazdoor Adhikar Sangathan (MAS), Centro sindical de India (TUCI), Vishwavidyalaya Chhatra Federation ((Federación (Federación (Federación ((Federación (Federación ((Federación (Federación ((Federación (Federación ((Federación (Federación ( VCF)\n   </p>\n  </p>\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/24/india-facam-adivasi-adhikar-sabha-demands-to-end-genocide-of-adivasis-under-the-surajkund-scheme/", "type": "article", "title": "India - Facam: Adivasi Adhikar Sabha exige poner fin al genocidio de adivasis bajo el esquema SuraJkund - The Red Herald", "description": "El 23 de MCHAR 2024, en el Día del martirio de Bhagat Singh-Rajguru-Sukhdev, Foro contra Corporateización y Militarización (FACAM), condivasi Adhikar Sabha en Ambedkar Bhahawan, Delhi.", "modified time": "2024-03-24T20:31:47+00:00", "author": ["T.I."], "categories": ["Asia", "Featured"], "tags": ["India", "Struggle for land"], "sections": ["Asia", "Featured", "India", "Struggle for land", "English", "pll_66008dd66ec37"], "source_name": "Red Herald"}