{"title": "ATENAS Ta 75 años de la OTAN para convertirse en manifestaciones sobre palestino y por imperialismo y guerra - concentración y manifestación el jueves 4 de abril a las 18:30", "published time": "2024-03-25T17:54:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi6OyfVy3ddWcqfag9XWxPA6qrAQUlUMar3QQ2u-kqAzfpbceQ_aCQFJ3TngbQHSrAMR_4OB2jeEhvUG3uMa6EXQ0bjw9XL5xYYJR8a5usHMNfkxrR9f9XdAVxRnNxDeSkTLPiGpDygNAaq0XEw8H8Ob1UEnb2Zoxm0aPGe5UpgVtdvRxLfg4bPh79FEEY/s1180/10%20-%20Palestine%20resistance.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1401963052699053423\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"585\" data-original-width=\"1180\" height=\"199\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi6OyfVy3ddWcqfag9XWxPA6qrAQUlUMar3QQ2u-kqAzfpbceQ_aCQFJ3TngbQHSrAMR_4OB2jeEhvUG3uMa6EXQ0bjw9XL5xYYJR8a5usHMNfkxrR9f9XdAVxRnNxDeSkTLPiGpDygNAaq0XEw8H8Ob1UEnb2Zoxm0aPGe5UpgVtdvRxLfg4bPh79FEEY/s1180/10%20-%20Palestine%20resistance.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi6OyfVy3ddWcqfag9XWxPA6qrAQUlUMar3QQ2u-kqAzfpbceQ_aCQFJ3TngbQHSrAMR_4OB2jeEhvUG3uMa6EXQ0bjw9XL5xYYJR8a5usHMNfkxrR9f9XdAVxRnNxDeSkTLPiGpDygNAaq0XEw8H8Ob1UEnb2Zoxm0aPGe5UpgVtdvRxLfg4bPh79FEEY/s1180/10%20-%20Palestine%20resistance.png\" width=\"400\"/>\n </div>\n <p>\n </p>\n <p style=\"text-align: center;\">\n  Ta 75 años de la OTAN para convertirse en manifestaciones sobre palestino y por imperialismo y guerra\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   Llamadas el jueves 4 de abril, 18.30 en Freedom Park y en el Parque de la Embajada de los Estados Unidos y Israel\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  Israel - EE. UU. - OTAN - UE con el apoyo del gobierno griego\n </p>\n <p style=\"text-align: center;\">\n  ¡Para detener el genocidio, los bombardeos y el asedio del pueblo palestino!\n </p>\n <p style=\"text-align: center;\">\n  No hay empleo de Grecia en la escoria de las personas palestinas, fuera de la OTAN\n </p>\n <p style=\"text-align: center;\">\n  Lefteria en Palestini - Niki en Palestinia Resistencia\n </p>\n <p>\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   El genocidio del heroico pueblo palestino en Gaza, los asesinatos en Cisjordania y la próxima invasión de Rafa por parte de los sionistas desencadenan situaciones con consecuencias impredecibles en todo el área más amplia del Medio Oriente, ¡y no solo!\n  </li>\n  <li>\n   A pesar del genocidio y la guerra que dura cinco meses, la resistencia palestina armada a un cuero y Palestina independiente continúa, y revela la incapacidad de Israel para neutralizarlo.\n  </li>\n  <li>\n   Los imperialistas de EE. UU., La UE y la OTAN apoyan al Murderer estatal. Los imperialistas estadounidenses buscan controlar situaciones en el área, proceder con un nuevo aventurismo y abrir nuevos frentes de guerra, enviando fragatas al Mar Rojo.\n  </li>\n  <li>\n   Las nuevas guerras están estallando en la región e internacionalmente, en el contexto de las actividades imperialistas del planeta nuevamente, mientras que el frente ucraniano todavía está con la OTAN para llevar a cabo el mayor ejercicio militar con la participación de los 31 Estados miembros, mientras que el debate sobre ¡Se ha abierto la misión oficial de las tropas de los miembros de la OTAN y la UE a la guerra!\n  </li>\n  <li>\n   ¡El gobierno de ND ha elegido un lado, participando abiertamente en la guerra del lado de Israel y teñió las manos con la sangre de los palestinos! ¡Está peligrosamente involucrado en el país en la guerra! ¡La fragata griega Hydra se agregó a su flota en el Mar Rojo y la conversión de Larissa en una administración y el resto del país en una base de guerra incluso ayuda militarmente a Israel a continuar con los bombardeos y el asedio de los palestinos y aumentar la gente griega!\n  </li>\n  <li>\n   En todo el mundo, los pueblos demuestran masivamente, diariamente, ¡exigiendo que el genocidio se detenga por la libertad en Palestina!\n  </li>\n </ul>\n <p>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   Organizaciones - Colecciones - Iniciativas para la solidaridad en el pueblo palestino\n  </b>\n </p>\n <div>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "", "author": ["an.ba"], "labels": ["Αθηνα", "αντιιμπεριαλισμος", "αντιπολεμικό", "ΝΑΤΟ", "παλαιστινη"], "source": "https://antigeitonies3.blogspot.com/2024/03/ta-75-4-1830.html", "source_name": "Resistance in the neighbourhood"}