{"published time": "2024-03-28T06:53:26+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 675px) 100vw, 675px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer.jpg 675w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer-60x40.jpg 60w\" decoding=\"async\" height=\"450\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer.jpg\" width=\"675\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Una encuesta sin precedentes realizada por la cartografía de los ataques contra los pueblos indígenas (CACI), un órgano del Consejo Indígena Misionero (CIMI) logró mapear, incluso enfrentando dificultades informativas, el origen de los pueblos nativos encarcelados en Minas Gerais en el reformato de Krenak y la granja de Guarani. , Campos de concentración y centros de tortura creados por la dictadura militar, un régimen fascista establecido el 1 de abril de 1964.\n </p>\n <p>\n  El expediente llamó\n  <em>\n   El campo de concentración de los indios de Minas Gerais\n  </em>\n  Fue liberado hace mucho tiempo y demostró que los indios víctimas pertenecían a 23 tribus diferentes de todo el país, ubicadas en 11 estados de 5 regiones. They were: karajá, terena, maxacali, pataxó, kadiwéu, xerant, kaiowá, bororo, krahô, guarani, pankarau, guajajara, cinnamon, fulni-ô, kaingang, vulture, campaign, xacriabá, tupiniquim, sateré-mawé, ashaninka, ashaninka , Javaé (agregando el Krenak en sí mismo, quizás el más afectado).\n </p>\n <p>\n  <em>\n   Pero dichos datos pueden estar por debajo de la realidad de la represión, como se conoce recientemente a través del investigador Marcelo Zelic que se estima que solo el 20% de los arrestos se encontraron en esas cárceles.\n  </em>\n </p>\n <h3 class=\"wp-block-heading\">\n  \"Denunciaciones muy graves\"\n </h3>\n <p>\n  “La sistematización de registros históricos, además de la investigación sobre nuevos documentos y testimonios, permitió a la organización por primera vez de un mapa (accesible en Internet) que indica el origen de los pueblos indígenas detenidos en el Reformat de Krenak y, después de 1972. , en Guarani Farm, ambos en Mg. Krenak funcionó como un campo de concentración y un centro de tortura, según un capítulo del Informe de la Comisión Nacional de la Verdad (CNV) \".\n </p>\n <p>\n  \"Entre los documentos reunidos, hay quejas muy serias que involucran tanto a los centros como también a la guardia rural indígena (Grin), así como informes que incluyen los nombres de los responsables de tales violaciones\".\n </p>\n <p>\n  Manoel Pinheiro, capitán del primer ministro Minas Gerais, fue uno de los citados, junto con otros 6 policías. Lo más repugnante es que los indios también se vieron obligados a convertirse en torturadores. Fueron los reclutados para Grin, quien fue entrenado en técnicas de tortura, según la película\n  <em>\n   \"Sonriente\"\n  </em>\n  , de Jesco von Puttkamer.\n </p>\n <h3 class=\"wp-block-heading\">\n  General Bandeira: males y oro\n </h3>\n <p>\n  Otro nombre asociado con los torturadores fue el general Oscar Geronymo Bandeira de Melo. Reformat Cryer y Presidente de Funai de 1970 a 1974, es responsable de mantener a Krenak \"como una prisión y un lugar de tortura, muerte y desaparición forzada de los pueblos indígenas\".\n </p>\n <p>\n  El general también encabezó la seguridad y la información de Funai, subordinada al Servicio Nacional de Información (SNI) \"famoso\". Luego estaba por delante de la compañía minera de Bradin Group Itapiranga, donde recibió permiso para investigar el oro en la tierra de los indios Urubu-Kaapor.\n </p>\n <h3 class=\"wp-block-heading\">\n  Los muertos y los rebeldes\n </h3>\n <p>\n  Los militares intentaron ocultar los datos, pero la Universidad Gaucho Unisinos descubrió que alrededor de 8,000 personas indígenas fueron asesinadas durante la dictadura, solo en la construcción de carreteras. Eran principalmente víctimas de la \"prisa\", matando expediciones para \"limpiar y preparar\" el terreno para las obras, a través de incendios y bombardeos.\n </p>\n <p>\n  El Reformatorio Agrícola Krenak, que estaba en el municipio del resplandor (MG), comenzó a operar en 1969, encarcelando a los pueblos indígenas considerados como rebeldes. En 1972 se cerró y los detenidos se transfirieron a la granja guaraní en Carmesia (MG).\n </p>\n <p>\n  En ambos prisioneros estaban sujetos a prácticas como castigo físico, trabajo forzado y tortura (Araa Stick, ahogamiento, azotes, etc.).\n </p>\n <p>\n  La prohibición de hablar su propio idioma también era una regla, y el castigo físico era apropiada.\n </p>\n <p>\n  En caso de escapes, se ofrecieron recompensas en efectivo a las personas en las ciudades cercanas.\n </p>\n <p>\n  Si fueron atrapados fueron castigados y en algunos casos muertos. Como ejemplo, se cita a Dedé, Pataxó huh-hm-hãe, enviado a la presidencia para actuar en conflicto de tierras. Dedé no aceptó su confinamiento, huyó, y en la persecución habría sido ahogado por un guardia.\n </p>\n <h3 class=\"wp-block-heading\">\n  Para saber mas\n </h3>\n <p>\n  Tesis y libros académicos retratan la violencia cometida por la dictadura militar contra los pueblos originales. Ej: 1) José Gabriel Silveira Corrêa.\n  <em>\n   La orden de ser preservada: la gestión de los indios y el reformato agrícola indígena de Krenak.\n  </em>\n  Disertación del maestro en antropología social. R.de enero, UFRJ, 2000.\n </p>\n <p>\n  2) Egon Dionísio Heck.\n  <em>\n   Los indios y los cuarteles: políticas indígenas de los gobiernos militares, 1964-1985.\n  </em>\n  Disertación del maestro en ciencias políticas. Campinas/SP, Unicamp 1996.\n </p>\n <p>\n  3) Rubens valiente. (Libro)\n  <em>\n   Los rifles y flechas: historia de sangre y resistencia en la dictadura.\n  </em>\n  SP, Companhia Das Letras, 2017.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/nos-60-anos-do-golpe-militar-dossie-inedito-de-indigenas-vitimados-e-publicado/", "type": "article", "title": "En los 60 años del golpe militar, se publica un expediente inédito de los pueblos indígenas víctimas: la nueva democracia", "description": "Una encuesta sin precedentes realizada por CIMI mapeó el origen de los pueblos nativos encarcelados en Minas Gerais en el Reformat de Krenak y la granja guaraní, campos de concentración y centros de tortura creados por la dictadura militar, un régimen fascista instituido el 1 de abril de 1964.", "modified time": "2024-03-27T19:53:29-03:00", "updated time": "2024-03-27T19:53:29-03:00", "author": ["Rosana Bond"], "categories": ["Nacional"], "tags": ["60 anos de 1964", "Luta dos povos indígenas"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}