{"title": "PC 28 de marzo - ¡Iiliaria Salis permanece en prisión! ¡Maldito! Los fascistas fuera de la corte amenazan al padre, los abogados. Afortunadamente para Gabriele Marchesi, buenas noticias", "published time": "2024-03-29T02:41:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEicGdW19vX2fh2uvNRtidm1WM-Zb1V9Ge-drfPtY_EupREJrkB2_0D8zL8tAHLc7bcrfsAfxeW-EqLbe-XA7fY6l8NvUf_zwz7PyZ9cB4Q-3LuQ0yoV1u3CNJ1wOdrqvv21PQ9104G2SH63UImFnoXA6OJc-Ng0eay4vyGbmUBtEaa-FDmUDVZ65Jnh3WEi/s572/salis.png", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYEitaTCH197iTPRj78_YyGwAAnp_33dodMACEII77kHJ_xfnmPItd9Vr6DdG2WIBnoktbUnegtrXsPhyYBgO8bDNRPSEjCjpHcee3N8LUQvGkJk7a9GyvlilLBpWZwXz5YLnUFz6rx7q1giGU-rKRosthuR0CIKqNBIE2Fgv3y6gMfMT5dCvrjVBBP_s-/s572/660553b0b6de2.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1243222682359965636\" itemprop=\"description articleBody\">\n <p>\n  <br/>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"429\" data-original-width=\"572\" height=\"300\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEicGdW19vX2fh2uvNRtidm1WM-Zb1V9Ge-drfPtY_EupREJrkB2_0D8zL8tAHLc7bcrfsAfxeW-EqLbe-XA7fY6l8NvUf_zwz7PyZ9cB4Q-3LuQ0yoV1u3CNJ1wOdrqvv21PQ9104G2SH63UImFnoXA6OJc-Ng0eay4vyGbmUBtEaa-FDmUDVZ65Jnh3WEi/s572/salis.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEicGdW19vX2fh2uvNRtidm1WM-Zb1V9Ge-drfPtY_EupREJrkB2_0D8zL8tAHLc7bcrfsAfxeW-EqLbe-XA7fY6l8NvUf_zwz7PyZ9cB4Q-3LuQ0yoV1u3CNJ1wOdrqvv21PQ9104G2SH63UImFnoXA6OJc-Ng0eay4vyGbmUBtEaa-FDmUDVZ65Jnh3WEi/s572/salis.png\" width=\"400\"/>\n </div>\n <p>\n </p>\n <p>\n  No hay paso atrás de la justicia húngara: el Tribunal de Budapest ha negado el arresto domiciliario en Ilaria, significa que permanecerá en prisión, donde ha sido encarcelado durante trece meses, en las condiciones que hemos conocido y sobre todo sin ninguna condena, Solo una medida de precaución de prisión de prisión.\n </p>\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"429\" data-original-width=\"572\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYEitaTCH197iTPRj78_YyGwAAnp_33dodMACEII77kHJ_xfnmPItd9Vr6DdG2WIBnoktbUnegtrXsPhyYBgO8bDNRPSEjCjpHcee3N8LUQvGkJk7a9GyvlilLBpWZwXz5YLnUFz6rx7q1giGU-rKRosthuR0CIKqNBIE2Fgv3y6gMfMT5dCvrjVBBP_s-/s572/660553b0b6de2.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYEitaTCH197iTPRj78_YyGwAAnp_33dodMACEII77kHJ_xfnmPItd9Vr6DdG2WIBnoktbUnegtrXsPhyYBgO8bDNRPSEjCjpHcee3N8LUQvGkJk7a9GyvlilLBpWZwXz5YLnUFz6rx7q1giGU-rKRosthuR0CIKqNBIE2Fgv3y6gMfMT5dCvrjVBBP_s-/s572/660553b0b6de2.jpeg\" width=\"320\"/>\n </div>\n Una vez más, Ilaria fue llevada a la audiencia en total desperdicio de derechos humanos,\n <b>\n  Arrastrado como un perro mantenido en una correa por agentes criminales con traje de camuflaje con el Balaclava\n </b>\n quien se sentó cerca de ella durante la duración de la audiencia.\n <p>\n </p>\n <p>\n  Esas imágenes, una vez más, parecen provenir de un lugar muy lejos del estado de derecho que debería caracterizar a los Estados miembros de la Unión Europea.\n </p>\n <p>\n  Orban sabía muy bien que las cadenas de Ilaria Salis habrían hecho la gira por Europa nuevamente y, por lo tanto, el mensaje es claro: funciona así, nadie se entromete; Con nosotros la disidencia es castigada de esta manera.\n </p>\n <p>\n  De hecho, lo que sucedió esta mañana en Budapest también fuera de la sala del tribunal con amenazas e intimidaciones hacia las personas que llegaron de Italia para dar solidaridad a Ilaria, confirmar la iniquidad y la masacre de este procedimiento que no tiene nada que ver con un estado de derecho.\n </p>\n <p>\n  El abogado Losco, defensor de Ilaria, el padre de Ilaria y Zerocalcare, presente en apoyo de los nuestros\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Compatriot, fueron recibidos por las amenazas por grupos nazis fuera y dentro de la sala del tribunal. Las intimidaciones como \"lo que miras, dividimos tu cara\" son las amenazas dirigidas a ellas.\n <p>\n </p>\n <p>\n  El rechazo del arresto domiciliario es una mala noticia porque obliga a Ilaria aún en prisión a pesar de haber sido identificado un apartamento y se les ha dado todas las garantías económicas.\n </p>\n <p>\n  Las condiciones de violación de los derechos humanos son evidentes. Es evidente para todos que Hungría no respeta la Convención Europea de Derechos Humanos cuya falta de observación ya ha costado otras convicciones a Hungría, pero aparentemente, en Orban, el respeto por los acuerdos europeos no afecta.\n </p>\n <p>\n  ¿Es este el estado que nuestro presidente considera que se emite un modelo?\n </p>\n <p>\n  El patriotismo de nuestro gobierno se destina a la corriente alterna, con la ciudad que Iiliaria Salis no se activa.\n </p>\n <p>\n  <b>\n   Un día que escribe una historia de violación de los derechos para Italia y Europa.\n  </b>\n </p>\n <p>\n  <b>\n   Amargura y enojo para esta decisión.\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    Jueves 4 de abril, 18:30, en la sede de Slai Cobas en Taranto en Via Livio Andronico 47, manifestamos solidaridad con Iiliaria Salis.\n   </span>\n  </b>\n </p>\n <p>\n  Información/contactos WhatsApp 3519575628\n </p>\n <p>\n  <b>\n   <span>\n    Gabriele Marchesi investigó con Iiliaria Salis, los jueces: \"No irá a prisión en Hungría\"\n   </span>\n  </b>\n </p>\n <p>\n  El Tribunal de Apelaciones de Milán ordenó que el joven, acusado como el Salis de presunta violencia durante un evento neo -nazi en Budapest, no sea entregado a Hungría. Los jueces también ordenaron la liberación inmediata del militante antifascista de 23 años, hasta ahora bajo arresto domiciliario y ahora presente en el aula, en el que ha estado colgando una orden de arresto europea desde el 8 de noviembre. Exigir que, a pesar de la oración milanesa, siga siendo válida y podría comenzar fuera de las fronteras italianas.\n </p>\n <p>\n  \"Además de la no entrega bajo un aspecto dual, por las condiciones de la prisión y sobre la violación del principio de proporcionalidad de la sentencia, como ya se le pidió, la solicitud de la insuficiencia del MAE (orden de arresto europeo, nota del editor) y la \"ausencia de un juicio justo en Hungría en términos de la presunción de inocencia\" las conclusiones de los abogados en la audiencia de febrero en la que el sospechoso había participado.\n </p>\n <p>\n  Esta mañana, frente a la corte de Milán, se celebró una guarnición en apoyo de Gabriele Marchesi. Los manifestantes, el día de la audiencia, habían mostrado una pancarta \"ni prisión ni extradición, libres de todos los antifas, desde Milán hasta Budapest\".\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "No hay paso atrás de la justicia húngara: la corte de Budapest ha negado el arresto domiciliario en Iiliaria, significa que permanecerá en prisión ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-28-marzo-ilaria-salis-resta-in.html", "source_name": "proletari comunisti"}