{"title": "PC 28 de marzo - Universidad militarizada: Investigación para hacer la guerra", "published time": "2024-03-29T01:10:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-2771245308597131460\" itemprop=\"description articleBody\">\n <p style=\"text-align: justify;\">\n  <em>\n   Allá \n  movilización de proyectos de estudiantes contra universidades con \n Leonardo y Ejército: Sapienza ocupó, después de Nápoles y Turín. El \n El gobierno agita el miedo al terrorismo. Pero Gaza es solo el último \n Drop: la protesta es desde hace mucho tiempo\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  De\n  <span>\n   <strong>\n    <em>\n     Luciana Cimino\n    </em>\n   </strong>\n  </span>\n  <em>\n   del manifiesto\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  Una semana de protesta fue suficiente para \n Haga que los Estados Unidos usualmente medieran el ministro de la universidad pierda la cabeza e \n de la investigación Anna Maria Bernini, quien ayer, alarmada por dos \n disputas simultáneamente, en Roma y Génova, pensó en llamar \n el jefe de policía Vittorio Pisani para una comparación sobre la \"situación \n  dentro de las universidades \".\n </p>\n <p style=\"text-align: justify;\">\n  Un irrews que, además de \n parecer grosero para el ministro competente, plantado, traiciona el \n nerviosismo del gobierno correcto frente a las movilizaciones de los jóvenes. \n  Solo han pasado 18 meses desde Meloni, en su discurso de \n El acuerdo dijo: \"Déjame, ten hambre, tenlo loco y también \n gratis »para los jóvenes. Una boutada evidente que no ha convencido a nadie \n también porque ya unos días después, las crónicas registraron el uso de \n Manganelli contra los estudiantes.\n </p>\n <p style=\"text-align: justify;\">\n  Ayer el ministro Bernini tuvo que \n demostrar adherirse a la línea de partido mayoritario del gobierno\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n quien durante días, en comunicaciones confidenciales, le ha pedido a su \n apoya públicamente la tesis de que la universidad protesta por el \n Palestina está infiltrada por las brigadas rojas.\n <p>\n </p>\n <p style=\"text-align: justify;\">\n  Una indicación de que, en las intenciones, \n Debería servir para disminuir las fuertes instancias contra la guerra del movimiento \n  estudiante que, después de Nápoles y Turín, ha ocupado el \n  Sapienza y manifestado en Génova para pedir la interrupción del anuncio \n de colaboración entre Italia e Israel (Maeci) y las relaciones con \n La Fundación Leonardo y Med-Or, presidida por Marco Minniti.\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n   Lo que puedas\n  </strong>\n  El \n El gobierno finge no ver es que la movilización contra el \n La militarización de las universidades italianas comienza desde mucho antes del \n La contingencia de las noticias y la masacre de la población de Gaza lo tiene \n solo hizo más urgente. Incluso hace dos años, a fines de marzo de 2022, el primero \n Universidad de la capital fue ocupada para protestar contra \n la escalada en Ucrania con la solicitud de reducir los acuerdos entre \n Sapienza y Leonardo.\n  <span>\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  Además del PNRR, también hay un PNRM, \n Plan Nacional de Investigación Militar, que involucran ministerios de \n Defensa y educación y universidad. El papel central del sistema \n Se enfatiza la universidad para fortalecer el sector militar \n también del documento programático 2020-22 del personal general de \n Defensa. También en 2022 se firmó un protocolo entre Crui \n (Conferencia de Rectores) y Leonardo Med-o para intensificar el \n colaboración.\n </p>\n <p style=\"text-align: justify;\">\n  Según los datos publicados en el sitio web de \n  mismo grupo aeroespacial, en este momento Leonardo tiene un \n Sesenta proyectos de investigación con las universidades italianas más cinco \n Acuerdos de marco con tantas universidades (Polimi, Polito, La Sapienza, \n Universidad de Génova y Bolonia). El ejército también se movió: el \n Federico II de Nápoles, por ejemplo, ha comenzado durante mucho tiempo un acuerdo cuatro \n  con los estudios del centro altos para la defensa (CASD) y el comando de operaciones \n En la red del personal general para desarrollar proyectos comunes.\n </p>\n <p style=\"text-align: justify;\">\n  Como explica el movimiento no muos \n Siciliano en un reciente expediente sobre la universidad y la guerra, el deslizamiento \n del conocimiento como lugar de paz hasta el conocimiento de la guerra se debe \n  al entrelazado de diferentes intereses: «el meramente económico e \n Remunción: las compañías de guerra que las investigaciones financieras no lo hacen \n  de una manera desinteresada, pero crean ganancias y pueden aprovechar un \n Gran cuenca de pasantes y aprendices que se utilizarán en su cuenta \n estructuras; Otro fin es político y propaganda, con uno \n universidades que se prestan por un lado para legitimar agresiones \n imperialista y, por otro, para difundir la cultura de la defensa y \n  seguridad en los territorios, que sirve para normalizar la guerra y su \n consecuencias\".\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n   El observatorio\n  </strong>\n  contra \n La militarización de las escuelas, que durante años ha recopilado y archiva el \n informes sobre la interferencia de la policía en educación, ha \n  lanzó una petición en enero pasado, «fuera de las universidades de \n Med -o/Leonardo, productor de armas y muerte », para preguntar \n rectores para renunciar a sus posiciones dentro de la fundación que tiene \n Más de treinta mil firmas recolectadas.\n </p>\n <p style=\"text-align: justify;\">\n  \"Cuando la investigación universitaria es \n financiado por este tipo de empresas, la recaída directa está en los proyectos de \n  Investigación sujeto a las elecciones estratégicas de las empresas que \n apuntan al crecimiento del sector de guerra en un contexto en el que \n La financiación pública de las universidades pone la crisis en crisis \n universidades \", dice Margherita Esposito de la Unión de Estudiantes Universitarios, mientras que \n  el curso de cambio colectivo, el arquitecto de las acciones de la última \n Días, llame a la movilización de masas para el 16 de abril.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "La movilización de estudiantes contra los proyectos de las universidades con Leonardo y el ejército: Sapienza ocupó, después de Nápoles y Turín. El G ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-28-marzo-universita-militarizzate-la.html", "source_name": "proletari comunisti"}