{"published time": "2024-03-28T03:43:52+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1600px) 100vw, 1600px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557.jpg 1600w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557-300x139.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557-1024x473.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557-768x355.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557-1536x709.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557-60x28.jpg 60w\" decoding=\"async\" height=\"739\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557.jpg\" width=\"1600\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Desde el 11 de marzo, los servidores técnicos-administrativos técnicos en educación (TAES) de Salvador han aumentado una reestructuración profesional exigente de una huelga indefinida, la recomposición de salario y la recomposición presupuestaria de las universidades. Se estima que actualmente los servidores de más de 30 universidades se han unido al movimiento de huelga.\n </p>\n <p>\n  Con los salarios congelados hace siete años, los trabajadores informan que la alta tasa de abandono profesional que, según el plan de carrera de los puestos técnicos y administrativos en educación (PCCTAE), en 2022, ya excede la tasa del 70%, lo que indica que, dada la dada el Devaluación y falta de atractivo profesional, PccTae se ve como un \"trampolín\" para otras carreras en el Ejecutivo Federal, lo que resulta en la precariedad del servicio público y la acumulación de funciones.\n </p>\n <p>\n  Contradeciendo el discurso del presidente Luíz Inácio (PT) sobre el movimiento de huelga de que \"en su gobierno los profesionales podían\" hacer una huelga \", los trabajadores de la Universidad Federal de Paraíba (UFPB) denunciaron que la instrucción normativa 54/2021 mantuvo desde que el gobierno de Bolsonaro El Rector UFPB está utilizando para reprimir la categoría con el corte de puntos.\n </p>\n <p>\n  Durante la huelga nacional, los TAE de Salvador están cumpliendo una agenda de movilización que requiere derechos. El 11 de marzo, la categoría mantuvo una protesta frente a la rectoría de UFBA, viajando a Piedade Square y unirse a los estudiantes para exigir mayores inversiones en educación frente a recortes recientes y la reestructuración de PCCTAE. En otros días, también celebraron folletos y reuniones.\n </p>\n <p>\n  Ya el viernes 22 de marzo, los trabajadores realizaron una protesta en el campus de UFBA Ondina y ocuparon el Praça Das Artes, distribuyendo folletos y presentando quejas a los estudiantes sobre la devaluación de la categoría. La manifestación se realizó junto con los maestros universitarios que también paralizaron sus actividades que requirieron ajuste salarial y recomposición de presupuesto. Los maestros se encuentran en un \"estado permanente de movilización\", presionando así las negociaciones sobre el retraso salarial de la categoría.\n </p>\n <p>\n  La categoría también informó que en la mañana del mismo día el bloqueo de R $ 2.9 millones se había anunciado en el presupuesto en gastos discrecionales. Los recientes recortes presupuestarios de las diversas áreas son necesarios para que el gobierno cumpla con los intereses del imperialismo y las clases gobernantes locales para cumplir con el nuevo techo de gastos, el marco fiscal y el objetivo de déficit fiscal cero.\n </p>\n <p>\n  El corresponsal local\n  <strong>\n   Y\n  </strong>\n  Estuvo presente en la protesta el 22 de marzo, cobertura y una entrevista con un servidor técnico administrativo.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   Revisa la entrevista completa abajo:\n  </strong>\n </p>\n <p>\n  <strong>\n   A Nova Democracia (AND)\n  </strong>\n  : Encontramos que una de las principales pautas de la Ley es el reajuste salarial, ¿cómo evalúa la apreciación de los técnicos administrativos en la red federal?\n </p>\n <p>\n  <strong>\n   Respuesta (R)\n  </strong>\n  : La cuestión del reajuste es que de acuerdo con nuestra demanda y considerando las otras carreras del Ejecutivo Federal, somos quienes reciben menos. Por miedo aquí, hubo más del 30% de pérdida salarial debido al aumento de la inflación. Entonces entendemos que este es el momento. En el gobierno anterior, queríamos terminar abiertamente con las universidades, al menos creemos que existe la posibilidad de diálogo. Y durante mucho tiempo, los sindicatos han estado tratando de sensibilizar la gestión central sobre la importancia de la carrera, pero no reconocen muchas cosas que hacemos como servidores, no reconocen que investigamos y la extensión. También tiene eso. Hay un retraso con respecto a las otras carreras y también una ignorancia del alcance de nuestro trabajo.\n </p>\n <p>\n  <strong>\n   Y\n  </strong>\n  : También tuvimos acceso a la información de que la tasa de abandono profesional es de alrededor del 70% y, debido a esto, hay informes sobre la acumulación de funciones y la consiguiente desmotivación, ¿podría hablar un poco más al respecto?\n </p>\n <p>\n  <strong>\n   R:\n  </strong>\n  Hay tales datos que ha traído y también una peculiaridad de la carrera administrativa de nivel medio: muchos servidores usan este concurso como un \"mero concurso\" que no es el objetivo principal. Pasan a asegurar un ingreso, mientras que paralelos a esto se centran en otros mejores concursos profesionales, precisamente porque es una carrera que no es atractiva. Es el que tiene la peor remuneración del ejecutivo.\n </p>\n <p>\n  <strong>\n   Y:\n  </strong>\n  En este sentido, encontramos que el anuncio de los nuevos institutos federales, ¿cómo evalúa esto en el escenario de tal devaluación de la profesión?\n </p>\n <p>\n  <strong>\n   R:\n  </strong>\n  Es un punto que debemos seguir. Porque en teoría es bueno tener más si, pero a cambio los que existen están en condición de precariedad estructural. Si vas a Camaçari, es un arbusto alto, es una estructura obsoleta. Así que eso es todo, todo es logro, no se da nada. Si bien puede ser bueno, puede ser un avance. Debemos seguir, ya que podemos \"construir\" el equipo y no mantener. Así que acompaña y lucha todo el tiempo.\n </p>\n <p>\n  <strong>\n   Y:\n  </strong>\n  También es la agenda de la huelga de la recomposición de presupuesto de universidades e institutos federales, que ya hemos informado en nuestro portal, incluido un caso sobre la crisis de las casas universitarias, ¿podría hablar un poco más sobre este tema? ¿Cómo afecta esto las condiciones de trabajo para la categoría?\n </p>\n <p>\n  <strong>\n   R:\n  </strong>\n  Todo está interconectado. Deben tener políticas afirmativas que permitan la permanencia de los estudiantes de UFBA. Entonces, un presupuesto roto, correspondiente al presupuesto, si no me equivoco, desde 2016, donde hubo un aumento en los costos desde allí, esto hace que el final de la universidad sea inviable.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/ba-em-greve-tecnicos-administrativos-em-educacao-da-bahia-exigem-reestruturacao-da-carreira/", "type": "article", "title": "BA: En huelga, los técnicos administrativos en educación en Bahía requieren una reestructuración profesional: la nueva democracia", "description": "Los profesionales requieren reestructuración profesional, recomposición salarial y recomposición presupuestaria de las universidades.", "modified time": "2024-03-27T16:43:55-03:00", "updated time": "2024-03-27T16:43:55-03:00", "author": ["Comitê de Apoio – Salvador (BA)"], "categories": ["Nacional"], "tags": ["educação"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}