{"title": "PC 28 de marzo - Guerra en la Universidad y la Universidad de Guerra. Un documento del colectivo universitario de Venecia LI.S.C.", "published time": "2024-03-28T17:35:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXLJ_0o8BavIWWmzGtlRrdZPWX5xLdRW1lhhWlEBiu7AUNc9CB-TF7fprsAXuDLw9OkEsDedVircWUEoFvK_h079DC0G98Re-PJZvQrQk0gsSXMEoIs4FcFKvMEj7T4lnxinCyxg3Y1NbFRhbyXLS9hGH7PrS8T6SM4YADRI_uBPFHOrpwUwmXRlKzySzN/s360/Lisc_Articolo_Guerra.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7983408996604483756\" itemprop=\"description articleBody\">\n <p>\n  <img border=\"0\" data-original-height=\"270\" data-original-width=\"360\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXLJ_0o8BavIWWmzGtlRrdZPWX5xLdRW1lhhWlEBiu7AUNc9CB-TF7fprsAXuDLw9OkEsDedVircWUEoFvK_h079DC0G98Re-PJZvQrQk0gsSXMEoIs4FcFKvMEj7T4lnxinCyxg3Y1NbFRhbyXLS9hGH7PrS8T6SM4YADRI_uBPFHOrpwUwmXRlKzySzN/s360/Lisc_Articolo_Guerra.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXLJ_0o8BavIWWmzGtlRrdZPWX5xLdRW1lhhWlEBiu7AUNc9CB-TF7fprsAXuDLw9OkEsDedVircWUEoFvK_h079DC0G98Re-PJZvQrQk0gsSXMEoIs4FcFKvMEj7T4lnxinCyxg3Y1NbFRhbyXLS9hGH7PrS8T6SM4YADRI_uBPFHOrpwUwmXRlKzySzN/s360/Lisc_Articolo_Guerra.jpg\" width=\"320\"/>\n  La reacción de este gobierno frente a la expresión legítima de \n disidencia por estudiantes y estudiantes universitarios en \n contra un estado que actualmente está perpetrando un genocidio \n En Palestina, demuestra su forma más inequívoca \n naturaleza fascista, mucho más allá de la retórica, cuyo objetivo es reprimir \n cualquier tipo de disidencia que amenaza sus intereses económicos e \n geopolítica.\n </p>\n <p align=\"justify\">\n  Las disputas estudiantiles de estas semanas \n De hecho, son narrados como \"Antecamba del Terrorismo en Italia\", \n hasta las infiltraciones al menos imaginativas \"del \n Brigadas Rojos dentro de las universidades \". Esto va a \n legitimar la represión militarizada implementada contra \n protestas dentro de las universidades, lugares de conocimiento que \n Abdicar su papel crítico hacia lo que es \n sucediendo, y proteger a los estudiantes y estudiantes. De Nápoles a \n Bolonia, de Pisa a Venecia y Turín, en un espacio que por naturaleza \n Debería ser el primero en permitir y fomentar la expresión \n de opiniones y lecturas críticas de la realidad que nos rodea, el \n Las protestas de los estudiantes tuvieron que enfrentar a los manganelli como \n Respuesta a la disidencia, que en cambio buscó un diálogo.\n </p>\n <p align=\"justify\">\n  Por ejemplo es lo que sucedió en la universidad \n Federico II de Nápoles cuando, siguiendo las protestas por el\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Presencia del director del periódico \"La Repubblica\" Maurizio \n Molinari, como cómplice de la masacre, el ministro \n La agricultura de Lollobrigida ha argumentado imaginativamente que el \n Las disputas fueron comparables al clímax político que trajo \n al asesinato de Aldo Moro y definirlos terroristas, con un \n Gran esfuerzo de la imaginación. Este inmenso alarmismo pinta \n una imagen clara: la imagen de un gobierno que, paradójicamente \n Usando la máscara del defensor de la democracia, demuestra \n aterrorizado por la disidencia, especialmente juvenil y sobre todo \n cuando se trata de que el genocidio tenga lugar en Palestina.\n <p>\n </p>\n <p align=\"justify\">\n  Sobre la base de estos pretextos falaces, el ministro \n Plantado no dudó en procesar un plan de acceso vergonzoso \n \"Limitado y controlado\" a las universidades, que de hecho preverían \n Como estándar, la presencia de las agencias de aplicación de la ley en las entradas del \n aulas donde se llevan a cabo conferencias y citas, con el explícito \n Propósito de reprimir cualquier disputa. Dado que el \n acusaciones de terrorismo, que este gobierno lanza con ligereza \n desconcertante, deben permanecer en el bolsillo para aquellos que se hacen cómplice \n del genocidio perpetrado por Israel, el pretexto de estos \n Comparaciones sin sentido que Lollobrigida azzarda es clara, y Mal \n Desmantulo otro intento de imponer un giro de vidas \n tititarista y detective que sofoca la disidencia, armando uno de los \n Rico en estímulos críticos.\n  <span>\n  </span>\n </p>\n <p align=\"justify\">\n  Universidades, en este panorama político que \n cada vez más angustiado asume connotaciones abiertamente fascistas, \n prestar el lado al endurecimiento progresivo de la brutalidad \n Policía y represión de la disidencia. Incluso donde vienen \n Alcanzó victorias, como sucedió en Turín con el retiro \n de la universidad de la Maeci de colaboración Italia-Israel, \n La bandada de controversia, incluso por profesores, contra el \n gobernanza y estudiantes, acusados ​​de ser antisemita y transportistas \n de odio.\n </p>\n <p align=\"justify\">\n  En Venecia, la Universidad Ca 'Foscari muestra \n una actitud intrigante, cuando no es directamente cómplice, aproximadamente \n La militarización de sus espacios y la propaganda de guerra \n propuesto a sus alumnos, cuando \"se jacta\" de un rector de pertenencia \n parte de Med.or\n  <a href=\"https://d.docs.live.net/cbe6c5739ebfb86c/Documenti/LA%20GUERRA%20ALL%E2%80%99UNIVERSIT%C3%80%20E%20L%E2%80%99UNIVERSIT%C3%80%20DELLA%20GUERRA.docx#_ftn1\">\n   <sup>\n    [1]\n   </sup>\n  </a>\n  <p align=\"justify\">\n   Nos negamos a sufrir este progresivo \n Militarización en silencio, no dejaremos instigado la violencia \n por un gobierno asustado por la disidencia asfixia nuestras voces y el \n Nuestras afirmaciones, que solicitan el final de un genocidio. El \n Ya lo hemos hecho y lo haremos nuevamente hasta que sea necesario: allí \n Tomaremos cada espacio y lo haremos por cualquier medio necesario, esto \n ¡El genocidio debe detenerse ahora!\n  </p>\n  <p align=\"justify\">\n   <a href=\"https://d.docs.live.net/cbe6c5739ebfb86c/Documenti/LA%20GUERRA%20ALL%E2%80%99UNIVERSIT%C3%80%20E%20L%E2%80%99UNIVERSIT%C3%80%20DELLA%20GUERRA.docx#_ftnref1\">\n    <sup>\n     [1]\n    </sup>\n   </a>\n   Fundación de Leonardo S.P.A, compañía pública italiana que vende \n Inteligencia y servicios de inteligencia al ejército israelí.\n  </p>\n  <p>\n   <style type=\"text/css\">\n    P {Línea de altura: 115%; Botón de margen: 0.25 cm; fondo: transparente} a: enlace {color: #000080; Decoración de texto: subrayado}\n   </style>\n  </p>\n  <div style=\"clear: both;\">\n  </div>\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "description": "La reacción de este gobierno frente a la expresión legítima de la disidencia por estudiantes y estudiantes universitarios en comparación ...", "author": ["baronerosso"], "source": "https://proletaricomunisti.blogspot.com/2024/03/28-marzo-la-guerra-alluniversita-e.html", "source_name": "proletari comunisti"}