{"published time": "2024-03-28T07:24:34+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 960px) 100vw, 960px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf.jpg 960w, https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf-60x34.jpg 60w\" decoding=\"async\" height=\"540\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf.jpg\" width=\"960\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  La defensa de Jair Bolsonaro respondió en la tarde del 27 de marzo a la solicitud del ministro de la Corte Suprema, Alexandre de Moraes, quien había pedido al ex presidente que aclarara las motivaciones de la estadía en la Embajada de Hungría entre el 13 y el 14 de marzo. La defensa ha clasificado como \"ilógica\" la idea de que el ex presidente visitó la embajada de Hungría para pedir asilo político, destacando las relaciones políticas de Bolsonaro con \"líderes extranjeros alineados con el perfil conservador\" de todo el mundo.\n </p>\n <p>\n  Según el abogado del ex presidente, no trató de escapar del país, a pesar de que era el objetivo de una medida de precaución del PF que retuvo su pasaporte. Al afirmar que el intento de tesis de escape es \"muy poco probable e infundado\", al final, la defensa corrobora la estrategia política de Jair Bolsonaro de crear un hecho político en la situación política nacional.\n </p>\n <h3 class=\"wp-block-heading\">\n  Esto es lo que dijo la defensa de Jair Bolsonaro:\n </h3>\n <p>\n  Fabio Wajngarten, abogado de Bolsonaro, dijo en un comunicado que su cliente tiene una \"agenda de compromiso político nacional e internacional\". Entonces, incluso sin el mandato, Bolsonaro \"sigue siendo extremadamente activo\", destacando las relaciones políticas de Bolsonaro. La defensa incluso informó los asuntos tratados con representantes diplomáticos de Hungría: \"Se ocuparon de asuntos estratégicos de política internacional de interés para el sector conservador\". Los viajes a Argentina también fueron listados para visitar a Javier Milei, y la invitación recibida del primer ministro sionista Benjamin Netanyahu.\n </p>\n <h3 class=\"wp-block-heading\">\n  La defensa de Bolsonaro insiste en la misma tesis de Bolsonaro\n </h3>\n <p>\n  Ayer, el ex presidente cobarde ya había transmitido un mensaje similar: “Mantengo un círculo de amistad con algunos jefes de estado en todo el mundo. Están preocupados. Hablo con ellos sujetos de interés para nuestro país. Y punto. El resto es especulación ”, dijo Bolsonaro.\n </p>\n <p>\n  Jair Bolsonaro tiene la intención de actuar para evitar ser arrestado y es posible que haya recibido alertas de su propia fiesta, el PL, donde hay un gran temor de que el STF haya establecido un \"horario\" para el arresto de Jair Bolsonaro antes. su año de elecciones municipales.\n </p>\n <p>\n  Las embajadas se consideran territorios extranjeros, siendo inviolables para las autoridades del país de origen. En el caso de una solicitud de arresto, Bolsonaro no pudo ser arrestado allí. Pero tampoco pudo dejar la embajada. Se crearía un punto muerto, por lo tanto. Este impasse sería un hecho político: el próximo acto del decreto de arresto sería la agitación de los golpes de derecha en torno a la \"persecución legal contra Bolsonaro\", una tesis que se ha utilizado, de hecho, durante mucho tiempo. Diciembre de 2022, Y el intento de escapar durante el carnaval, Bolsonaro continúa persiguiendo los mismos tres goles como de costumbre: desenredar la imagen de\n  <em>\n   cobarde\n  </em>\n  , acuse al STF de la persecución e incita un golpe militar. Una ofensiva táctica tan extrema derecha, incluso si las condiciones no son las mejores, no se pueden descartar. La única certeza sigue que el castigo completo y completo de los estafadores solo puede ser el trabajo de las fuerzas populares.\n </p>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-4-3 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"rll-youtube-player\" data-id=\"dDOJ2eQ_u24\" data-query=\"feature=oembed\" data-src=\"https://www.youtube.com/embed/dDOJ2eQ_u24\">\n   </div>\n  </div>\n </figure>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/buscando-criar-fato-politico-defesa-de-jair-bolsonaro-responde-alexandre-de-moraes/", "type": "article", "title": "Buscando crear un hecho político, la defensa de Jair Bolsonaro responde Alexandre de Moraes - La nueva democracia", "description": "La defensa de Bolsonaro respondió a la solicitud de Alexandre de Moraes y presentó explicaciones para la estadía durante dos días en la Embajada de Hungría. Bolsonaro intenta alejar la imagen cobarde, mientras lucha por crear hechos políticos.", "modified time": "2024-03-27T20:26:09-03:00", "updated time": "2024-03-27T20:26:09-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["Embaixada da hungria"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}