{"published time": "2024-03-28T07:09:55+08:00", "images": ["https://demvolkedienen.org/images/Biberach_2260324.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  Un evento con el primer ministro Winfried Kretschmann allí se celebró recientemente en Baden Württemberg. Este evento fue particularmente notable debido a la presencia policial enormemente alta, que se podía ver por todas partes. Ahora, aproximadamente un mes después, la suma de que esta operación policial se ha vuelto pública.\n </p>\n <p>\n  Estamos hablando de la\n  <a href=\"https://www.tagesschau.de/inland/regional/badenwuerttemberg/swr-polizeischutz-330-000-euro-kostete-kretschmanns-fastenpredigt-nahe-biberach-100.html\">\n   Sermón en ayunas en Biberach\n  </a>\n  . En realidad, un evento típico 0815, donde se puede ver a un alto político en cualquier ocasión social, charlado un poco y saca un pequeño espectáculo autoportrayal para sus votantes. Ahora los que miraron esta aparición estaban algo sorprendidos al principio. Entonces, como es típico en tales ocasiones, una cierta cantidad de policía más los proteccionistas personales del político estaban presentes. No, más bien, el lugar correspondiente fue ocupado por un gran contingente de la policía. Además de las rejillas de barrera establecidas en todos los lados, 600 policías, ocho caballos de policía, 135 vehículos policiales, tres prisioneros y un helicóptero, estaban en el lugar y monitorearon la aparición de Kretschmann.\n </p>\n <p>\n  Una fuerza policial marcial para tal evento, lo que, por supuesto, también cuesta dinero. Algunas personas también se habrán preguntado cuán costosa fue esta operación a gran escala concreta. Ahora esta pregunta ha sido respondida. Como el Ministerio Federal del Interior ahora anunció cuando el AFD le preguntó, los costos para el uso fueron de 330,000 euros\n </p>\n <p>\n  Esta gran operación a escala se justificó con el\n  <a href=\"https://www.tagesschau.de/inland/gruene-aschermittwoch-biberach-abgesagt-100.html\">\n   Eventos en el miércoles de ceniza\n  </a>\n  <p>\n   <img alt=\"Biberach 2260324\" src=\"https://demvolkedienen.org/images/Biberach_2260324.jpg\" srcset=\"https://demvolkedienen.org/images/Biberach_2260324.jpg\"/>\n  </p>\n  <p>\n   <span style=\"font-size: 8pt;\">\n    <em>\n     Protestas contra el gobierno en Biberach. Fuente: Tagesschau\n    </em>\n   </span>\n  </p>\n  <p p=\"\">\n   <p>\n    Si bien se gastan tales enormes sumas en asegurar eventos del partido, la pobreza en este país continúa aumentando. Un ejemplo de esto es la cuestión de la falta de vivienda. Entonces hay uno de 2022\n    <a href=\"https://www.tagesschau.de/inland/gesellschaft/wohnungslose-deutschland-statistik-100.html\">\n     Investigación del grupo de trabajo federal sobre ayuda para personas sin hogar\n    </a>\n    Eso determina que el número de personas sin hogar aumentó en más del 58% en comparación con el año anterior. Hace aproximadamente una semana también había un\n    <a href=\"https://www.tagesschau.de/inland/europarat-armut-deutschland-100.html\">\n     Informe del Consejo de Europa\n    </a>\n    Publicado, que determina que la pobreza continúa aumentando en Alemania y que el gobierno federal no está haciendo muy poco para hacerlo.\n   </p>\n   <p>\n    Como vemos, hay opciones más que suficientes sobre cómo usar el dinero que se arroja tan generosamente por la ventana para la protección policial de hombres y mujeres altos para la protección policial de los altos hombres y mujeres. Sin embargo, esto obviamente no se hace. Precisamente esta retirada de los políticos y la ignorancia, en comparación con los problemas de la gente, es la razón por la que los hacen derecho a temer cada vez más de nosotros.\n   </p>\n   <p>\n    <em>\n     <span style=\"font-size: 8pt;\">\n      Primera imagen. Vehículos policiales en el discurso de ayuno de Kretschmann. Fuente: SWR\n     </span>\n    </em>\n   </p>\n  </p>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-brd/8403-baden-wuerttemberg-polizeigrosseinsatz-fuer-politikerauftritt", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "upad", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "Baden Württemberg: Implementación importante de la policía para los políticos.", "tags": ["None"], "source_name": "Dem Volke Dienen"}