{"published time": "2024-03-28T04:40:48+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 621px) 100vw, 621px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331.webp 621w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331-300x235.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331-60x47.webp 60w\" decoding=\"async\" height=\"486\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331.webp\" width=\"621\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  La red de espionaje que fue estructurada por el ex presidente Jair Bolsonaro del programa israelí \"\n  <em>\n   Primera milla\n  </em>\n  \"Fue utilizado para espiar a Augusto Heleno. La investigación de la Policía Federal ha llegado a la información de que un número móvil utilizado por Heleno para problemas de trabajo fue consultado once veces, según la periodista Renata Agostini del monopolio de la prensa O Globo.\n </p>\n <p>\n  El número de móvil no estaba a nombre del ex ministro de la Oficina de Seguridad Institucional, lo que indica que era alguien muy cercano a Augusto Heleno quien usó la información para espiar. Hay sospechas de que Jair Bolsonaro sospechaba de los aliados cercanos, incluido Heleno.\n </p>\n <p>\n  Reserve general y décadas con golpe militar, Augusto Heleno fue responsable de un intento de apaciguar una gran crisis del gobierno de Jair Bolsonaro. Fue entonces cuando el ex ministro Sérgio Moro ofreció un cargo acusando a Bolsonaro de interferencia con el PF. Heleno se reunió con Moro para desanimarlo a abandonar el gobierno, sin éxito. Jair Bolsonaro se quejó de la escasez de información estratégica, que también recae en el ex ministro de GSI, responsable de la inteligencia.\n </p>\n <p>\n  Con cada nueva revelación del \"abin paralelo\" se encuentra que la estructura fue operada por la extrema derecha indiscriminadamente. En la transición del gobierno de Jair Bolsonaro a Luiz Inacio, el GSI se movió a manos de un \"hombre de confianza\" del actual presidente, que mantuvo contradictormente a los bolsonaristas en los principales puestos de Abin. Es necesario aclarar si el espía de la aplicación israelí todavía es utilizado por bolsonaristas que se mantienen en Abin. Hasta la fecha, la lista total de los números espiados en el \"paralelo\" no estaba disponible, aunque hay sospechas de que más de 10,000 números fueron atacados. El Tribunal General de la Unión (CGU) debería abrir, en los próximos días, procedimientos administrativos disciplinarios contra los servidores involucrados en el esquema.\n </p>\n <p>\n  Lo que se sabe es que el uso del programa \"\n  <em>\n   Primera milla\n  </em>\n  \"Debe restringirse a un solo individuo, designado por Abin (cuyo control está dentro de las propias atribuciones de GSI). De hecho, el programa fue operado por numerosos aliados del ex presidente Jair Bolsonaro. Fue a través del acceso remoto de otros dispositivos que estos bolsillos accedieron constantemente al programa y entregaron expedientes a Carlos Bolsonaro. Todo esto ha molestado a Augustus Heleno, ni a los comandantes militares (en última instancia responsable del aparato de espía e inteligencia en el país).\n </p>\n <p>\n  Sin embargo, si ni Augusto Heleno ni los militares han molestado, el gobierno de Luiz Inacio tiene razones para molestar e investigar el problema.\n </p>\n <p>\n  Nombrado por el Presidente, el actual director general de Abin, Luiz Fernando Corrêa, mantiene en posiciones Chaves\n  <a href=\"https://www.intercept.com.br/2024/02/03/lula-precisa-largar-essa-tara-de-dormir-com-o-inimigo-e-demitir-ja-o-diretor-geral-da-abin/\" rel=\"noopener\" target=\"_blank\">\n   bolsillos conocidos\n  </a>\n  . Ya conoció a Alexandre Ramagem, quien es considerado como uno de los responsables del \"Abin paralelo\" y recientemente fue el objetivo de una operación de PF que encontró $ 172,000 en especie. Se encontró una computadora de Abin en esta misma operación, que también tenía objetivos a Carlos Bolsonaro (señalado como el coordinador político de Abin Parallel). Las siguientes preguntas deben ser respondidas claramente: la computadora que se encuentra en\n  <a href=\"https://anovademocracia.com.br/operacao-da-pf-contra-familia-bolsonaro-apreende-computador-da-abin/\">\n   Operación del 29/01/2024 contra el \"núcleo político de Abin\"\n  </a>\n  ¿Tuviste acceso a información confidencial? La aplicación israelí \"\n  <em>\n   Primera milla\n  </em>\n  ¿Todavía es usado por Abin? ¿Qué hacen los bolsillos que aún permanecen en la estructura de la inteligencia del gobierno federal? No es útil que CGU recurra a media docena de medidas burocráticas para eliminar de la posición de algunas involucradas en la tramonia si los problemas fundamentales no se resuelven. Está en manos de Luiz Inacio encontrar respuestas a esto.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/augusto-heleno-foi-espionado-por-estrutura-montada-por-jair-bolsonaro/", "type": "article", "title": "Augusto Heleno fue espiado en una estructura establecida por Jair Bolsonaro - La nueva democracia", "description": "La red de espionaje que fue estructurada por el ex presidente Jair Bolsonaro del programa israelí \"First Mile\" se utilizó para espiar a Augusto Heleno. Según la investigación de la Policía Federal, se consultó un número móvil utilizado por Heleno para problemas de trabajo 11 veces, según la periodista Renata Agostini de la prensa Monopoly O Globo.", "modified time": "2024-03-27T17:44:06-03:00", "updated time": "2024-03-27T17:44:06-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["Abin paralela"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}