{"published time": "2024-03-29T04:10:38+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  En la ciudad de Solingen, cerca de la capital del estado de Rin Norte-Westfalian de Düsseldorf, se produjo un ataque incendio en un edificio de apartamentos el lunes por la noche en los búlgaros en su mayoría musulmanes con raíces turcas. En total, una familia entera fue asesinada en el ataque incendiario y otras nueve personas resultaron gravemente heridas. Los muertos son un par de padres de 28 y 29 años, así como su hijo de tres años y un bebé de cinco meses. Las nueve personas restantes gravemente heridas también son ciudadanos búlgaros.\n </p>\n <p style=\"text-align: justify;\">\n  El incendio se puso el lunes con la ayuda de aceleradores de incendios en la escalera inferior y se extendió rápidamente al ático en el que vivía la familia matada. Otros residentes de la Casa solo podían salvarse frente al fuego salvándose como una familia desde el tercer piso saltando hacia el exterior, en el que el fuego los lesionó gravemente tanto por el fuego como el salto.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://www1.wdr.de/nachrichten/brandstiftung-feuer-in-solingen-wurde-laut-staatsanwaltschaft-vorsaetzlich-gelegt-100.html\">\n   En la actualidad, el fiscal no ve \"no hay indicaciones de un motivo xenófobo\".\n  </a>\n  Y que a pesar del hecho de que un incendio en la escalera se puso deliberadamente un año y medio antes, pero que en ese momento podía descubrirse y eliminarse rápidamente. Ella no justifica por qué la oficina del fiscal del público en el funcionario habitual excluye una formación racista del crimen. Mientras tanto, las iniciativas migrantes y antifascistas protestaron frente a la casa que critican exactamente eso. En una declaración publicada\n  <a href=\"https://taz.de/Toedlicher-Brandanschlag-in-Solingen/!6001114/\">\n   escríbalos en relación con las declaraciones del fiscal público de Solingen\n  </a>\n  <em>\n   \"Después de la experiencia con el asesinato incendio premiado de Solingen en 1993, después de los asesinatos de NSU, a Hanau y Halle de manera diferente\" (...) \"recuerda la actual movilización racista, no solo de los Estados Unidos del estado de ánimo social de los noventa antes de Rostock , Mölln y Solingen \".\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  Y justifica con razón estas iniciativas y coloca los recientes ARS en el contexto de otros ataques fascistas y racistas. El hecho de que una casa en la vida búlgara en su mayoría musulmana se convierta en víctima de un ataque de incendio y no se supone que sea un motivo racista detrás de ella es bastante poco probable sobre la base de la reaccionarios actual del estado alemán y el máximo de la masa fascista. movimiento. Después de todo, es sobre todo el gobierno del semáforo que en los últimos meses las palabras clave de la oposición correcta alrededor de AfD y Co. en implementan la práctica y administran una división y agitación chovinista contra los migrantes en general y especialmente contra los árabes y musulmanes. Además, el odio contra los europeos del sudeste de Bulgaria y Rumania y especialmente contra Roma y Sinti tiene una economía permanente en el FRG.\n </p>\n <p a=\"\" href=\"/index.php/de/t-brd/8331-nrw-razzia-gegen-arbeiter-in-essen\" style=\"text-align: justify;\">\n  Como vimos, por ejemplo, en la redada contra las familias de los trabajadores y pobres en Essen, que también provienen del sureste de Europa\n  .\n </p>\n <p style=\"text-align: justify;\">\n  Estos son solo algunos ejemplos, como la política del imperialismo alemán como pionero y acelerador de fuego, sirve para ataques fascistas y racistas. Ya sea un acto racista o no, el ataque incendio en Solingen es un crimen contra la clase trabajadora y la gente en el FRG. Un delito del cual vale la pena los altos políticos del gobierno de una gran palabra de condolencias o dolor. Pero eso también tiene una larga tradición en Alemania, porque en 1993 el último ataque de incendio provocado en Solingen en el que cinco personas fueron asesinadas dijeron que el entonces canciller federal de CDU Helmut Kohl a la demanda de por qué no comentó \"También conozco a Dios otros eventos. \"\n </p>\n <hr/>\n <p style=\"text-align: justify;\">\n  Foto de cubierta:\n  <a href=\"https://taz.de/Toedlicher-Brandanschlag-in-Solingen/!6001114/\">\n   https://taz.de/Toedlicher-Brandanschlag-in-Solingen/!6001114/\n  </a>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-brd/8405-nrw-brandanschlag-auf-muslimische-bulgaren-mit-vier-toten", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "NRW: Ataque de marca contra búlgaros musulmanes con cuatro muertes en Solingen", "tags": ["Rassismus", "Imperialistischer Chauvinismus", "NRW"], "source_name": "Dem Volke Dienen"}