{"published time": "2024-03-29T00:58:19+08:00", "modified time": "2024-03-28T11:58:31-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Miguel-Hernandez.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt='Miguel Hernández... \"Y nuestro odio no es el tigre que devasta: es el martillo que construye.\" 1' class=\"wp-image-21451\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Miguel-Hernandez.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Miguel-Hernandez.jpg\" width=\"251\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <h5 class=\"wp-block-heading\">\n   Discurso hecho en 1940 a sus compañeros de la cárcel de Ocaña\n  </h5>\n  <p>\n   «Ya sabéis, compañeros en penas, fatigas y anhelos, que la palabra homenaje huele a estatua de plaza pública y a vanidad burguesa. No creo que nadie entre nosotros haya tratado de homenajear a nadie de nosotros hoy, al reunirnos, en la sabrosa satisfacción de comer como en familia. Se trata de otra cosa. Y yo quiero que esta comida no dé motivo para pronunciar palabras de significación extraña de nuestro modo de ser revolucionario. Esta comida es justo premio a los muchos merecimientos hechos en su vida de espectro por uno de nosotros, durante los veinticinco días que ha conllevado consigo mismo, con la paciencia de un muerto efectivo, allá, en la ultratumba de esta cárcel. El hambre que he traído de aquella trasvida fantasmal a esta otra vida real de preso: el hambre que he traído, y que no se me va de mi naturaleza, bien merece el recibimiento del tamaño de una vaca: Eso sí; como poeta, he advertido la ausencia del laurel… en los condimentos.\n  </p>\n  <p>\n   Por lo demás, el detalle del laurel no importa, ya que para mis sienes siempre preferiré unas nobles canas. Quedamos, pues, en que hoy me ha correspondido a mí ser pretexto para afirmar, sobre una sólida base alimenticia, nuestra necesidad de colaboración fraterna en todos los aspectos y desde todos los planos y arideces de nuestra vida. Hoy que pasa el pueblo, quien puede pasar, por el trance más delicado y difícil de su existencia, aunque también el más aleccionador y probatorio de su temple, quiero brindar con vosotros. Vamos a brindar por la felicidad de este pueblo: por aquello que más se aproxima a una felicidad colectiva.\n  </p>\n  <p>\n   Ya sabéis. Es preciso que brindemos. Y no tenemos ni vino ni vaso. Pero, ahora, en este mismo instante, podemos levantar el puño, mentalmente, clandestinamente, y entrechocarlo. No hay vaso que pueda contener sin romperse la sola bebida que cabe en un puño: el odio. El odio desbordante que sentimos ante estos muros representantes de tanta injusticia: el odio que se derrama desde nuestros puños sobre estos muros: que se derramará. El odio que ilumina con su enérgica fuerza vital la frente y la mirada y los horizontes del trabajador. Pero, severamente, cuidaremos en nosotros que este odio no sea el del instinto y la pasión irrefrenada. Ese odio primigenio sólo conduce a la selva. Y nuestro odio no es el tigre que devasta: es el martillo que construye. Vamos, pues, a brindar».  Miguel Hernández\n  </p>\n  <p>\n  </p>\n  <p>\n   (Fallecimiento: 28 de marzo de 1942, Alicante, España)\n  </p>\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://revolucionobrera.com/blogs/revolucion-cultural/miguel-hernandez-2/", "type": "article", "title": "Miguel Hernández... \"Y nuestro odio no es el tigre que devasta: es el martillo que construye.\" | Revolución Obrera", "description": "Ya sabéis. Es preciso que brindemos. Y no tenemos ni vino ni vaso. Pero, ahora, en este mismo instante, podemos levantar el puño, mentalmente,", "author": ["Revolución Cultural"], "tags": ["Alicante", "España", "Guerra Civil Española", "Miguel Hernández"], "section": "Revolución Cultural", "source_name": "Revolucion Obrera"}