{"published time": "2024-03-28T05:20:23+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/paralisacao-RJ.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 888px) 100vw, 888px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/paralisacao-RJ.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/paralisacao-RJ.jpg 888w, https://anovademocracia.com.br/wp-content/uploads/2024/03/paralisacao-RJ-300x225.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/paralisacao-RJ-768x576.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/paralisacao-RJ-60x45.jpg 60w\" decoding=\"async\" height=\"666\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/paralisacao-RJ.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/paralisacao-RJ.jpg\" width=\"888\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  En la mañana del 26 de marzo, los conductores de aplicaciones de todo el país hicieron una movilización nacional en protesta contra el proyecto de ley (PL) de Luiz Inácio, que tiene la intención de regular la profesión de impulsor de la aplicación. Los trabajadores denunciaron el bajo valor de las horas de trabajo previstas en el PL (R $ 32.10 por hora trabajado) y el no establecimiento de la relación laboral entre trabajadores y empresas.\n </p>\n <p>\n  Hubo manifestaciones importantes en las Capitales Río de Janeiro (RJ), Brasilia (DF), Fortaleza (CE), Recife (PE) y Campo Grande (MS), entre muchas otras ciudades de todo el país.\n </p>\n <h3 class=\"wp-block-heading\">\n  La respuesta del gobierno\n </h3>\n <p>\n  En varias protestas, los conductores denunciaron la actitud del gobierno hacia las afirmaciones de la categoría. En Recife, el Presidente de la Asociación de Drivers y Motor Motor de Pernambuco, Thiago Silva, dijo en su discurso:\n </p>\n <p>\n  “El sindicato no nos representa. No es justo que pase casi un año discutiendo y presentando un proyecto tan malo como este, que termina perjudicando a toda una cadena de trabajadores de más de 1.5 millones de personas, por personas que supuestamente deberían representarnos y simplemente se unieron al gobierno con Las plataformas para tomar fotos de la mano, todas en Brasilia \".\n </p>\n <p>\n  Según el monopolio de la prensa O Globo, mientras se llevaron a cabo las manifestaciones, Luiz Inacio había hecho una serie de llamadas telefónicas a sus ministros exigiendo que hubiera una \"mejor comunicación\" sobre el proyecto a los conductores.\n </p>\n <p>\n  Sin embargo, Luiz Inacio también dejó en claro que el proyecto se centra en mantener la \"autonomía\" de la categoría. Afirmación que va en contra del interés real de los conductores que hoy denuncian la falta de bonos laborales entre trabajadores y empresas.\n </p>\n <h3 class=\"wp-block-heading\">\n  ¿Qué es el PL?\n </h3>\n <p>\n  El PL tiene como objetivo crear la categoría de \"trabajador autónomo por plataforma\", que persiste no para establecer una relación laboral entre el conductor y el propietario de la solicitud. Por lo tanto, el grave problema de informalidad no cambia.\n </p>\n <p>\n  En cuanto a la compensación mínima por hora trabajada estipulada por el PL (R $ 31.10), los conductores informan que este ya es el promedio diario de ganancias entre los trabajadores. Muy bajo valor al considerar que son los conductores quienes tienen los costos de su propio trabajo.\n </p>\n <p>\n  Datos de\n  <em>\n   Club\n  </em>\n  Señalan que el costo promedio de que el conductor de la aplicación lleva horas trabajadas (combustibles, mantenimiento, alimentos, entre otros), corresponde a la cantidad de R $ 26.88. Por lo tanto, la cantidad mínima de R $ 31.10 para las horas trabajadas generaría una ganancia real de solo R $ 5.32 por hora trabajada.\n </p>\n <p>\n  Teniendo en cuenta la carga de trabajo máxima prevista en el CLT, 220 horas al mes, el \"piso salarial\" del controlador de la aplicación correspondería a R $ 1,145.47, 19% más bajo que el salario mínimo actual.\n </p>\n <p>\n  La propuesta del gobierno, por lo tanto, está lejos de cumplir con los intereses de los conductores: no proporciona una compensación justa, no establece empleo entre el trabajador y la empresa y, por lo tanto, institucionaliza las malas condiciones de trabajo que afectan la categoría.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/motoristas-de-aplicativo-paralisam-em-todo-o-pais-contra-projeto-de-lei-de-luiz-inacio/", "type": "article", "title": "Los conductores de aplicación paralizan en todo el país contra el proyecto de ley de Luiz Inácio: la nueva democracia", "description": "El 26 de marzo, los conductores de aplicaciones en todo el país hicieron una movilización nacional en protesta contra el proyecto de ley (PL) de Luiz Inácio, que tiene la intención de regular la profesión del impulsor de la aplicación. Los trabajadores denunciaron el bajo valor de las horas de trabajo previstas en el PL (R $ 32.10 por hora trabajado) y el no establecimiento de la relación laboral entre trabajadores y empresas.", "modified time": "2024-03-28T13:57:06-03:00", "updated time": "2024-03-28T13:57:06-03:00", "author": ["Arthur Moraes"], "categories": ["Nacional"], "tags": ["motoristas de aplicativo"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}