{"published time": "2024-03-20T05:32:19+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 774px) 100vw, 774px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao.webp 774w, https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao-720x480.webp 720w\" decoding=\"async\" height=\"516\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao.webp\" width=\"774\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Para a Polícia Federal, a falsificação de cartões de vacinação de Bolsonaro era parte do plano golpista: os cartões iriam garantir que o ex-presidente e sua família pudessem sair do país rumo ao Estados Unidos antes do conjunto das tramas golpistas serem executadas. Além de Mauro Cid e outros 15 bolsonaristas, o próprio Jair Bolsonaro é investigado por falsificar certificados de vacinas de Covid-19.\n </p>\n <p>\n  A PF concluiu o que todos já sabiam: que Jair Bolsonaro não esteve no local de vacinação que constava no cartão falsificado e emitido por Mauro Cid. O que é relevante aqui é a relação entre o cartão e o plano golpista. Segundo consta no relatório da PF vazado à imprensa no dia de hoje, o cartão “pode ter sido utilizado pelo grupo para permitir que seus integrantes, após a tentativa inicial de golpe de Estado, pudessem ter à disposição os documentos necessários para cumprir eventuais requisitos legais para entrada e permanência no exterior (cartão de vacina), aguardando a conclusão dos atos relacionados a nova tentativa de golpe de Estado que eclodiu no dia 8 de janeiro de 2023″.\n </p>\n <p>\n  Para a PF, o principal é recolher provas para implicar Jair Bolsonaro em crimes. É preciso distinguir dois pontos fundamentais para entender o que uma suposta prisão de Bolsonaro significará.\n </p>\n <p>\n  Primeiro: as ações da PF são úteis ao STF, instituição encampada pela direita liberal reacionária que conduz o processo de cerco tanto à Bolsonaro como à alguns figurões das Forças Armadas genocidas. Elas revelam, além de passos concretos dados no objetivo de produzir a prisão de Jair Bolsonaro antes das próximas eleições, a demarcação entre o que é e o que não é aceitável à seus olhos.\n </p>\n <p>\n  Um cenário provável é a condenação de Jair Bolsonaro por crime “contra o Estado Democrático de Direito” (o que parece ser a tendência, hoje). Neste sentido, o que estaria sendo condenado pela justiça brasileira é a aplicação de um plano de golpe, especificamente aquele montado pela extrema-direita – no que concorreram também militares tanto da reserva como da ativa. Outro cenário é a prisão de Bolsonaro pelo caso das joias (que são objeto de duas outras ações da PF que devem ser finalizadas nos próximos três meses).\n </p>\n <p>\n  Porém, o segundo ponto que se deve ressaltar é a incapacidade do atual cerco à Bolsonaro conduzido por forças do STF (que, desde seu nascedouro até o presente momento, são reacionárias, anticomunistas e defensoras da velha ordem de exploração) produzir um passo em direção à defesa das liberdades democráticas. Num cenário – que não é o que está sendo feito! – em que o STF investigasse o conjunto dos comandantes da ativa que atuaram para dar suporte logístico e político para os galinhas-verdes, restaria, afinal, dar forma à uma alternativa real e efetiva para impedir os golpes que vão ser planejados (nos próximos meses e anos) tanto pela extrema-direita como pela direita hegemônica no Alto Comando das Forças Armadas.\n </p>\n <p>\n  Fica claro o limites da demarcação da direita liberal, expressa na ofensiva do STF, quando constatamos o rotundo silêncio desses ministros da utilização da lei “em defesa do Estado Democrático de Direito” contra jovens ativistas presos e processados por se manifestar em São Paulo, para ficar só em um exemplo. A mesma lei usada para indiciar Bolsonaro é usada para prender manifestantes. Qual seria então o diagnóstico daquele que afirma que as liberdades democráticas não estão ameaçadas hoje?\n </p>\n <p>\n  Eis aí o dever irrenunciável das forças populares, progressistas e democráticas: defender as liberdades democráticas, mobilizando o povo e dando vida à única e efetiva alternativa ao golpismo dos militares.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/sobram-provas-para-prender-bolsonaro-faltam-meios-para-o-stf-acabar-com-chaga-do-golpismo/", "type": "article", "title": "Sobram provas para prender Bolsonaro, faltam meios para o STF acabar com chaga do golpismo - A Nova Democracia", "description": "Para a Polícia Federal, a falsificação de cartões de vacinação de Bolsonaro era parte do plano golpista. Se sobram provas para prender Bolsonaro, faltam meios para acabar com a chaga do golpismo.", "modified time": "2024-03-20T16:05:48-03:00", "updated time": "2024-03-20T16:05:48-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["cerco a bolsonaro"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}