{"title": "ΛΑΪΚΗ ΑΝΤΙΣΤΑΣΗ ΠΕΙΡΑΙΑ | ΟΛΟΙ ΣΤΗΝ ΔΙΑΔΗΛΩΣΗ ΕΝΑΝΤΙΑ ΣΤΙΣ ΔΙΩΞΕΙΣ ΤΗΝ ΠΕΜΠΤΗ 21/3 ΣΤΙΣ 18.30 ΣΤΗΝ ΠΛΑΤΕΙΑ ΔΗΜΟΤΙΚΟΥ ΘΕΑΤΡΟΥ ΠΕΙΡΑΙΑ", "published time": "2024-03-20T02:00:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4IdDqXhWhbpN__aL14v_dRsRP5Wq2N9IpYp_oNR6KuLRbH_vVsTDiBEIf9i1S51BRkhuaiJZfMRAgQwU7e-Rq7KJ3ws8PNqRAURCs2p9TpaSQeJLkPy9dbk854wJiDtcdmzyvSKou8w4Ly3kT_BO0EXgAusHIobi34XeSfkXVlU-RAUtA0iDYB7Z2_5c/s782/%CE%B5%CE%BA%CF%80%CE%B1%CE%B9%CE%B4%CE%B5%CF%85%CF%84%CE%B9%CE%BA%CE%BF%CE%AF.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8246508349181151612\" itemprop=\"description articleBody\">\n <p>\n  <br/>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: center;\">\n  <span lang=\"EL\">\n   <b>\n    ΚΑΤΩ ΤΑ ΧΕΡΙΑ ΑΠΟ ΤΟΥΣ ΑΓΩΝΙΣΤΕΣ\nΕΚΠΑΙΔΕΥΤΙΚΟΥΣ\n    <o:p>\n    </o:p>\n   </b>\n  </span>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: center;\">\n  <span lang=\"EL\">\n   <b>\n    ΝΑ ΣΤΑΜΑΤΗΣΕΙ Η ΒΙΟΜΗΧΑΝΙΑ ΔΙΩΞΕΩΝ\n   </b>\n   <o:p>\n   </o:p>\n  </span>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: center;\">\n  <span lang=\"EL\">\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4IdDqXhWhbpN__aL14v_dRsRP5Wq2N9IpYp_oNR6KuLRbH_vVsTDiBEIf9i1S51BRkhuaiJZfMRAgQwU7e-Rq7KJ3ws8PNqRAURCs2p9TpaSQeJLkPy9dbk854wJiDtcdmzyvSKou8w4Ly3kT_BO0EXgAusHIobi34XeSfkXVlU-RAUtA0iDYB7Z2_5c/s782/%CE%B5%CE%BA%CF%80%CE%B1%CE%B9%CE%B4%CE%B5%CF%85%CF%84%CE%B9%CE%BA%CE%BF%CE%AF.jpg\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"425\" data-original-width=\"782\" height=\"217\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4IdDqXhWhbpN__aL14v_dRsRP5Wq2N9IpYp_oNR6KuLRbH_vVsTDiBEIf9i1S51BRkhuaiJZfMRAgQwU7e-Rq7KJ3ws8PNqRAURCs2p9TpaSQeJLkPy9dbk854wJiDtcdmzyvSKou8w4Ly3kT_BO0EXgAusHIobi34XeSfkXVlU-RAUtA0iDYB7Z2_5c/s782/%CE%B5%CE%BA%CF%80%CE%B1%CE%B9%CE%B4%CE%B5%CF%85%CF%84%CE%B9%CE%BA%CE%BF%CE%AF.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4IdDqXhWhbpN__aL14v_dRsRP5Wq2N9IpYp_oNR6KuLRbH_vVsTDiBEIf9i1S51BRkhuaiJZfMRAgQwU7e-Rq7KJ3ws8PNqRAURCs2p9TpaSQeJLkPy9dbk854wJiDtcdmzyvSKou8w4Ly3kT_BO0EXgAusHIobi34XeSfkXVlU-RAUtA0iDYB7Z2_5c/s782/%CE%B5%CE%BA%CF%80%CE%B1%CE%B9%CE%B4%CE%B5%CF%85%CF%84%CE%B9%CE%BA%CE%BF%CE%AF.jpg\" width=\"400\"/>\n  </a>\n </div>\n <p class=\"MsoNormal\" style=\"text-align: center;\">\n  <br/>\n </p>\n <p class=\"MsoNormal\">\n  Διευρύνεται η βιομηχανία διώξεων της κυβέρνησης απέναντι σε εκπαιδευτικούς και εργαζόμενους με δεκάδες μηνύσεις και πολίτικες διώξεις σε όλη την Ελλάδα και με ιδιαίτερο μένος ενάντια στους αγωνιστές εκπαιδευτικούς του Πειραιά, αναβαθμίζοντας το στημένο κατηγορητήριο.\n </p>\n <p class=\"MsoNormal\">\n  Η απόλυση του εργαζόμενου στο ΕΚΠΑ, οι διώξεις στον πρόεδρο του εργατικού κέντρου Πειραιά, στον πρόεδρο της ΠΕΝΕΝ ακόμη και οι πρόσφατες δηλώσεις του Μητσοτάκη για διαγραφές των φοιτητών που κάνουν κατάληψη αποτελούν συνέχεια της βιομηχανίας των πολιτικών και συνδικαλιστικών διώξεων και είναι αναπόσπαστο κομμάτι της φασιστικοποιησης της δημόσιας και πολιτικής ζωής. Είναι ξεκάθαρο ότι το σύστημα έχει ένα και μόνο στόχο. Να θέσουν στην παρανομία την Αντίσταση, την Διεκδίκηση, τον Αγώνα. Να θέσουν στην παρανομία την ταξική συνδικαλιστική και πολιτική δράση, να τσακίσουν δημοκρατικά δικαιώματα και πολιτικές ελευθερίες, αλλά και κάθε συλλογική αγωνιστική έκφραση ενάντια στην αντιλαϊκή αντεργατική πολιτική του συστήματος.\n </p>\n <p class=\"MsoNormal\">\n  Θέλουν ένα σχολείο προσαρμοσμένο στον εργασιακό και κοινωνικό μεσαίωνα που επιχειρούν να επιβάλουν. Θέλουν να προετοιμάσουν την νεολαία για τα σύγχρονα σκλαβοπάζαρα του καπιταλισμού. Θέλουν τους εκπαιδευτικούς να δουλεύουν χωρίς δικαιώματα, με σκυμμένο το κεφάλι, στοιχισμένους και πειθήνιους εκτελεστές της ταξικής αντιδραστικής τους πολιτικής.\n </p>\n <p class=\"MsoNormal\">\n  Η κυβέρνηση εντείνει τις διώξεις σε μια περίοδο που κλιμακώνει την επίθεση στην εκπαίδευση με σωρεία νομοσχέδιων και αιχμή τα ιδιωτικά πανεπιστήμια, αντιμετωπίζοντας τον δίκαιο αγώνα  φοιτητών και μαθητών με την ένταση της κρατικής τρομοκρατίας και καταστολής. Με εισαγγελικές παραγγελίες, με συλλήψεις μαθητών, με στοιχισμένο τον κρατικό μηχανισμό των διευθυντών και των πρυτάνεων στην εκστρατεία των απειλών, με χτύπημα των διαδηλώσεων, με στρατιωτικού τύπου επεμβάσεις των δυνάμεων καταστολής στα πανεπιστήμια για να εκκενώνουνε τις δημοκρατικά αποφασισμένες καταλήψεις των φοιτητικών συλλόγων καταπατώντας το λαϊκό Άσυλο.\n </p>\n <p class=\"MsoNormal\">\n  Η κυβέρνηση και το σύστημα στέλνουν μήνυμα προς τον «εχθρό» λαό πως η αντιλαϊκή πολιτική θα περάσει με «φωτιά και σίδερο». Πως η μόνη «κανονικότητα» είναι η κερδοφορία του ντόπιου και ξένου κεφαλαίου. Σε αυτήν την κανονικότητα θέλουν να υποτάξουν τον λαό βγάζοντας στην παρανομία τις φοιτητικές και μαθητικές καταλήψεις, τα μπλόκα των αγροτών, τις απεργίες των εργαζομένων, την υπεράσπιση της λαϊκής κατοικίας, τις συγκεντρώσεις, τις διαδηλώσεις, την συνδικαλιστική και πολιτική δράση. Για αυτόν τον λόγο το σύστημα εντείνει την πολιτική της φασιστικοποίησης, εξοπλίζει τους μηχανισμούς καταστολής, οχυρώνεται με σωρεία νόμων που καταργούν δημοκρατικά δικαιώματα.\n </p>\n <p class=\"MsoNormal\">\n  Σε αυτό το πλαίσιο διώκονται οι εκπαιδευτικοί, από ένα σύστημα που φοβάται και τρέχει να προλάβει ώστε η συσσωρευμένη οργή και αγανάκτηση του λαού, των εργαζομένων και της νεολαίας να μην μετατραπεί σε αγώνα, σε λαϊκό ξεσηκωμό για το δικαίωμα στις σπουδές, στη δουλειά, στις ελευθερίες, στην ζωή. Φοβούνται την δύναμη των λαϊκών, εργατικών και νεολαιίστικων αγώνων. Γνωρίζουν ότι το δίκιο του αγώνα είναι πιο ισχυρό από την κρατική βία, ότι η λαϊκή πάλη μπορεί να κάνει τον φόβο τους πραγματικό εφιάλτη. Δεν μας φοβίζουν, δεν μας τρομοκρατούν. Συνεχίζουμε στο δρόμο του ανυποχώρητου και ασυμβίβαστου αγώνα με ψηλά τις γροθιές.\n </p>\n <p class=\"MsoNormal\">\n  <br/>\n </p>\n <p class=\"MsoNormal\">\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   <b>\n    ΚΑΤΩ ΤΑ ΧΕΡΙΑ ΑΠΟ ΤΟΥΣ ΑΓΩΝΙΣΤΕΣ- ΝΑ ΑΠΟΣΥΡΘΟΥΝ ΟΛΕΣ ΟΙ ΔΙΩΞΕΙΣ\n   </b>\n  </li>\n  <li>\n   <b>\n    ΔΗΜΟΣΙΑ ΚΑΙ ΔΩΡΕΑΝ ΕΚΠΑΙΔΕΥΣΗ ΓΙΑ ΟΛΟΥΣ\n   </b>\n  </li>\n  <li>\n   <b>\n    ΣΤΟ ΔΡΟΜΟ ΘΑ ΣΠΑΣΕΙ Η ΤΡΟΜΟΚΡΑΤΙΑ\n   </b>\n  </li>\n  <li>\n   <b>\n    ΚΑΤΩ Η ΠΟΛΙΤΙΚΗ ΤΗΣ ΦΑΣΙΣΤΙΚΟΠΟΙΗΣΗΣ\n   </b>\n  </li>\n  <li>\n   <b>\n    ΚΑΤΩ ΤΑ ΧΕΡΙΑ ΑΠΟ ΤΑ ΔΗΜΟΚΡΑΤΙΚΑ ΔΙΚΑΙΩΜΑΤΑ ΚΑΙ ΤΙΣ ΛΑΙΚΕΣ ΕΛΕΥΘΕΡΙΕΣ\n   </b>\n  </li>\n </ul>\n <p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   ΟΛΟΙ ΣΤΗΝ ΔΙΑΔΗΛΩΣΗ ΕΝΑΝΤΙΑ ΣΤΙΣ ΔΙΩΞΕΙΣ ΤΗΝ ΠΕΜΠΤΗ 21/3 ΣΤΙΣ 18.30 ΣΤΗΝ ΠΛΑΤΕΙΑ ΔΗΜΟΤΙΚΟΥ ΘΕΑΤΡΟΥ ΠΕΙΡΑΙΑ\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  <br/>\n </p>\n <p class=\"MsoNormal\">\n  <br/>\n </p>\n <p class=\"MsoNormal\">\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["διώξεις εκπαιδευτικών", "Λαϊκή Αντίσταση Πειραιά", "πειραιας"], "source": "https://antigeitonies3.blogspot.com/2024/03/213-1830_19.html", "source_name": "Resistance in the neighbourhood"}