{"published time": "2024-03-20T02:39:00+08:00", "title": "Partiya Komunîst a Tirkiye Marksîst-Lenînîst Komîteya Navendî: NEWROZ PÎROZ BE!", "description": "Li dijî Rûxandin, Înkar û Asîmîlasyon; Dagirkirin û Pêvekirin; Mêtingerî, Birçîbûn, Xizanî û Faşîzmê Serhildan, Berxwedan!", "images": ["https://www.kaypakkayahaber.com/sites/default/files/styles/grid-34/public/partiordu-678x381.png?itok=Hw-bzwbx"], "content": "<div class=\"field-item evenfield field-name-field-ns-article-media field-type-file field-label-hidden\">\n <div class=\"file file-image file-image-png\" id=\"file-7154\">\n  <div class=\"content\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </div>\n </div>\n</div>\n<div class=\"field-item evenfield field-name-field-ns-article-body field-type-text-long field-label-hidden\">\n <p>\n </p>\n <p>\n  Newroz sembola serhildana ya gelên ku bûne mêtînger û bindest e li dijî mêtingeran û zaliman ên bi hezaran salan ên civakên çînayetî yên li erdnîgariya me. Îro bûye navê serhildan û berxwedana hemû gelên bindest, bi taybetî jî gelê Kurd, li dijî zilma zaliman, serhildana Kawayê Hesinkar ku li dijî Dehaqên zalim û qetlîamker bilind bûye û agirê serhildanê li her derê vêxistiye. .\n </p>\n <p>\n  Em Newrozê di demeke ku êrîş û qetlîamên Dehaqên zalim li qada navneteweyî û erdnîgariya me zêde dibin de pêşwazî dikin. Em di serdemekê de ne ku şert û mercên şerekî nû yê parvêkirina yê emperyalîst çêdibin û amadekariyên wî tên kirin. Pêşbaziya zêde ya bûrjûwaziya emperyalîst di asta herêmê de pevçûn û dagirkeriyê dide destpêkirin. Di navbera blokên emperyalîst de ne tenê pêşbazî û “şerên bazirganî” hene. Îhtîmala şerê rasterast a leşkerî jî zêde dibe. Ji ber ku şerê Rûsyayê yê dagirkirina Ukraynayê û şerê rasterast di navbera kampên emperyalîst de vediguhere “şerê dirêj”, hin berdevkên bûrjûwaziyê daxuyaniyên “divê em ji şer re amade bin” didin.\n </p>\n <p>\n  Zêdebûna pêşbaziya di navbera yekdestdarên emperyalîst de êrîşa hêzên paşverû li erdnîgariya me hîn zêdetir dike. Serê xwe radikin ku ji aloziya ji bo berjewendiya xwe sûd werbigirin, qada xwe ya kontrolê berfireh bikin û xwe biparêzin. Piştî dagirkeriya  Azerbeycanê ya paşverû ya Artsakh-Karabaxê, êrîşên ku ji aliyê siyonîzma Îsraîl û berxwedana milî ya Filistînê ve hatin destpêkirin, bi tofana 7’ê Cotmehê ve veguherî jenosîdê. Gelê Filistînê yê bindest bi Nakbe (Karesat) nû re rû bi rû ma.\n </p>\n <p>\n  Dewleta Tirk ku yek ji hêzên herî paşverû yê erdnîgariya me ye, êrîşên xwe yên li dijî gelê Kurd her roj bi êrîşên terorîstî yên li ser xaka Rêveberiya Xweser a Bakur û Rojhilatê Sûriyê-Rojava û êrîşên dagirkeriyê yên li ser Kurdistana Iraqê didomîne. Ji bo ji holê rakirina destkeftiyên Şoreşa Rojava û ji holê rakirina windahiyên giran ên leşkerî yên li Kurdistana Iraqê, amadekariya êrîşeke dagirkeriyê ya berfireh dike. Dewleta Tirk dema ku destkeftiyên Tevgera Azadiya Neteweyî ya Kurd tasfiye dikir, li herêmê dagirkerî û pişt re jî dagirkirina herêmê armanc dikir. Dixwaze bi erêkirina emperyalîstan re, bi xetên xwe yên paşverû yên hevkar re li herêmê, armanca sedsaliya “Peymana Neteweyî” bi cih bîne.\n </p>\n <p>\n  Ji bo vê jî piştî danûstandinên bi hêzên paşverû yên herêmê re, li ber deriyê emperyalîzma DYA’yê bazar hate kirin. Siyaseta kevneperest a Komara Faşîst a “ji nakokiyên di navbera kampên emperyalîst sûd werdigire” careke din dikeve meriyetê. Careke din li dijî gelên bindest ên erdnîgariya me bi taybet gelê Kurd amadekariyên êrîşan tên kirin. Ji ber vê yekê li ser girtiyên şoreşger û welatparêz bi taybet li ser Rêberê Tevgera Azadiya Netewî ya Kurd Abdullah Ocalan polîtîkaya tecrîdê tê meşandin. Li aliyê din zext û êrîşên li dijî şoreşgeran dewam dikin.\n </p>\n <p>\n  Sedema vê êrîşa faşîzma Tirk ji rewşa ku tê de, ne ji derwe vî rewşê ye. Rejîma mêtingerî, kedxwarî û hovane ya bi sedsalan e, bi taybetî jî aborî di rewşeke îflasê de ye. Çawa ku me di erdheja 6’ê Sibatê de dît, dema ku bi deh hezaran mirov di bin xirbeyan de li benda alîkariyê ne, em rastî rejîma dijminê  gel tên ku tiştekî nake û rê li ber kesên ku diçin alîkariyê digire. Hikûmetê ji devê R.T.Erdogan bi xwe jî bi lanetên “Bêexlaq, rezîl, bênamûs” bersiv da banga alîkariyê ya gel; Li ser vê yekê careke din ji gel dengan dixwazin. Hilbijartinên giştî qeyrana çînên serdest çareser nekir û nekarî bû taloq bike jî. Li ser vê yekê careke din ji bo parvekirina rant, vê carê jî bi boneya hilbijartinên herêmî têdikoşin.\n </p>\n <p>\n  Di dema ku çînên serdest ji bo rantê û alîgirê di nav xwe de şer dikin, xizaniya karker û kedkaran hê zêdetir dibe. Di cînayetên kar ên ku her roj diqewimin de bi dehan karker tên qetilkirin. Komkujî û sûcên nefretê yên li hemberî jinan û nasnameyên cuda yên zayendî zêde dibin. Komkujiyên xweza û hawîrdorê yên ji bo qezenckirina kapîtalîst û talanê bi hemû leza xwe dewam dikin. Siyaseta rûxandin, înkar, asîmîlasyon û çewisandinê ya li dijî netew û baweriyên bindest bi taybetî jî li ser neteweya kurd berdewam e. Polîtîkayên ku faşîzmê ji bo desthilatdariya xwe bidomîne, rewşeke dînbûnê ya civakî afirandiye ku tê de li dijî sewalên bêxwedî qetlîamên bi îşkenceyê tên kirin.\n </p>\n <p>\n  Faşîzma Tirk li hemberî vê rewşa ku desthilatdarî û mûxalefeta xwe ava kiriye, tişta ku herî baş dizane dike, nijadperestî û şovenîzmê gur dike û di bin navê “nirxên civakî” de li dijî “yên ne wek wê” û di rastiya xwe de hemû zext û zordariya faşîst zêde dike li dijî beşên civakê yên ku guh nadin wê. Îslama Sunnî ku baweriya serdest a faşîzma Tirk e û weke amûrek tê bikaranîn; ji bo zextê li ser baweriyên cuda bike û li hemberî şert û mercên birçîbûn û xizaniyê nehêle karker û kedkar serî hildin. Di dema ku polîtîkaya “Dua ji bo Filistînê, keştî ji Îsraîlê re” bi biryardarî tê meşandin, li hemberî kesên ku serê xwe natewînin êrîşa faşîst dewam dike.\n </p>\n <p>\n  Dehaqên zalim ên îro li ser kar in. Ji bo mal û milkên xwe, xespkirin û qirkirina mafên herêmê bi taybetî gelê welatê me û ye gelê heremê didomînin. Ji bo mayîna rejîmên xwe yên ku li ser gendelî û diziyê hatine avakirin, amadekariyên dagirkirin û êrîşên nû dikin. Lêbelê, li dijî Dehaqên zalim her tim Kawayên Hesinkar hene û dê hebin.\n </p>\n <p>\n  Dem dema li hember Dehaqên zalim, buyina Kawayê Hesinkar e. Êdî dema berxwedan û têkoşînê ye. Êdî dem hatiye ku li hemberî zaliman rabin li ser piyan.\n </p>\n <p>\n  <strong>\n   <em>\n    Şîfreya me ya li dijî Hilweşîn, Înkar û Asîmîlasyon; Dagirkirin û Pêvekirin; Mêtingerî, Birçîbûn, Xizanî û Faşîzmê; Newroz e.\n   </em>\n  </strong>\n </p>\n <p>\n  <strong>\n   <em>\n    Li dijî faşîzmê rabin ser piyan, agirê Newrozê li her derê pêxin! Newroz Pîroz Be!\n   </em>\n  </strong>\n </p>\n <p>\n  <strong>\n   Partiya Komunîst a Tirkiye Marksîst-Lenînîst (TKP-ML) Komîteya Navendî\n  </strong>\n </p>\n <p>\n  <strong>\n   Adar 2024\n  </strong>\n </p>\n</div>\n", "source": "https://www.kaypakkayahaber.com/haber/partiya-komunist-tirkiye-marksist-leninist-komiteya-navendi-newroz-piroz-be", "author": ["kaypakkaya partizan"], "labels": ["kaypakkaya haber"], "source_name": "kaypakkaya partizan"}