{"published time": "2024-03-21T07:10:45+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/th-2971074422.jpeg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\">\n <style>\n  @media (max-width:767px){.tdi_74{margin-right:-20px!important;margin-left:-20px!important}}\n </style>\n <style>\n  .tdb_single_featured_image{margin-bottom:26px}.tdb_single_featured_image.tdb-sfi-stretch{opacity:0}.tdb_single_featured_image.tdb-sfi-stretch,.tdb_single_featured_image .tdb-block-inner{-webkit-transition:all 0.3s ease-in-out;transition:all 0.3s ease-in-out}.tdb_single_featured_image img{display:block;width:100%}.tdb_single_featured_image video{max-width:100%}.tdb_single_featured_image .tdb-caption-text{z-index:1;text-align:left;font-size:11px;font-style:italic;font-weight:normal;line-height:17px;color:#444}.tdb_single_featured_image.tdb-content-horiz-center .tdb-caption-text{text-align:center;left:0;right:0;margin-left:auto;margin-right:auto}.tdb_single_featured_image.tdb-content-horiz-right .tdb-caption-text{text-align:right;left:auto;right:0}.tdb-no-featured-img{background-color:#f1f1f1;width:100%;height:500px}.tdb-no-featured-audio{height:59px}.tdi_74 .td-audio-player{font-size:12px}.tdi_74 .tdb-caption-text{margin:6px 0 0;color:#878787;font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important;font-size:12px!important}.tdi_74:hover .tdb-block-inner:before{opacity:0}\n </style>\n <div class=\"tdb-block-inner td-fix-index\">\n  <a data-caption=\"\" href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/th-2971074422.jpeg\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </a>\n </div>\n</div>\n<div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\">\n <style>\n  .tdb_single_content{margin-bottom:0;*zoom:1}.tdb_single_content:before,.tdb_single_content:after{display:table;content:'';line-height:0}.tdb_single_content:after{clear:both}.tdb_single_content .tdb-block-inner>*:not(.wp-block-quote):not(.alignwide):not(.alignfull.wp-block-cover.has-parallax):not(.td-a-ad){margin-left:auto;margin-right:auto}.tdb_single_content a{pointer-events:auto}.tdb_single_content .td-spot-id-top_ad .tdc-placeholder-title:before{content:'Article Top Ad'!important}.tdb_single_content .td-spot-id-inline_ad0 .tdc-placeholder-title:before{content:'Article Inline Ad 1'!important}.tdb_single_content .td-spot-id-inline_ad1 .tdc-placeholder-title:before{content:'Article Inline Ad 2'!important}.tdb_single_content .td-spot-id-inline_ad2 .tdc-placeholder-title:before{content:'Article Inline Ad 3'!important}.tdb_single_content .td-spot-id-bottom_ad .tdc-placeholder-title:before{content:'Article Bottom Ad'!important}.tdb_single_content .id_top_ad,.tdb_single_content .id_bottom_ad{clear:both;margin-bottom:21px;text-align:center}.tdb_single_content .id_top_ad img,.tdb_single_content .id_bottom_ad img{margin-bottom:0}.tdb_single_content .id_top_ad .adsbygoogle,.tdb_single_content .id_bottom_ad .adsbygoogle{position:relative}.tdb_single_content .id_ad_content-horiz-left,.tdb_single_content .id_ad_content-horiz-right,.tdb_single_content .id_ad_content-horiz-center{margin-bottom:15px}.tdb_single_content .id_ad_content-horiz-left img,.tdb_single_content .id_ad_content-horiz-right img,.tdb_single_content .id_ad_content-horiz-center img{margin-bottom:0}.tdb_single_content .id_ad_content-horiz-center{text-align:center}.tdb_single_content .id_ad_content-horiz-center img{margin-right:auto;margin-left:auto}.tdb_single_content .id_ad_content-horiz-left{float:left;margin-top:9px;margin-right:21px}.tdb_single_content .id_ad_content-horiz-right{float:right;margin-top:6px;margin-left:21px}.tdb_single_content .tdc-a-ad .tdc-placeholder-title{width:300px;height:250px}.tdb_single_content .tdc-a-ad .tdc-placeholder-title:before{position:absolute;top:50%;-webkit-transform:translateY(-50%);transform:translateY(-50%);margin:auto;display:table;width:100%}.tdb_single_content .tdb-block-inner.td-fix-index{word-break:break-word}.tdi_75 .wp-caption-text,.tdi_75 figcaption{margin:6px 0 26px 0;font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important;font-size:12px!important;font-style:italic!important;color:#878787}.tdi_75,.tdi_75>p,.tdi_75 .tdb-block-inner>p{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important;font-size:17px!important}.tdi_75 h1{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 h2{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important;font-size:22px!important;font-weight:800!important}.tdi_75 h3:not(.tds-locker-title){font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 h4{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 h5{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 h6{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 li{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 .tdb-block-inner blockquote p{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 h1,.tdi_75 h2,.tdi_75 h3:not(.tds-locker-title),.tdi_75 h4,.tdi_75 h5,.tdi_75 h6{color:#bf2b2b}.tdi_75 a{color:#a52626}.tdi_75 .page-nav a,.tdi_75 .page-nav span,.tdi_75 .page-nav>div{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}@media (max-width:767px){.tdb_single_content .id_ad_content-horiz-left,.tdb_single_content .id_ad_content-horiz-right,.tdb_single_content .id_ad_content-horiz-center{margin:0 auto 26px auto}}@media (max-width:767px){.tdb_single_content .id_ad_content-horiz-left{margin-right:0}}@media (max-width:767px){.tdb_single_content .id_ad_content-horiz-right{margin-left:0}}@media (max-width:767px){.tdb_single_content .td-a-ad{float:none;text-align:center}.tdb_single_content .td-a-ad img{margin-right:auto;margin-left:auto}.tdb_single_content .tdc-a-ad{float:none}}\n </style>\n <div class=\"tdb-block-inner td-fix-index\">\n  <p>\n   <strong>\n    Nous avons décidé, à leur demande, de partager le dernier communiqué de la Ligue de la Jeunesse Révolutionnaire (LJR), dans un souci de faire entendre les voix démocratiques et révolutionnaires qui s’opposent à la censure de la dictature de la bourgeoisie. Nouvelle Époque considère, comme cela a été rappelé de nombreuses fois, qu’il est urgent que tous les médias populaires se posent aux côtés de celles et ceux qui luttent avec détermination dans notre pays, afin de freiner la réactionnarisation avancée que nous connaissons.\n   </strong>\n  </p>\n  <p>\n   <em>\n    <strong>\n     Ce communiqué ne reflète que les opinions de ses auteurs.\n    </strong>\n   </em>\n  </p>\n  <p class=\"has-text-align-center\">\n   <strong>\n    Plus de 160 jours après le 7 octobre, le ‘Déluge d’Al-Aqsa’ continue de rugir et de déferler en vagues incessantes face à l’impérialisme !\n   </strong>\n  </p>\n  <p>\n   Comme l’a réaffirmé notre camarade Georges Abdallah très récemment, lors d’une déclaration de février 2024 :\n   <em>\n    « Gaza ne portera jamais le drapeau blanc de la capitulation… Ni les sionistes ni aucune criminelle force ne réussiront jamais à briser la volonté de la Résistance à Gaza. Nous ne devons jamais oublier que c’est des entrailles de ces camps de réfugiés à Gaza, en Cisjordanie, en Jordanie et au Liban, qu’est sortie l’expression combattante historique palestinienne : les Fedayin. Plus que jamais cette Résistance à l’agression génocidaire est verdoyante et porte la promesse des Fedayin… »\n   </em>\n  </p>\n  <p>\n   Depuis le 7 octobre, la glorieuse bataille du « Déluge d’Al-Aqsa », le peuple palestinien et son héroïque Résistance Nationale, avant-garde combattante, ont porté la lutte pour la Libération Nationale de la Palestine à un niveau supérieur. Malgré les torrents de boue et de calomnies de la réaction, les peuples du monde comprennent et soutiennent la lutte du peuple palestinien. Pourquoi ? Dans le monde, les peuples comprennent la lutte des classes, et ont bien compris une chose, une fois de plus prouvée le jour du déclenchement de l’opération « Déluge d’Al-Aqsa » : sans les armes, rien n’est possible. Comme l’a dit le président Mao «\n   <em>\n    Les pays veulent l’indépendance, les nations veulent la libération, les peuples veulent la révolution ». Ainsi, la lutte de Libération Nationale palestinienne se place dans ce processus vers l’émancipation de l’humanité tout entière. Les peuples soutiennent la lutte armée comme cœur du processus, car ils sont réalistes et comprennent la réalité. Que serait Gaza sans la force des roquettes et des missiles anti-char des combattants de la Résistance ? C\n   </em>\n   omme l’a affirmé la LJR en février lors d’une manifestation dans un quartier populaire, sans aucun doute Gaza serait une immense colonie israélienne, où plus aucun palestinien ne vivrait.\n  </p>\n  <p>\n   L’État illégitime d’Israël a répliqué aux attaques du 7 octobre par la guerre génocidaire à Gaza et l’épuration ethnique, avec l’accord des principales puissances impérialistes, tout en accentuant la colonisation en Cisjordanie et à Jérusalem et en développant son agression sur les pays arabes limitrophes dont le Liban, la Syrie et le Yémen, par l’intervention directe des Etats-Unis et de l’Angleterre. L’armée israélienne est une des mieux équipées et entrainées du monde. En effet, elle est directement financée, soutenue et formée par les USA. Mais sa lutte n’est pas juste, bien au contraire. L’objectif stratégique de l’armée israélienne est de démanteler l’appareil militaire de la Résistance, et principalement des brigades Al-Qassam, branche militaire du Hamas. L’échec immense de cette tentative oblige l’armée sioniste à rechercher des victoires tactiques, ce qui revient finalement à tuer des civils palestiniens indistinctement pour affirmer sa force. Le simple enchaînement cumulatif de victoire tactiques ne peut conduire de manière certaine à la victoire stratégique ; ainsi, Israël met en place une politique de terreur pour agir au travers des civils sur ces branches militaires et politiques de la Résistance qu’elle n’a su vaincre sur le terrain.\n   <strong>\n    Le massacre de tant de civils palestiniens n’est qu’un écran de fumée, un aveu de la faiblesse d’Israël, de son incapacité à détruire la Résistance.\n   </strong>\n  </p>\n  <p>\n   Car au niveau stratégique, c’est la glorieuse Résistance Nationale qui domine. L’armée des bouchers coloniaux est embourbée à Gaza et les fédayins les frappent constamment, leur infligeant des pertes sérieuses, tout en accentuant la division de la société israélienne du fait du maintien en détention des otages. Les actes montrent que le peuple de Palestine n’a pas dit son dernier mot : la résistance continue à s’intensifier en Cisjordanie, qui est au bord du soulèvement. Même dans les territoires de 1948, le nombre d’actions, bien que marginal, augmente, ce qui montre que rien n’est impossible et qu’Israël est un colosse aux pieds d’argiles.\n  </p>\n  <p>\n   La Résistance est toujours aussi unie qu’au premier jour, les différentes factions ont d’ailleurs réaffirmé début mars que leurs exigences étaient maintenues –\n   <em>\n    la fin de la guerre et le retrait total des troupes israéliennes de Gaza\n   </em>\n   . Les dégâts économiques sur l’économie israélienne sont immenses : le PIB a baissé de près de 20 % depuis le début de la guerre, ce qui est équivalent à six fois la baisse du PIB suite à la crise de 2008. Les glorieux front libanais et yéménites ont permis de jouer un rôle politique, militaire et économique, et ainsi l’Axe de la résistance a, pour la première fois à ce niveau, joué son rôle, guidé par le combat des Palestiniens en Palestine comme force motrice de cette lutte.\n  </p>\n  <p>\n   Les peuples du monde soutiennent évidemment la juste lutte du Front de Libération Nationale Palestinien. Dans le monde arabe en particulier, les masses se sont levées et n’oublieront pas les trahisons des régimes réactionnaires et laquais arabes, vendus aux impérialismes notamment l’impérialisme yankee ; ceux qui ne lèvent pas le petit doigt contre le génocide en cours à Gaza mais multiplient les discours et les pseudo indignations ou condamnations. Mais les efforts de « normalisation » sont brisés, ou tout du moins retardés grâce à la colère des masses et la réaction de l’Etat fasciste israélien qui lutte pour sa survie.\n   <strong>\n    Les fleurs des prochains printemps arabes poussent dans les tunnels et rues de Gaza et dans les villes de Cisjordanie pour inonder prochainement le Moyen et le Proche-Orient\n   </strong>\n   . La lutte en Palestine est le fer de lance de la lutte de tout le monde arabe pour sa libération totale et son émancipation est un phare pour tous les peuples du monde.\n  </p>\n  <p>\n   En France, les masses soutiennent encore en grande majorité la Résistance armée du peuple palestinien face à la guerre génocidaire de l’Etat israélien. Les sondages bidons, les mensonges de l’Etat et les discours ridicules des éditorialistes ne changent rien aux faits. Car, depuis 75 ans, malgré plusieurs intifadas, la situation ne vas pas en s’arrangeant pour le peuple palestinien. Sa lutte a empêché sa disparition – lutte héroïque que nous saluons – mais seules les armes, nous le répétons, pourront apporter la libération. Alors cessons d’être hypocrites ou idéalistes, et soutenons toutes les formes de la Résistance certes, mais surtout son cœur, la lutte armée. Nous affirmons également qu’il devient chaque jour plus vital que les forces révolutionnaires intensifient leur lutte pour la reconstitution du Parti Communiste de Palestine, le seul à même de diriger victorieusement la lutte de Libération Nationale ainsi que l’émancipation du peuple palestinien. Bien entendu, c’est au peuple palestinien et à personne d’autre de choisir sa représentation nationale, voilà pourquoi nous apportons nous soutien au Hamas en tant que représentation nationale et force dirigeante du Front National de Libération.\n  </p>\n  <p>\n   La Résistance a prouvé ce que disait le Président Mao : «\n   <em>\n    sans armée du peuple, le peuple n’a rien\n   </em>\n   ». Ce n’est que par la force des armes que le peuple palestinien pourra gagner la libération. Il est essentiel que les peuples du monde, et plus particulièrement le peuple et le prolétariat de France soutiennent cette vérité. Le cœur de la lutte est en Palestine, il est dans les rangs des glorieuses Brigades Al-Qassam, Al-Qods, dans celles du martyr Abu Ali Mustapha, des martyrs d’Al-Aqsa, des Moujaidines, dans les glorieuses milices de Cisjordanie ; bref, dans le peuple palestinien qui s’organise et s’arme pour chasser l’occupant, à l’image de nos ainés de la Résistance Nationale Antifasciste, FTP, FTP-MOI, Bataillons de la Jeunesse, dont nous avons récemment célébré la glorieuse mémoire. Il est toutefois primordial de rappeler que sans le soutien du peuple palestinien, qui offre sa vie et son espoir aux avant-gardes combattantes, rien ne serait possible ; que c’est lui en définitive qui est l’élément majeur de cette lutte, c’est lui qui décide de rester sur sa terre, de soutenir la Résistance, qui refuse de se soumettre à l’impérialisme et qui le défie la tête haute et le regard vibrant, et qui chaque jour nous force à l’humilité, au respect, à la lutte acharnée ; lui qui est le véritable héros de la lutte de Libération Nationale palestinienne.\n  </p>\n  <p>\n   Aucun salut ne viendra de campagnes internationales, qui, au mieux, ne donnent que des « résolutions contre le génocide » de l’ONU ou de la Cour Internationale, résolutions qui ne s’incarnent dans aucune réalité matérielle. Notre rôle est de frapper l’impérialisme pour affaiblir notre ennemi commun, et de soutenir la Révolution dans sa phase actuelle de Lutte de Libération Nationale en Palestine, principalement en développant la Révolution dans notre pays. Bien sûr, dans ce cadre, toutes les actions de boycott, de sensibilisation, de soutien visuel, d’attaques directes contre les monopoles orientées dans un sens révolutionnaire, sont utiles et contribuent à affaiblir politiquement et économiquement l’impérialisme. Dans ce sens, nous appelons tous les révolutionnaires, démocrates et soutiens de la lutte du peuple palestinien à se joindre au mois d’action international organisé par la Campagne Unitaire pour la libération de Georges Abdallah, et à se rendre en nombre à la manifestation devant la prison de notre camarade le 6 avril prochain. Nous devons néanmoins penser chaque action comme faisant partie d’une stratégie globale, et ne pas faire du militantisme pour le fait, pour notre conscience, pour faire, mais bien au service du peuple palestinien.\n  </p>\n  <p>\n   De fait, ce ne sont pas que les forces révolutionnaires, démocratiques et progressistes qui soutiennent la lutte du peuple de Palestine, mais bien principalement l’inverse : ce sont les échos de la vague actuelle de Révolution Prolétarienne Mondiale, dont une bataille se joue en Palestine, qui arrivent jusqu’à nous et portent notre avancée vers la Révolution. Le 7 octobre a permis de tracer une ligne de démarcation nette entre les soutiens de la Palestine. Bien que l’époque soit à l’Unité et au Front tactique, il est important de garder ces nuances en tête.\n  </p>\n  <p>\n   Pour avoir affirmé toutes ces vérités haut et fort, pour avoir refusé de se plier au discours gouvernemental, la Ligue de la Jeunesse Révolutionnaire est menacée de dissolution par l’Etat français, à l’image de douze autres organisations politiques. Ceci n’entache nullement notre détermination et nos positions. Ce n’est pas de « l’apologie du terrorisme » dont a peur l’Etat réactionnaire, mais bien de la vérité universelle que nous rappelle la glorieuse Résistance Nationale palestinienne :\n  </p>\n  <p class=\"has-text-align-center\">\n   <strong>\n    « ON A RAISON DE SE REVOLTER » et « LE POUVOIR EST AU BOUT DU FUSIL »\n   </strong>\n  </p>\n  <p class=\"has-text-align-center\">\n   <strong>\n    Palestine vaincra !\n   </strong>\n   <br/>\n   <strong>\n    Défendons la vie de Georges Abdallah !\n   </strong>\n  </p>\n  <p class=\"has-text-align-right\">\n   <strong>\n    Le Bureau National de la Ligue de la Jeunesse Révolutionnaire\n   </strong>\n   <br/>\n   <strong>\n    Le 20 mars 2024\n   </strong>\n  </p>\n </div>\n</div>\n", "source": "https://www.nouvelleepoque.fr/ljr-le-deluge-dal-aqsa-continue-de-rugir-et-de-deferler-en-vagues-incessantes-face-a-limperialisme/", "type": "article", "title": "LJR : « Le ‘Déluge d’Al-Aqsa’ continue de rugir et de déferler en vagues incessantes face à l’impérialisme !  - Nouvelle Époque", "description": "Nous avons décidé, à leur demande, de partager le dernier communiqué de la Ligue de la Jeunesse Révolutionnaire (LJR), dans un souci de faire entendre les voix démocratiques et révolutionnaires qui s’opposent à la censure de la dictature de la bourgeoisie. Nouvelle Époque considère, comme cela a été rappelé de nombreuses fois, qu’il est urgent […]", "modified time": "2024-03-20T23:10:49+00:00", "author": "Missak Manouchian", "categories": ["Lutte des classes", "National"], "source_name": "Nouvelle Epoque"}