{"published time": "2024-03-20T00:46:00+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Rafah-Gaza-dode-1160x855.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"855\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Rafah-Gaza-dode-1160x855.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Rafah-Gaza-dode-1160x855.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Av en kommentator for Tjen Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   FNs hjelpeorganisasjon for palestinske flyktninger (UNRWA) melder at flere barn skal være drept i Gaza de siste fire månedene, enn totalt i konflikter i hele verden de siste fire årene. De viser til at mer enn 12.300 barn er drept i Gaza.\n  </strong>\n </p>\n <p>\n  Philippe Lazzarini, sjef for UNRWA, kaller tallene på drepte barn «svimlende» og slår fast at denne krigen er en krig mot barn, og mot barnas barndom og fremtid. Han har henvist til FN-tall som viser at 12.193 barn ble drept i krig i verden mellom 2019 og 2022, mens helsemyndighetene på Gazastripen har rapportert at flere enn 12.300 barn blitt drept i det palestinske området siden 7. oktober 2023.\n </p>\n <p>\n  Per 17. mars melder Al-Jazeera at mer enn 13.000 barn nå er drept, og folkemordet intensiveres da 1,5 millioner mennesker i Gaza nå trues av hungersnød. Allerede dør barn av sult hver dag, samtidig som Israel blokkerer innførselen av mat og andre livsnødvendigheter. Nødhjelp står losset opp på lastebiler ved grensen til Gaza, men nektes innpass av sioniststaten.\n </p>\n <p>\n  UNRWA melder også at hjelpearbeidere drepes og skades i krigen. De har mistet mer enn 160 ansatte som følge av krigen mot Gaza. Israel har anklaget UNRWA for å ha Hamas-medlemmer blant sine ansatte som deltok i angrepet 7. oktober, noe som har ført til at en rekke land, deriblant USA, har trukket støtten til UNRWA. Dette viser at Israel målrettet ikke bare angriper det palestinske folket med bombing av boliger og sykehus, og også utsetter 1,5 millioner mennesker for utsulting, men at de også målrettet angriper alle former for nødhjelp, inkludert FN-bistand. Hele tiden under beskyttelse av sikkerhetsrådsmedlem USA, som systematisk legger ned sitt veto til forskjell for sine lakeier i Israel.\n </p>\n <p>\n  <strong>\n   Referanser\n  </strong>\n  <strong>\n   <br/>\n  </strong>\n  <a href=\"https://turkiye.un.org/en/263401-gaza-number-children-killed-higher-four-years-world-conflict\">\n   Gaza: Number of children killed higher than from four years of world conflict | United Nations in Türkiye\n   <br/>\n  </a>\n  <a href=\"https://www.nrk.no/nyheter/flere-barn-skal-vaere-drept-i-gaza-krigen-enn-pa-fire-ar-med-verdenskonflikter-1.16802171\">\n   Flere barn skal være drept i Gaza-krigen enn på fire år med verdenskonflikter\n   <br/>\n  </a>\n  <a href=\"https://www.nrk.no/nyheter/over-12.000-barn-skal-vaere-drept-i-gaza-1.16802306\">\n   Over 12.000 barn skal være drept i Gaza – Siste nytt – NRK\n   <br/>\n  </a>\n  <a href=\"https://news.un.org/en/story/2024/03/1147512\">\n   Gaza: Number of children killed higher than from four years of world conflict | UN News\n   <br/>\n  </a>\n  <a href=\"https://www.unrwa.org/resources/reports/unrwa-situation-report-91-situation-gaza-strip-and-west-bank-including-east-Jerusalem\">\n   UNRWA Situation Report #91on the situation in the Gaza Strip and the West Bank, including East Jerusalem\n   <br/>\n   UNRWA Situation Report #91on the situation in the Gaza Strip and the West Bank, including East Jerusalem\n   <br/>\n  </a>\n  <a href=\"https://www.aljazeera.com/news/2024/3/17/over-13000-children-killed-in-gaza-others-severely-malnourished-unicef\">\n   Over 13,000 children killed in Gaza, others severely malnourished: UNICEF | Israel War on Gaza News | Al Jazeera\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/19/fn-flere-barn-drept-i-gaza-enn-pa-fire-ar-med-kriger/", "type": "article", "title": "FN: Flere barn drept i Gaza enn på fire år med kriger", "description": "FNs hjelpeorganisasjon for palestinske flyktninger (UNRWA) melder at flere barn skal være drept i Gaza de siste fire månedene, enn totalt i konflikter i hele verden de siste fire årene. De viser ti…", "modified time": "2024-03-19T16:46:01+00:00", "author": ["Tjen Folket Media"], "categories": ["Midt-Østen"], "source_name": "Tjen Folket"}