{"title": "pc 20 marzo - Sciopero e scontri con la polizia in Bangladesh - info internazionalista", "published time": "2024-03-20T14:11:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-bangladesh.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4918878127598436799\" itemprop=\"description articleBody\">\n <p>\n  in via di traduzione\n  <br/>\n </p>\n <div class=\"post-thumbnail\" style=\"text-align: center;\">\n  <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" height=\"225\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-bangladesh.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-bangladesh.webp\" width=\"400\"/>\n </div>\n <header class=\"entry-header\">\n  <div class=\"entry-meta\">\n   <div class=\"entry-meta-item entry-meta-categories\">\n    <span class=\"cat-links\">\n    </span>\n   </div>\n  </div>\n  <h1 class=\"entry-title entry-title-large\">\n   <span>\n    Workers clash with the police in Gazipur and Ashulia in Bangladesh\n   </span>\n  </h1>\n </header>\n <div class=\"entry-content\">\n  <p>\n   <i>\n    Featured image: Workers in a protest in Gazipur, Bangladesh. Source: Dhaka Tribune\n   </i>\n  </p>\n  <p>\n   Workers of a yarn factory AA Yarn Limited\n   <a href=\"https://www.dhakatribune.com/bangladesh/nation/341368/workers-block-highway-to-implement-new-salary\">\n    clashed\n   </a>\n   with the police on the 9\n   <sup>\n    th\n   </sup>\n   of March in Sreepur, Gazipur district of Bangladesh, demanding higher \nwages. The workers blocked the Dhaka-Mymensingh highway, denouncing that\n the factory bosses had ignored the demands of the workers for better \npay despite multiple efforts from the workers to negotiate. The police \nrepressed the workers with tear gas, rubber bullets and stun grenades, \nand the workers as a response defended the protest by throwing bricks at\n the police. It is reported that there was some injured among the \nworkers as well as passers-by due to the police brutality.\n  </p>\n  <p>\n   The yarn workers of the factory earn around 6,000 Tk (around 55 US \nDollars) a month, and the\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  protesters denounced that they are not able to\n live with this wage and that the wages had not been raised even to the \nnew minimum set in November. In November, there were\n  <a href=\"https://redherald.org/2023/11/14/bangladesh-thousands-of-workers-struggle-against-bureaucratic-capitalism/\">\n   large protests\n  </a>\n  of garment workers, who demanded that the minimum wage of the garment \nworkers are raised from 8,000 Tk to 23,000 Tk. The government refused to\n raise the wage to the demanded level, and set 12,500 Tk (114 US \nDollars) as the new monthly minimum wage. In November, these protests \nwere also met with severe repression and police brutality, with hundreds\n arrested and at least two workers murdered by the police shooting at \nthe protesters with live ammunition.\n  <p>\n  </p>\n  <p>\n   On the 11\n   <sup>\n    th\n   </sup>\n   of March workers of Sterling Styles Ltd\n   <a href=\"https://www.tbsnews.net/economy/rmg/6-garment-workers-injured-during-protest-ashulias-sterling-styles-factory-807370\">\n    protested\n   </a>\n   in Jamgora, Ashulia, demanding overtime pay and paid holidays among \nother things. The factory boss said the factory operates according to \nthe labor laws of Bangladesh and commented that “For the last three days\n our workers have been agitated with unreasonable demands, including \npayment of 11 days of annual leave as well as day-offs on every public \nholiday.” He said that they already give days off during Ramadan and \nthat it is unreasonable to demand get paid also for these days. \nAccording to the boss, the workers had attacked six low level bosses and\n injured them. The workers had also thrown bricks at the police, who \nrepressed the protest with tear gas. According to the media, a \nrepresentative of the trade union Garments Sramik Oikya League said that\n the demands of the workers have “no legal justification” and that the \nunion would not get involved.\n  </p>\n  <p>\n   These statements calling the demands unreasonable reflect on the \nconditions of the garment workers in Bangladesh, which is a \nsemi-colonial and semi-feudal country with a large garments industry and\n where many clothes for imperialist monopolies, such as H&amp;M, Zara, \nLidl and Primark are produced. We wrote in November: “This struggle of \nthe Bangladeshi proletariat against garment monopolies of the \nbureaucratic capital is part of the struggle of the people against \nsemi-feudality and semi-colonialism and the \nbureaucratic-big-landlord-dictatorship. Its not just a struggle for an \nincreasing of the wage, but it is for national liberation, against the \noppression and subjugation of the country to the imperialists…” These \nlocal clashes show that the situation continues as prone to explosion.\n  </p>\n  <p>\n   da Red Herald\n   <br/>\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "in via di traduzione   \t\t\t                                           \t\t\t\t   \t\t\t \t\t\t   \t            Workers clash with the police in Gazipur...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-20-marzo-sciopero-e-scontri-con-la.html", "source_name": "proletari comunisti"}