{"published time": "2024-03-20T00:00:00+08:00", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-63.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-64.png"], "content": "<article class=\"page-content-single small single\">\n <p class=\"has-black-color has-text-color has-link-color wp-elements-d664543f6bd01617a389b896481ee498\">\n  Compartimos la traducción no oficial de este artículo encontrado en\n  <a href=\"https://anovademocracia.com.br/g-n-saibaba-e-absolvido-pelo-supremo-tribunal-de-bombaim-apos-anos-de-prisao-ilegal/\">\n   A Nova Democracia\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-51b6faa7d37546524918ab35604b46c0\">\n  El Supremo Tribunal reaccionario de Bombaim absolvió a G.N. Saibaba y a otros cinco acusados de “conexiones con el maoísmo” en un caso fabricado por el viejo Estado indio para criminalizar a los que luchan en defensa de los derechos del pueblo.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5df5d05f28be545e74474bfa6e43b7a7\">\n  *******************\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4adb1f3f1dbb76474ab0dd0350673a10\">\n  El martes 5 de marzo, el Supremo Tribunal reaccionario de Bombaim absolvió al profesor democrático Dr G.N. Saibaba y a otros cinco acusados de “conexiones con el maoísmo” en un caso fabricado por el viejo Estado indio para criminalizar a los que luchan en defensa de los derechos del pueblo.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b2e758a2404519b19a0f7aa151159e29\">\n  El exprofesor de la Universidad de Delhi dio una entrevista colectiva luego de ser liberado de la celda de la Cárcel Central de Nagpur. Él realizó denuncias contra el viejo Estado indio:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-28d7623dc926fd910a86e2df44ad8931\">\n  “Otro abogado fue preso por apoyarme. Durante el juzgamiento, algunos policías amenazaron a mis abogados”\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f915a34255af18465cf7706f22333989\">\n  Además de eso, Saibaba denunció los malos tratos contra los presos:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4bca79531d0a11a3239873a3cd1f1153\">\n  “Estaba preso en una prisión que tiene capacidad para 1.500 presos, más de 3.000 personas estaban alojadas en condiciones precarias. No había siquiera una única rampa en la prisión para personas como yo”, afirmó.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-24ac22af218b95be4158a8cfd8bd1bdb\">\n  Emocionado, el abogado afirmo que “en vez de ir para el hospital, opte por hablar hoy con la prensa porque ustedes me apoyarían. Mi familia enfrento estigmatización y fue llamada de terrorista…Estoy sentado al frente de ustedes hoy para conversar con todos ustedes con muchos dolores en el cuerpo. No consigo hablar derecho ni estoy en condición de sentarme aquí”, denunciando también el brutal tratamiento que sufrió durante el periodo que estuvo preso.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-578570a591f0d4f9b23c27eb63060711\">\n  La justicia reaccionaria india no consiguió probar el involucramiento de Saibaba y de los otros cinco acusados, Mahesh Tirki, Pandu Pora Narote, Hem Keshwdatta Mishra, Prashant Rahi e Vijay. Nan Tirki. Uno de ellos, Narote, murió en la prisión en agosto de 2022.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1a7aabfb0e735f73e4d797c0db673b4c\">\n  Saibaba ya había sido absuelto anteriormente, en 2022, por el tribunal de Maharashtra, pero el Supremo Tribunal revirtió la decisión, afirmando que el profesor era una “amenaza a la seguridad nacional”.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e628d661b27a4ac8ecbb908fd1c876d0\">\n  El tratamiento inhumano y criminal utilizado contra Saibaba en la prisión fue blanco de investigaciones de la Organización de las Naciones Unidas (ONU). El profesor sufre de parálisis como resultado de la poliomielitis, así como de otros 19 problemas de salud diferentes que se agravaron durante la detención por la falta de asistencia médica, parte de un plan de asesinato silencioso.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7183a81e7ed1c5f5f744fcae6b1d3b49\">\n  Activistas indios denunciaron la decisión tardía del Supremo Tribunal, alegando que la situación de salud de Saibaba no podrá ser recuperada. Denunciaron que también la continua detención de otros activistas. La prisión y la represión contra Saibaba y otros demócratas en la India no es una exclusividad del gobierno Modi, de hecho, es una práctica común para el viejo Estado indio.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4b3648e8c275255837f37c488b328313\">\n  <strong>\n   Un profesor democrático\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7b503eff125e725cd47eb5c615c7c14b\">\n  La persecución del viejo Estado indio contra Saibaba es antigua, así como su activismo. El profesor, presidente del Frente Democrático Revolucionario, defiende los pueblos tribales indios desde la década de 1990, denunciando las acciones de las fuerzas de represión y las políticas antipueblo y de las castas en el país. Entre 2009 y 2012, Saibaba reunió demócratas en torno del Foro Contra la Guerra al Pueblo, en protesta contra la operación militar “Caza Verde”, aplicación de la política genocida del viejo Estado indio contra los pueblos adivasi (pueblos tribales) y todos los campesinos de la India, la cual buscaba, principalmente, atacar la guerra popular dirigida por el Partido Comunista de la India (Maoísta), además de apoderarse de las riquezas naturales y entregarlas a las grandes mineras.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-526197b8e2e7d8e2338d3d2894f4c5f8\">\n  Aún en 2012, después de participar de diversas conferencias en universidades alrededor del mundo, en las cuales denunció la guerra contra el pueblo promovida por las fuerzas de represión indias y defendió la revolución, el profesor fue amenazado de despido de la universidad donde trabajaba. En la época, peticiones publicas firmadas por varias personalidades democráticas de la India y del mundo académico salieron en defensa de Saibaba. En septiembre de 2013, a pesar de eso, el profesor fue preso en su casa y fue arrancado de su silla de ruedas, acusado de haber cometido un “robo” en Maharashtra, siendo posteriormente suelto.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3c18dc32a0daca0454946c7fd61d3209\">\n  En 2014, el Dr Saibaba fue secuestrado clandestinamente dentro de la Universidad de Delhi y a raíz de ello preso arbitrariamente bajo la fascista “ley de Prevención de Actividades Ilegales”, después de tomar parte en las campañas de defensa de los derechos del pueblo, siendo acusado de conexión con los maoístas. Él era también activo en la lucha por la liberación de los presos políticos indios y en la defensa de la lucha campesina contra la instalación de multinacionales en la India Central y Oriental. Profesores y activistas de la Universidad de Delhi denunciaron el aislamiento que le fue impuesto, afirmando que los carceleros no le entregaban los medicamentos utilizados desde que sufrió un paro cardiaco, claro acto de tortura.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-783ef5362c2b4fc159aa8182975c82a4\">\n  En julio de 2015, la Alta Corte de Bombaim concedió a Saibaba tres meses de libertad mediante el pago de la fianza después de seguidas denuncias de la deterioración de su salud en la prisión. En la entrevista concedida en dicha ocasión, el cuestionó: “¿Por qué el gobierno tiene miedo de mí? ¿Yo estoy 90% paralizado? Este Estado piensa que una persona que tiene el coraje de aproximarse, ver y describir la realidad es una amenaza”. El profesor también siguió en defensa de la lucha revolucionaria y condenando al viejo Estado indio por la violencia desatada contra el pueblo, así como denuncio las propias condiciones de su prisión y las violencias sufridas en su tiempo en la cárcel.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7056ae06c5a71adb7a2fae06ee45c902\">\n  En diciembre del mismo año, la Suprema Corte de Bombaim canceló la fianza del profesor, encarcelándolo por navidad. Bajo renovadas tentativas de asesinato silencioso, Saibaba denunció, en 2016, en una carta al principal juez del distrito de Gadchiroli que no estaba recibiendo tratamiento para la grave herida en su hombro izquierdo adquirido en la prisión y que esto agravaría el peligro de perder el movimiento de su mano izquierda. En la época, pidió al juez que fuese encaminado inmediatamente para el tratamiento y requirió instalaciones mínimas y ayudantes para las tareas diarias como el baño, uso del sanitario, desplazamiento, alimentación entre otras adaptaciones adecuadas a su condición.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-8912d47978434052ab19308a726b3c90\">\n  El 4 de abril de 2016, Saibaba fue liberado bajo fianza nuevamente, pero fue condenado a cadena perpetua en marzo del 2017.En la carta escrita en la prisión a su esposa, Saibaba afirmaba:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-a62fa6b4fcb986992151eb0f6624a610\">\n  “Yo no tengo una cobija. No tengo un suéter o chaqueta. A medida que la temperatura disminuye, los dolores insoportables y continuos en las piernas y en la mano izquierda aumentan. Es imposible para mi sobrevivir aquí durante el invierno que comienza a partir de noviembre. Yo vivo aquí como un animal en sus últimos suspiros”.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3c9286b2d4b8ee36ed2b99198e0f55da\">\n  El 17 de diciembre de 2018, como forma de continuar su plan de asesinato silencioso, el viejo Estado indio acusó también a los médicos de Saibaba (el geriatra Dr. Haji Bhatti, el neurólogo Dr. Prasad y el cardiólogo Dr. Gopinath) de ser “simpatizantes del maoísmo” por atestiguar el grave estado de salud en que se encontraba el profesor. El día 21 de octubre de 2020, Saibaba inicio una huelga de hambre para protestar contra su prisión y las condiciones en que era mantenido.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f6201cff5020c8811383d314ac2fafe1\">\n  Fue en 2022 que una primera absolución fue concedida a Saibaba, por el Tribunal Superior de Mumbai. El Supremo Tribunal Indio decidió, a ultima hora, suspender la decisión, que se había dado después de un mes de campañas internacionales en defensa de la libertad, de la vida y de la salud del profesor. La Agencia Nacional de Investigación (ANI) de la India denunció al Supremo Tribunal que la acusación contra el prisionero era “muy grave” y que las irregularidades procesales (como la falsificación de “pruebas” por parte de las autoridades) no eran suficientes para “justificar la absolución”. La protesta de sus estudiantes en la Universidad de Delhi contra la decisión reaccionaria fue duramente reprimida.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-eddcfc9d9ad1e03bba3d442b001db094\">\n  A pesar de la larga de persecución y tortura, la historia de Saibaba no es sino una historia de resistencia y de continua lucha en defensa del pueblo indio y de los pueblos oprimidos en general. El profesor democrático jamás vacilo en esa defensa, continuándola desde la prisión y en los momentos en que estuvo en libertad. Alrededor de todo el mundo, diversas campañas fueron hechos a lo largo de los años para denunciar la prisión arbitraria y criminal de Saibaba por el viejo Estado de la India y las condiciones inhumanas en que el demócrata era mantenido. En el poema escrito en la prisión a su madre, el profesor afirmo: “Yo tuve muchos amigos /por el mundo, / mas preso en esta prisión / Anaa Cell / gané muchos otros amigos / en todo el planeta”.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5b5a4786139bc3807eaac11fd95c2dc0\">\n  Las masas del mundo y los activistas populares pueden celebrar la absolución de Saibaba hoy, así como su continua lucha.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </figure>\n </div>\n <p>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c6f31e0accf518905011643919b98431\">\n  También compartimos la rueda de prensa que dio el profesor Saibaba:\n </p>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <iframe allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen=\"\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/pYIpGxYm2dU?feature=oembed\" title=\"&quot;State Has Become an Anarchy &amp; They're Crushing Humanity&quot;: GN Saibaba's Moving Speech Post Release\" width=\"640\">\n   </iframe>\n  </div>\n </figure>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=26132", "title": "G.N Saibaba es absuelto por el Supremo Tribunal de Bombaim después de años de prisión ilegal", "author": "Nueva Democracia", "categories": ["_", "INTERNACIONAL"], "source_name": "Nueva Democracia"}