{"title": "Per Rosa, per Concetta... per tutte le compagne che ci hanno lasciato ma vivono nelle nostre lotte", "published time": "2024-03-20T15:38:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8pU3hXsTSTv4b60E2Ucka05CszRLYPLiRRMWbh-AHYg22n3qKnSGLDHPwVWT6qnu0sp1SSNsjKSF-wavOQjV91axAeigVtFzmLzq-kdHXHSVEk4ncL8pwxkdC5e-mfJw7WSISBOBh69I73Nh7AtrS8ONzRG-s8K2PB5PrxXE_HsDeccAU2xMSE2jJ_m4/w467-h661/depliantConcetta.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKf3_F2G2y2_cJPJu6oHjhlfwv8sqRtNuN_FY-AhVbq6-k7se1GBUmpBPRP46nx17IsvhckbzSuClRIAGu9rwzzdc1fp8jnheIRsv2Q2HAOn6nENd0o5M5tiD-BFAIXDnNRvXNJ83xmlmV0-cDu7R1IPVbD8gt3367ECQPdiX5QTo7OWUPSEOIclbWklk/s1123/depliantRosa.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3849648516806711628\" itemprop=\"description articleBody\">\n <div class=\"moz-text-html\" lang=\"x-unicode\">\n  <p>\n   <span style=\"\">\n    <b>\n     MERCOLEDI' 20 marzo alle ore 18,30\n    </b>\n    a Taranto ricorderemo la\n        compagna CONCETTA MUSIO che per tanti anni ha lottato per un\n        mondo migliore, e\n   </span>\n   <span style=\"\">\n    ROSA CALDERAZZI, attivista politica, delle\n        donne a Milano, ma conosciuta da tanti nella nostra città.\n   </span>\n  </p>\n  <div class=\"moz-forward-container\">\n   <p>\n    <span style=\"\">\n     Invitiamo tutti coloro che hanno conosciuto queste compagne,\n        che hanno anche condiviso momenti di lotta, mobilitazione ad\n        esserci\n    </span>\n   </p>\n   <p>\n    <span style=\"\">\n     Perchè esse continuano a vivere anche attraverso noi tutti.\n    </span>\n   </p>\n   <p>\n    <span style=\"\">\n     MFPR Taranto\n    </span>\n   </p>\n   <p>\n    <span style=\"\">\n     <b>\n      Nei 2 depliand: messaggi, note, foto\n     </b>\n    </span>\n   </p>\n  </div>\n </div>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <a href=\"https://drive.google.com/file/d/1xwoUdzoFKSv6c7ss-zx0yrndBjHzDKLv/view?usp=drive_link\">\n      https://drive.google.com/file/d/1xwoUdzoFKSv6c7ss-zx0yrndBjHzDKLv/view?usp=drive_link\n      <img border=\"0\" data-original-height=\"1123\" data-original-width=\"794\" height=\"661\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8pU3hXsTSTv4b60E2Ucka05CszRLYPLiRRMWbh-AHYg22n3qKnSGLDHPwVWT6qnu0sp1SSNsjKSF-wavOQjV91axAeigVtFzmLzq-kdHXHSVEk4ncL8pwxkdC5e-mfJw7WSISBOBh69I73Nh7AtrS8ONzRG-s8K2PB5PrxXE_HsDeccAU2xMSE2jJ_m4/w467-h661/depliantConcetta.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8pU3hXsTSTv4b60E2Ucka05CszRLYPLiRRMWbh-AHYg22n3qKnSGLDHPwVWT6qnu0sp1SSNsjKSF-wavOQjV91axAeigVtFzmLzq-kdHXHSVEk4ncL8pwxkdC5e-mfJw7WSISBOBh69I73Nh7AtrS8ONzRG-s8K2PB5PrxXE_HsDeccAU2xMSE2jJ_m4/w467-h661/depliantConcetta.jpg\" width=\"467\"/>\n     </a>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <b>\n      <span style=\"\">\n       clic per leggere e scaricare il dépliant\n      </span>\n     </b>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKf3_F2G2y2_cJPJu6oHjhlfwv8sqRtNuN_FY-AhVbq6-k7se1GBUmpBPRP46nx17IsvhckbzSuClRIAGu9rwzzdc1fp8jnheIRsv2Q2HAOn6nENd0o5M5tiD-BFAIXDnNRvXNJ83xmlmV0-cDu7R1IPVbD8gt3367ECQPdiX5QTo7OWUPSEOIclbWklk/s1123/depliantRosa.jpg\" style=\"margin-left: auto; margin-right: auto;\">\n      <img border=\"0\" data-original-height=\"1123\" data-original-width=\"794\" height=\"636\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKf3_F2G2y2_cJPJu6oHjhlfwv8sqRtNuN_FY-AhVbq6-k7se1GBUmpBPRP46nx17IsvhckbzSuClRIAGu9rwzzdc1fp8jnheIRsv2Q2HAOn6nENd0o5M5tiD-BFAIXDnNRvXNJ83xmlmV0-cDu7R1IPVbD8gt3367ECQPdiX5QTo7OWUPSEOIclbWklk/s1123/depliantRosa.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKf3_F2G2y2_cJPJu6oHjhlfwv8sqRtNuN_FY-AhVbq6-k7se1GBUmpBPRP46nx17IsvhckbzSuClRIAGu9rwzzdc1fp8jnheIRsv2Q2HAOn6nENd0o5M5tiD-BFAIXDnNRvXNJ83xmlmV0-cDu7R1IPVbD8gt3367ECQPdiX5QTo7OWUPSEOIclbWklk/s1123/depliantRosa.jpg\" width=\"449\"/>\n     </a>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n </p>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <b>\n      <span style=\"\">\n       clic per leggere e scaricare il dépliant\n      </span>\n     </b>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": "I messaggi arrivati e alcune delle tante note scritte da\nConcetta nella sua lunga attività nel MFPR, nello Slai cobas,\ncome nel circolo proletari comunisti\nper dare un’idea del suo impegno sempre entusiasta e su\nvari terreni\nLe compagne e compagni di Mfpr/Slai cobas/Proletari comunisti\n\n\nLe compagne dello Slai cobas, Mfpr di Taranto\nLa nostra compagna, Concetta Musio, molta attiva, finchè ha potuto, soprattutto nel MFPR, nelle battaglie dello Slai\ncobas, ma anche in proletari comunisti,  impegnata non solo a Taranto ma anche nelle mobilitazioni nazionali,\nConcetta non c’è più. Noi siamo molto tristi ma anche rabbiose, perchè è questa realtà assassina di Taranto, la vita\ntravagliata che questa società dà soprattutto alle donne, che ce l’hanno portata via.\nConcetta ha sempre dovuto combattere nella sua vita, sia per la famiglia che nel lavoro sempre precario, ma sempre\ncon ribellione, coraggio, forza, ma anche sorriso; e una volta che si è unita a noi, questa forza è stata una sua\nideologia, la speranza della rivoluzione che portava dovunque, a tutti.\nDiamo un forte abbraccio ai suoi figli e figlia, che lei amava tanto e per cui non risparmiava sacrifici.\nConcetta rimarrà con noi. E la sua “presenza” darà più fiducia che sconfiggeremo questo schifoso sistema.\nLe compagne Mfpr e lavoratrici Slai cobas – Palermo\nCiao cara Concetta, coraggiosa nostra compagna del Mfpr forte e determinata, attiva anche nelle lotte delle\nlavoratrici Slai Cobas sc. Una donna combattiva, solare.\nCiao sorella di classe nostra con cui abbiamo condiviso tante battaglie e lotte, sempre in prima linea nella lotta\ndoppia in difesa della nostra vita di donne proletarie, al fianco dei migranti, contro le ingiustizie sociali...\ncon mille problemi e una vita difficile, una donna proletaria che ha fatto tanti lavori per vivere e crescere suoi figli,\nanche la muratora nei cantieri edili, come ci raccontavi, ma che hai affrontato anche trasformandola in denuncia e\nlotta pubblica, non ultima la battaglia per le cure negate da questa società per i malati con problemi psichiatrici...\nsarai sempre con noi nelle nostre lotte con il tuo bel sorriso... e questo 8 marzo lo dedicheremo anche a te, tu che in\nquesti anni hai impugnato l’arma dello sciopero delle donne cercando di trasmetterla ad altre donne proletarie\nponendo la necessità della lotta della maggioranza delle donne volta ad un vero cambiamento sociale...\nSei e sarai sempre con noi!\nLe Compagne ed i Compagni della Confederazione Cobas di Taranto\npiangono la scomparsa di Concetta Musio, Compagna dello Slai Cobas di Taranto. Siamo fraternamente vicine e\nvicini al dolore dei suoi figli ed alle Compagne ed ai Compagni dello Slai Cobas. Nei nostri cuori rimarranno il suo\nmeraviglioso sorriso e la sua determinazione e fermezza di Compagna Militante sempre presente in tutte le iniziative\nantagoniste sindacali, sociali, politiche, internazionaliste ecc.ecc.. Anche recentemente quando la sua salute era\nprecaria, non appena si sentiva meglio la ritrovavamo al nostro fianco, e quindi, senza alcuna retorica, diciamo che\nvivrai nelle nostre lotte! Ti salutiamo per l’ultima volta a pugno chiuso e che la terra ti sia lieve.\nLe lavoratrici degli asili – Taranto  - Ci spiace molto! Nessuna vita è sprecata o vissuta invano per chi ha\ncreduto, ha lottato e ha combattuto per affermare le proprie idee e lottare per rivendicare i propri diritti\nE’ stata spesso presente ai nostri presidi, lotte, dandoci sostegno. Ci mancherà moltissimo\nLe lavoratrici e lavoratori ex Pasquinelli – Taranto  - Siamo molto tristi. E’ venuta anche ad appoggiare le\nnostre lotte\nOperaio Tenaris Dalmine proletari comunisti - Bergamo  - Spirito proletario e nuova umanità dal suo sorriso.\nLa sua presenza nelle lotte sarà sempre questo. Come i suoi abbracci. Un abbraccio Concetta dalle fabbriche\nMfpr L’Aquila - Ciao Concetta, dolce guerriera. Che la terra ti sia lieve, come questo sistema non lo è stato affatto\ncon te. Per questo, anche per te, dobbiamo abbatterlo. Per questo, anche con te, continueremo a lottare, con la tua\ndeterminazione, con la tua rabbia, con il tuo amore, per liberare tante altre donne da tutto questo dolore.\nCompagne di Bologna  - Si muore di più e peggio se si e’ proletari in questo mondo inquinato in tutti i sensi. Vi\nsono vicina nel vostro dolore e nella vostra rabbia.  Ciao Concetta la tua determinazione a lottare ci sia d’esempio\nLe compagne e i compagni di Milano\nLa notizia della perdita di Concetta ci ha scosso parecchio. In noi è esplosa la rabbia per la terra che lei amava\ntanto, ma che ce l’ha portata via troppo presto. Una compagna speciale, bella e generosa. Un saluto a pugno chiuso.Alcuni dei tanti messaggi\n\n\nL’ATTIVITA’ NEL MFPR\n8 Marzo\nLa giornata dell’8 marzo non deve essere fine a se stessa. Abbiamo la necessità di fare di più, forse la necessità di fare\nazioni forti che facciano sentire veramente la nostra voce e che\ndiano una svolta veramente rivoluzionaria. mentre noi sfiliamo\nper le strade l’imperialismo, il capitalismo con l’utilizzo di un\nmoderno patriarcalismo, sferra i suoi attacchi sempre più consi-\nstente verso le donne con lucida determinazione, e questi ultimi\nanni c’è l’hanno dimostrato.\nTocca a noi femministe, lavoratrici, disoccupate, migranti\nlottare ed essere l’avanguardia del movimento della libe-\nrazione delle donne.\nDobbiamo scioperare e invadere le piazze per rivendicare diritti\nnegati. Le discriminazioni non sono state spazzate via soprattut-\nto nel mondo del lavoro dove le donne restano una maggioranza\noppressa con disparità, ingiustizie, vessazioni e violenze sia sui\nposti di lavoro che nelle mura domestiche.\nSappiamo bene che la strada è in salita, ma determinate come\nsiamo, combattive come siamo non molleremo di certo.\n8.3.2022\nLa marcia dell’ M.F.P.R\nè stata emozionante. Quel giorno ho visto il nostro gruppo come un piccolo esercito, determinato ed entusiasta.\nAlla Sata di Melfi ho notato da parte delle operaie diffidenza, però poi parlandoci e spiegando cosa siamo e cosa vogliamo\nle stesse si sono ammorbidite, abbiamo parlato, e alcune hanno lasciato un loro contatto.\nA Melfi ho rivissuto la situazione di un’altra azienda, agricola, dove vado spesso. Proprio due giorni prima della marcia,\ndue ragazze piangendo mi avevano\nesposto un loro cruccio, che forse\nsembrerà banale, ma di fatto non lo\nè. Il problema è che queste due ra-\ngazze vogliono formare una propria\nfamiglia, ma fidanzarsi vuol dire tor-\nnare da lavoro, farsi la doccia,\nimbellettarsi ed uscire. Loro (e nes-\nsuna delle operaie) questo non pos-\nsono farlo, perchè quando arrivano\na casa c’è solo il tempo di lavarsi,\nmangiare e coricarsi. Questo 7 gior-\nni su sette. In azienda non possono\nnemmano comunicare tra loro.\nDurante la marcia e la tappa a Na-\npoli presso l’ex O.P.G occupato, una\ncompagna diceva che quando que-\nsto ospedale psichiatrico era aperto,\nsi entrava sani di mente e si usciva\n(se si riusciva ad uscire) che eri\nmatto. Bene, la situazione di queste\noperaie non è diversa.\nSiccome siamo all’inizio del nuovo\nanno, vorrei augurare a tutti/e un\n2016 di lotta e di liberazione indivi-\nduale e collettiva, anche perchè vale\nla pena di lottare per le cose senza\nle quali non vale la pena di vivere e\nbisogna essere dure senza mai per-\ndere la tenerezza. Credo che queste\ncose andrebbero, anzi vanno praticate ogni giorno per non vivere la vita da esseri amorfi.\nOggi ci sono tutte le motivazioni per cui vale la pena di lottare, dalle guerre reali a quelle economiche e sociali, dalle\ndevastazioni ambientali, alle migrazioni dei popoli oppressi, alle violenze contro le donne e contro tutti le vittime dei sistemi\nrepressivi, ecc. Dunque non c’è alcun motivo per non lottare e dobbiamo farlo con il cuore e la passione di cui siamo\ncapaci, mentre avere nello stesso tempo quella durezza per scontrarci con questo sistema putrefatto. 9.1.2016Note varie di Concetta e la sua attività\n\n\n\nContro femminicidi e stupri\nForzando un pò quello che può essere la sofferenza di una madre la cui la figlia (Federica) è stata assassinata, ho scritto\nuna lettera per esprimerle la nostra commozione per i ringraziamenti che ci hanno inviato per la nostra solidarietà e\npartecipazione alla fiaccolata del 7 luglio in ricordo di Federica e Andrea.\nQuesti loro ringraziamenti ci hanno dato nuove energie per continuare a lottare contro femminicidi, stupri, abusi contro le\ndonne, nonchè anche sui diritti negati.\nA tal proposito in nome di Federica e di tante altre donne vittime della prepotenza e arroganza maschilista, noi delle\nMFPR, insieme a lavoratrici, precarie, disoccupate, andremo alla manifestazione a Roma il 25 Novembre, perchè come\ndicono le lavoratrici di Palermo: “Non ci avete fermato e non ci fermerete!”. 5.11.2016\nIl presidio sotto il Tribunale de L’Aquila dove si sta svolgendo il processo contro lo stupratore ma anche quasi\nassassino di “Rosa”, l’ex militare Tuccia,\nE’ importante e significativa la partecipazione al presidio, oltre le donne de L’Aquila sono venute compagne, lavoratrici,\ndisoccupate da tante città, tra cui Bologna, Milano, Taranto, Teramo, Roma, Viterbo, facendo anche lunghe ore di viaggio,\nper dire a “Rosa”, e ai suoi genitori, che non è\nsola, e per pesare con la loro presenza sulla\nsentenza che deve essere dura, anche se non\npotrà mai dare giustizia a “Rosa” e a tutte le\ndonne.\nLa madre di “Rosa” prima di entrare in Tribu-\nnale ha voluto con emozione ringraziare tutte,\naltrettanto emozionate.\nAd un certo punto della mattinata, per far arri-\nvare a “Rosa” nell’aula forte la voce delle don-\nne, e perchè il presidio non fosse di semplice\ntestimonianza, le compagne del Movimento\nFemminista Proletario Rivoluzionario, con una\ncompagna di Bologna, si sono spostate dall’en-\ntrata principale del Tribunale per arrivare sotto\nla finestra dell’aula in cui era in corso il pro-\ncesso, e qui hanno fatto vari interventi col megafono. E’ stato un momento importante e toccante. Una compagna di\nTaranto ha legato questo processo all’altro significativo processo anche questo tutt’ora in corso a Taranto contro gli\nstupratori di Carmela Cirella di 13 anni suicidata, cioè “uccisa” nell’aprile 2007; Carmela dopo 6 anni ancora non ottiene\nverità e giustizia, con giudici troppo compiacenti con gli stupratori e i loro avvocati. Un’altra compagna disoccupata\nsempre di Taranto ha parlato della lotta delle disoccupate non solo per il lavoro ma contro tutti gli attacchi alla vita delle\ndonne che questo sistema, i governi, i padroni, lo Stato fanno ogni giorno e che creano l’humus migliore perchè sempre più\nvi siano “uomini che odiano le donne” - come era scritto in un loro cartello; e parlando della condizione sempre più da\n“moderno medioevo” che tocca tutte le donne, in Italia, come in ogni paese del mondo, ha ricordato i recenti atroci stupri\ne uccisioni in India ma anche le imponenti manifestazioni che sono seguite – su questo le compagne del MFPR stanno\ndistribuendo a L’Aquila un foglio che con vari articoli testimonia il “ponte” che dall’India all’Italia a tutto il mondo occorre\ncostruire per scatenare la furia delle donne come forza poderosa per la rivoluzione. Altri interventi sono susseguiti.\nAd un certo punto il giudice del processo di “Rosa” ha mandato a dire che se non smettevano con il megafono, lui avrebbe\ninterrotto il processo... 31.1.2013\nInchiesta tra le braccianti\nNei giorni scorsi sono andata in giro in alcune aziende agricole per verificare di persona le condizioni di lavoro degli operai,\nper lo più donne. Ho avuto modo di parlare con alcune di esse alla fine della giornata. Prima di confidarsi mi hanno fatto\ngiurare che tutto resterà nell’anonimato, per paura di perdere il lavoro, unica loro risorsa di sostentamento.\nQueste operaie sono donne che nella maggior parte dei casi sono vedove, separate; chi con marito disoccupato, chi in\nfamiglia ha un proprio caro da curare con terapie e visite specialistiche costosissime. Riguardo al loro stato di salute,\nognuna di esse è affetta da patologie, chi soffre di artrosi, chi di vene varicose, chi di ernia, chi di cervicale.\nLe ore di lavoro sono infinite, (dalle 12 ore, ma più frequentemente alle 14 ore), non hanno una vita sociale, la loro vita si\nsvolge: lavoro-letto letto-lavoro, si lavora 7 giorni su 7. Disumano! Le ferie non esistono, andare in bagno è un lusso, non\nsi deve sostare più di due minuti. Finanza e questura vanno quasi ogni giorno per controlli e le operaie giustamente si\nsentono indignate perchè sanno benissimo che le aziende non saranno mai colpite in prima persona, ma al massimo\npagheranno qualche multa.\nIn più aziende oltre le condizioni di lavoro alcune operaie devono anche subire molestie verbali e bullismo dalle operaie più\nanziane. 7.9.2015\nPer le prigioniere politiche – Nadia Lioce\nQuesto sistema capitalista e la sua classe politica bellamente rubano, stuprano, violentano e uccidono la dignità nel corpo\ne nell’anima del popolo e della povera gente. Per sancire il loro strapotere e il loro diritto a fregarsene di tutti gli esseri\numani, e in barba alla democrazia e al rispetto dell’essere umano, abusano di quelle persone, come Nadia Lioce, che\nhanno cercato di cambiare questa società con la rivoluzione armata.\nLei indomita, ha continuato a non piegarsi anche in quella cella dove i segni della violenza purtroppo sul corpo non si\nleggono ma nella parte più intima del nostro essere ci sono, e per cui sicuramente in altre persone avrebbe portato alla\npazzia. Non può servire forse, per chi stà al di fuori solamente solidarizzare, bisogna armarsi della rabbia e del rispetto per\nchi ha affrontato e affronta ancora oggi la lotta contro l’oppressione di questo stato infame. 8.7.2017\n\n\n\nL’ATTIVITA’ SLAI COBAS\nAgli operai\nIl 2015 deve essere l’anno degli operai, lavoratori, delle masse popolari, perché il 2014 è stato invece l’anno dei padroni e\ndel governo Renzi. Nel 2014, bisogna ammettere che abbiamo perso, abbiamo solo resistito.\nLo Slai Cobas non è il sindacato del “lamento”, ma del-\nla controffensiva al “lamento”, Gli operai devono capi-\nre che siamo in guerra, padroni e governo contro i lavo-\nratori, per cui è necessario che i lavoratori si organizzi-\nno, come è anche necessario che ci sia un’effettiva\nripresa del sindacato di classe. Con la caduta del go-\nverno il movimento dei lavoratori ha da guadagnare\nperché si riaprirebbe lo scontro iniziale. Quindi i lavora-\ntori sono obbligati a muoversi per conquistare le cose\nche hanno perso, difendere quello che hanno e ricon-\nquistare quello che non hanno. Bisogna costruire lo scio-\npero generale dal basso. Per fare lo sciopero generale\nc’è bisogno di accumulazione di forze, di creare la quan-\ntità, essere più unitari possibili ma anche critici. Gli obiet-\ntivi sono: la caduta del governo, la difesa del lavoro, dei\nsalari, dei diritti, e salario garantiti ai disoccupati.\n23.1.2015\nLettera aperta-appello da Talsano: Non sono le\nelemosine che ci risolvono la situazione\nCi sono tantissimi di noi che ora versano in condizioni disperate, ultrasettantenni soli e senza aiuto, senza reddito, chi ha\nfamiglie con bambini che finora vivevano di espedienti lavorando anche a nero ora chiedono aiuto ai parenti, che si\nvendono l’oro o vanno a elemosinare alla Caritas.\nDobbiamo denunciare le elemosine che sta dando il governo (bonus spesa...), che non risolvono il problema per le famiglie\nindigenti che prima erano tante adesso sono troppe.\nMa gli stessi figli nostri che prima cercavano di mantenersi facendo camerieri, lavapiatti, manovale ecc., ora sono chiusi\nin casa; come dire, oltre il danno la beffa, perché non lavorando, non socializzando molto spesso cadono in depressione o\ne allora devi comprare le medicine; e come si può quando non hai i soldi neanche per mangiare!?\nSenza parlare dei prezzi dei prodotti di prima necessità che continuano a crescere.\nQuesta questione non può essere risolta tamponando il momento di crisi, sarebbe necessario un reddito generale per tutti.\nMa per questo è necessario che ci uniamo, ci organizziamo. Facciamolo, soprattutto come donne.\nContattateci, mandateci segnalazioni, perché via via faremo iniziative per confrontarci con il Comune e con la prefettura,\nperché non bisogna essere a rischio “salute-mangiare”, non possiamo accettare passivamente tutto quello che sta acca-\ndendo. 11.4.2020\nMamme in lotta contro la mala sanità\nSono la mamma di un ragazzo che soffre di attacchi di panico e depressione, a volte lieve ma tante altre molto profonda.\nSono andata per tutte le Asl non solo del mio quartiere ma anche in tutte le zone limitrofe, ho chiamato il centro varie volte\nma mi rispondevano che c’erano altre urgenze. Non contenta sono andata al Cim, non so quante volte, tant’è che il\nvigilante mi ha cacciato ritenendomi un soggetto “pericoloso”. Ho ricevuto derisioni, umiliazioni e quant’altro, ma io non\nmollavo. Questo è durato quasi 2 anni, senonché 6 giorni fa ero cosi indignata, delusa, disperata che ho preso mio figlio e\nsono andata per l’ennesima volta al Cim- Arriviamo al triage e mi presento e dico che dovevo fare una prenotazione\nurgente x una visita psichiatrica e l’assegnazione dello stesso, l’infermiera con aria spavalda mi dice: “mi dispiace ma qui\nnon facciamo visite urgenti”. Allora cercando di mantenere la\ncalma le ho mostrato anche la richiesta, ma lei imperterrita e\ncol sorrisino sulle labbra mi ripete: “mi dispiace ma qui non\nfacciamo visite urgenti, può anche andare a casa”. Non ci ho\nvisto più dalla rabbia! E’ uscita la “bestia” che era in me, e\ncon la bava alla bocca le ho risposto: “senti. io vado a casa,\nprendo la tenda e mi piazzo qui, mi incateno e prendo il mega-\nfono e vi sputtano. La  ragazza mi guardava basita, poi ad un\ntratto è corsa non so dove, se da un dottore, se dalla direttrice\nnon so, sta di fatto che dopo circa 15 minuti è tornata sorri-\ndente e mi dice: “il 21 alle 11 il ragazzo può venire non solo x\nla visita, gli è stato assegnato il più bravo dottore del centro, è\ncontenta?”. Non l’avesse mai detto... “contenta di ché, che\navete fatto aggravare mio figlio? Questo lo dovevate fare 2\nanni fa, era un suo diritto, voi istigate i ragazzi al suicidio, ver-\ngogna!!”.\nOra sono più rilassata, ho vinto la mia battaglia grazie alla mia\ndeterminazione, forza, caparbietà, tutte caratteristiche che solo noi mamme, noi donne abbiamo, come diciamo spesso, la\nmarcia in più”. 18.10.2021\n\n\n\nTRA GLI IMMIGRATI  - Le mamme del Palaricciardi\nIl 3 Luglio per la seconda volta una delegazione dello Slai Cobas sc si è recata al Palaricciardi,dove risiedono i migranti e\nmentre la responsabile parlava con alcuni di loro, io mi sono staccata e andata nella struttura per parlare con i volontari,\nresponsabili e migranti. \nLo spettacolo che si è presentato davanti ai miei occhi è stato a dir poco squallido, la struttura era fatiscente, tanti\nmaterassi allineati a terra fra lo sporco, visi tristi e stanchi, Poi però in fondo alla palestra qualcuno mi ha distolto da tutto\nquesto. Questo qualcuno è Victor, un bimbo paffuto e molto vivace;\nd’istinto mi sono avvicinata e l’ho preso in braccio, sembrava che\nnon aspettasse altro, ma è arrivata una volontaria che garbatamente\nmi ha detto che era vietato prendere i bambini in braccio, l’ho posto\ngiù ma appena la volontaria si è allontanata Victor strizzava le mani-\nne e alzava i piedini facendomi capire che voleva tornare in braccio\nper giocare con i miei orecchini, allora una delle mamme si è avvici-\nnata e mi ha messo Victor in braccio, ma non solo, mi ha scattata\nanche tre foto e poi mi ha abbracciata. Mi sono allontanata un atti-\nmo per andarmi a congratulare con la mamma della creatura ma mi\nsono trovata davanti una donna sfinita e dolorante, dolorante perché\nle faceva molto male la pancia, ma lì in quella struttura non c’è\nassistenza sanitaria, queste persone sono abbandonate a se stesse,\nl’ho rincuorata sforzandomi di farle capire che eravamo lì per aiu-\ntarli, Lei ha molto apprezzato, mi ha abbracciata e baciata, vedendo\nquesto anche le altre mamme si sono avvicinate e hanno fatto la\nstessa cosa. Le ho salutate con un arrivederci e mi sono allontanata\ncon tanta tristezza dentro e ancora adesso non riesco a togliermi davanti agli occhi il faccino e quegli occhi enormi di\nVictor. 4.7.2015\nCombattere insieme, migranti e proletari, i veri nemici...\nSono molti anni ormai, che il capitalismo imperialista aggredendo e sfruttando alcuni paesi, innesta il meccanismo dell’im-\nmigrazione e non a caso! Perchè spostando intere popolazioni verso occidente con questo becero sfruttamento, produce\nuna consideverevole economia, nonchè coloro i quali rimangono dapprima come “ospiti” e poi in maniera stanziale, per un\neccesso di domanda dovute all’aumento di forza lavoro, genera una retribuzione inversamente proporzionale a discapito\ndei lavoratori residenti fomentando così la guerra tra poveri. \nA completare questo quadro di per sè già grave, si aggiungono i canali di informazione o disinformazione che colgono tutte\nle occasioni per screditare la presenza di migranti con atteggiamenti fascisti e xenofobi.\nI migranti, in verità, al contrario di quanto dicono gli spot razzisti, vengono accolti prevalentemente in maniera molto\napprossimativa, spesso sono ammucchiati o meglio accatastati nei Cie o in centri messi a disposizione che, in virtù della\nlogica dello sfruttamento e della speculazione, fanno spesso capo a personaggi anche famosi che lucrano in maniera\nspropositata, mettendo anche a disposizione edifici perlopiù fatiscenti e al limite della vivibilità. Potremmo aggiungere\nqualche riflessione sulle associazioni!? Anche qui vi è spesso la presenza di personaggi ambigui facenti parte di organiz-\nzazioni malavitose, degni eredi dell’esercito della salvezza, che col solo scopo di fare affari, trattano i migranti come\noggetti o come animali a cui basta dare un piatto caldo e un indumento per coprirsi ignorando assolutamente la provenien-\nza e le storie veramente raccapriccianti da cui sono scappati!! E che la risposte vanno ben oltre il piatto e l’indumento, ma\nsono risposte di dignità, per un lavoro, per una casa.\nLa soluzione o una delle soluzioni sarebbe di unire le lotte poichè l’immigrato non è altro che un proletario uguale ai\nproletari che vivono nel nostro paese, ghettizzato nelle periferie delle nostre città. Insieme si può identificare e combattere\ni veri nemici cercando di ribaltare, di rovesciare i loro piani di sfruttamento del popolo e del proletariato. 10.11.2015\nLe donne migranti anello debole o anello forte?\nI migranti fuggono da un carcere all’aperto, per finire in gabbie dove vengono marchiati, contati, selezionati. Spesso poi\nrispediti nel proprio paese, o peggio, in posti che sono dei veri e propri lager.\nTra questi migranti sempre più tante sono le donne. Queste donne spesso sono le principali vittime sacrificali dei percorsi\nin terra o in mare. Per quelle invece che raggiungono le coste, l’attende una società ipocrita e capitalistica, che apparen-\ntemente dà un immagine umanitaria, ma immediatamente attiva dei canali in cui c’è uno sfruttamento generale dei\nmigranti, ma in particolare della donna negli ambiti su cui si è già abbondantemente vi è un supersfruttamento delle donne:\nagricoltura, ambiti sociali molto umili e sopratutto prostituzione.\nDove invece si è attuata una seria politica di accoglienza, si è dimostrato quanto l’apporto di queste donne sia utile,\nstimolante ad uno scambio interculturale di grande utilità per la società ospitante e per le stesse emigrate. Ma è ovvio che\nuna o qualche situazione positiva non è la soluzione dei problemi delle emigrate o delle donne in generale.\nResto fortemente dell’idea che, come dice Marx “la violenza rivoluzionaria è la levatrice della storia”, ed essa non è\nprerogativa solo degli uomini, ma è prerogativa delle donne. Su questo mi è rimasta in mente sin dalla mia giovane età\nl’immagine della rivoluzione francese dove innanzi a tutti c’era una donna con il forcone in mano. 8.6.2016\nFORMAZIONE OPERAIA\nSu Lavoro salariato e capitale\nIl lavoro salariato è la linfa vitale per i profitti del capitalismo, ma è chiaro che se non c’è il capitale che sfrutta la forza\nlavoro, il lavoro salariato non ha ragione di esistere.\nOvviamente il capitale può avere una crescita che condiziona l’aumento dei salariati,quindi la possibilità di sfruttare un\n\n\n\nmaggior numero di persone, questo può far si che ci sia un aumento dell’offerta e temporaneamente anche del salario.\nPer poter ottenere un maggior profitto il capitale crea le condizioni affinchè il mercato del lavoro possa scendere e lo attua\nmeccanizzando quanto più possibile la produzione, pur conservando, ovviamente, quello che abbiamo considerato la sua\nlinfa vitale “il lavoro salariato”.\nLavoro salariato che non ha più bisogno di essere eccessivamente qualificato, ma con un addestramento, lo può fare\nchiunque. Questo crea la concorrenza tra gli operai, che nel tentativo di conservare il proprio lavoro offrono la loro forza\nlavoro sempre più a ribasso, aumentando le ore lavorative e diminuendo il salario. Facendo così l’operaio rivolge la\nconcorrenza contro se stesso; di conseguenza il capitale può decidere a proprio piacere, avendo a disposizione la gran\nmassa di operai, disposta a tutto per il salario, e attuare anche licenziamenti di massa, fornendosi sempre più di carne\nfresca da sottopagare e sfruttare. Qui nasce la formula inversa, cioè, il profitto sale quanto più il salario scende, e\ndiminuisce se il salario sale, ma per quanto possa diminuire sarà sempre sproporzionato nei confronti della crescita\nsalariale. Potremmo concludere dicendo che l’impoverimento generale e della classe operaia in particolare arricchisce il\ncapitale. 22.2.2015\nSu Gramsci\nGramsci ha rappresentato e rappresenta il partito comunista rivoluzionario, traducendo e incarnando il pensiero marxista\ne leninista.\nQuesto lo fa all’inizio sviluppando la lotta nelle fabbriche, costruendo i consigli di fabbrica in una città come Torino che era\nla più industrializzata in Italia.\nCon la lotta politica del partito riesce a spazzare il pensiero riformista, e fare un’acuta lotta nelle piazze contro i reazionari\ne i guerrafondai.\nCrea un’indissolubile filo rosso con Lenin e con la Russia in cui nel frattempo i proletari avevano concquistato il potere;\nquindi fa una dura lotta contro Bordiga, ultimo ostacolo alla nascita del partito comunista in Italia. 10.5.2017\nSulla Rivoluzione d’Ottobre\nAnche oggi è necessaria una rivoluzione come nell’Ottobre in Russia  A cento anni di distanza della Rivoluzione d’Ottobre\nil vento fischia ancora. Si sente crescere questa voglia di rivoluzionare.\nPer colpa di partiti e gruppi politici e pseudopolitici, populisti e fascisti la gente\nviene deviata e di conseguenza non cresce la coscienza di classe, che a mio\nparere è il puntofocale per determinare un percorso rivoluzionario.\nQuesto (di far crescere la coscienza) è un lavoro necessario da fare nelle stra-\nde, nelle piazze, nelle fabbriche, in tutti i posti di lavoro.\nOggettivamente non si può nascondere che i bisogni sono diversi dalla rivoluzio-\nne di ottobre dove guerra, fame e miseria portavano spontaneamente il popolo a\nspingersi verso la rivoluzione, ma non da meno oggi dove si rasenta la fame.\nE’ necessario e possibile un cambiamento serio della società, come abbiamo\nvisto negli anni 68-70, un periodo di rivoluzione sociale, economica e culturale\nche l’imperialismo e il capitalismo hanno soffocato nel corso degli anni con re-\npressione e cambiamenti politici. Per questo è necessario un partito rivoluziona-\nrio che organizzi le masse anche e soprattutto per fare una lotta armata che rovesci questo potere dei padroni e costruisca\nil potere degli operai. 31.10.2017\nLe contraddizioni dell’imperialismo\nLa prima contraddizione, principale anche nel mondo d’oggi, è quella tra il lavoro e il capitale. Grazie alla completa\negemonia del capitalismo nelle sue varie forme e sfaccettature (dai trust ai consorzi monopolistici, ai monopoli banche,\nall’oligarchia finanziaria), il capitalismo diventa imperialismo, in questa fase le contraddizioni del capitalismo raggiungono\nil culmine. Cosa significa? Un grosso potere di pochi che gestisce tutta l’economia mondiale. A fronte di questa onnipotenza\ndel capitale, i mezzi abituali di lotta, nella forma di partiti parlamentari, sindacati, cooperative, hanno uno scarso effetto, e\no il proletariato si abbandona al capitalismo cadendo sempre più in basso o si dota di una nuova arma che lo stesso\ncapitalismo involontariamente gli offre “la rivoluzione”.\nLa seconda contraddizione è tra i diversi gruppi finanziari e le diverse potenze imperialiste, nella lotta cruenta per conqui-\nstare nuovi territori e impossessarsi delle materie prime che esistono sugli stessi territori. Ma è anche una lotta tra vecchi\ne nuovi gruppi per recuperare pezzi di territori già spartiti, togliendoli alle altre potenze.\nTutto ciò è degno di attenzione perché è il preludio alla guerra imperialista, che tende di conseguenza ad indebolire lo\nstesso imperialismo, rendendo così possibile anzi necessaria la rivoluzione.\nLa terza contraddizione è lo sfruttamento disumano di milioni di esseri viventi nei paesi oppressi e colonizzati da parte di\nun gruppo di nazioni “civili” imperialiste. Ma queste nazioni per  sfruttare devono costruire infrastrutture e fabbriche,\ncentri commerciali e industriali che consentono così la nascita della classe operaia e dei movimenti per l’indipendenza, la\ncrescita sempre in aumento di intellettuali indigeni e la coscienza nazionale. Tutto questo trasforma così questi paesi e\nqueste colonie in una forza decisiva per la rivoluzione proletaria. 27.11.2014\nBATTAGLIE POLITICHE con proletari comunisti\nSi è tenuta, nel circolo proletari comunisti, l’assemblea per il 45° anniversario della strage di Piazza Fontana, la strage\ndi Stato più efferata portata avanti dai fascisti, per non dimenticare e per mantenere viva la memoria storica. In Piazza\nFontana fu messa una bomba nella banca dell’agricoltura, tutto questo per fermare un grande movimento che si stava\nformando nel ’69, nelle grandi fabbriche piene di operai meridionali, seguito al vento rosso del ’68 nelle scuole e nelle\nuniversità, che innescarono una condizione rivoluzionaria.\n\n\n\nLa strage di p.zza Fontana, la prima delle tante che seguirono negli anni 70, mostra ai giovani e operai che lo Stato è il\npotere della classe dominante borghese, e che usa la forza quando con le lotte dei proletari, dei giovani viene messo in\ndiscussione l’assetto dominante. Le masse popolari acquisiscono coscienza lo Stato usa la violenza, e anche oggi lo Stato\nsi regge con la violenza. Lo Stato ha il monopolio della violenza. 12.12.2014\nAntifascismo\nIl diciassette Ottobre a Barletta si è svolta la manifestazione anti-fascista in solidarietà al compagno studente aggredito il\n9 Ottobre da una squadra fascista. La manifestazione è stata molto sentita, i presenti circa duecento hanno gridato tanti\nslogan e poi di continuo “Bella ciao”.\nSi sono percorse tutte le vie della città. E’ stato in vari interventi denunciato con forza che il fascismo è orrore, semina\nmorte e odio; il fascismo spera di instillare l’odio verso il diverso, l’immigrato, l’omosessuale. I fascisti sono servi e usati\nper sabotare lotte sociali, non si può sperare che lo Stato prenda provvedimenti perchè è colluso con le organizzazioni\nfasciste. Non si deve dare spazio a questi topi di fogna e bisogna con tutti i mezzi e in tutte le maniere combattere il\nfascismo, essere determinati e togliere qualunque spazio alla loro violenza fisica e ideologia.\n“Fascista attento, ancora soffia il vento”. 19.10.2015\nPerchè non votare… Ma non basta\nOrmai è chiaro che le elezioni sono una farsa e un palcoscenico per esternare\nmaneggiamenti e sproloqui che non garantiscono nulla per il proletariato e le\nmasse popolari. Infatti si guardano bene i leader di questi partiti dall’essere\nchiari sui loro progetti e programmi e seppure lo sono in seguito trovano sem-\npre il sistema per disattendere le aspettative del popolo. \nL’unica cosa da fare per il popolo e gli operai è il non voto. Il non voto pur-\ntroppo non cambia il risultato, ne siamo consapevoli, per questo motivo biso-\ngnerebbe produrre qualcosa di concreto che dia un senso politico e che vada\noltre al non sentirsi rappresentati da questa classe politica completamente\nassoggettata al capitale.\nMa soprattutto ora è necessario unirsi per ribaltare questo sistema\nantidemocratico e sempre più fascista e capitalista che continua a riproporre\nle stesse persone per le stesse poltrone e che non lasciano scampo ai più\ndeboli, agli operai e i proletari. \nLe persone che devono gestire il sistema produttivo (beni comuni, lavoro,\nsalute) dovrebbero essere eletti democraticamente nelle piazze e non dovreb-\nbero avere il tempo di scaldare le poltrone perchè è il sistema che deve fun-\nzionare non le soggettività. Invece ci costringono a votare elenchi (decisi in\nstanze chiuse) di persone che molto spesso di politica non sanno nulla ma\nsono capacissimi ad adattarsi alla spartizione di denaro pubblico.\nPer questo motivo non votare non basta, ma occorre organizzarsi e lottare.\n17.2.2018\n", "pdf_links": ["https://drive.google.com/file/d/1xwoUdzoFKSv6c7ss-zx0yrndBjHzDKLv/view?usp=drive_link"], "description": "MERCOLEDI' 20 marzo alle ore 18,30  a Taranto ricorderemo la         compagna CONCETTA MUSIO che per tanti anni ha lottato per un         mo...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/per-rosa-per-concetta-per-tutte-le.html", "source_name": "femminismo proletario rivoluzionario"}