{"title": "pc 20 marzo - Genova contro gli accordi Italia/Israele/ contro i rapporti con la Leonardo e la industria bellica - info", "published time": "2024-03-20T15:23:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-2093666467346597119\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    <span>\n     Guerra in Palestina, continua la protesta di studenti e \nprofessori di Unige contro gli accordi tra Italia e Israele\n    </span>\n   </b>\n  </span>\n </p>\n <div>\n  <p>\n   <b>\n    L'appuntamento è per martedì 26 ore 9,30\n   </b>\n  </p>\n </div>\n <div>\n  <p>\n   <b>\n    Genova\n   </b>\n   . “Gli accordi che Israele\n stringe a livello internazionale non fanno altro che legittimare e \nrafforzare l’esistenza dello stato. Quest’anno, l’annuale Israeli \nAparthaid Week chiamata dalla campagna BDS ha un ruolo ancora più \nrilevante visto l’intensificarsi del genocidio in Palestina, in un \nconflitto che coinvolge tutto il Medio Oriente e vede la diretta \npartecipazione anche italiana”.\n  </p>\n  <div>\n   <div id=\"m_6271353834883089322m_-1713445783106162699gmail-div-gpt-ad-PN-BOXFULL-02_190\">\n    <div id=\"m_6271353834883089322m_-1713445783106162699gmail-google_ads_iframe_/18796508/PN-BOXFULL-02_0__container__\" style=\"border: 0pt;\">\n    </div>\n   </div>\n  </div>\n  <p>\n   Con queste parole inizia il comunicato stampa di Cambiare Rotta che \npresenta una conferenza stampa di studenti e professori di Unige contro \ngli accordi tra Italia e Israele, prevista per martedì 26 ore 9.30. \n“Difatti, in Italia dal 2002 è in vigore l’Accordo di Cooperazione \nIndustriale, Scientifica e Tecnologica Italia-Israele, in virtù del \nquale ogni anno viene pubblicato un bando per progetti di ricerca \ncongiunti. Quest’anno verranno finanziati i progetti sui temi delle \ntecnologie del suolo, idriche e dell’ottica di\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  precisione. Non ci è \ndifficile fare il collegamento con l’utilizzo che di queste innovazioni \nsi possa fare nel sistema di aparthaid: fertilizzanti per coltivare le \nterre sottratte al popolo palestinese, sistemi per potabilizzare e \ndesalinizzare l’acqua rubata e infine sorveglianza e spionaggio. Tutte \ntecnologie chiaramente dual use, ovvero la cui applicazione in ambito \ncivile spesso cela quella più “interessante” in ambito militare”.\n  <p>\n  </p>\n  <p>\n   “Conoscendo bene come anche il nostro ateneo si rapporti alla filiera\n della guerra (vedi i rapporti con Leonardo S.p.a., ZIM e istituzioni \nisraeliane) e come il passaggio nel mondo dell’istruzione sia \nfondamentale per il mantenimento e il rafforzamento del consenso verso \nlo status quo, vogliamo portare l’attenzione di tutti sull’urgenza di \nfermare questa collaborazione.  Sappiamo che con la lotta costante i \nrisultati si ottengono: è stato il caso dell’Università di Bari, dove, \ngrazie alle pressioni degli studenti, il rettore si è dimesso dal \nComitato Scientifico della Med Or e ha annunciato la messa in \ndiscussione degli accordi con la filiera bellica”.\n  </p>\n  <p>\n   “Ci mobilitiamo\n quindi anche qui a Genova con una conferenza stampa dove noi studenti \ninsieme con i professori vogliamo fare sentire il nostro dissenso, \nesigendo da UniGe un cambiamento immediato di posizione e uno stop agli \naccordi con Israele, a partire dall’Accordo di Cooperazione Industriale,\n Scientifica e Tecnologica Italia-Israele”.\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Guerra in Palestina, continua la protesta di studenti e  professori di Unige contro gli accordi tra Italia e Israele                        ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-20-marzo-genova-contro-gli-accordi.html", "source_name": "proletari comunisti"}