{"published time": "2024-03-21T04:21:08+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 768px) 100vw, 768px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress-60x40.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress-720x480.jpg 720w\" decoding=\"async\" height=\"512\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress.jpg\" width=\"768\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Dentro das instituições reacionárias brasileiras, a luta entre as Forças Armadas e o Supremo Tribunal Federal vem sendo travada desde a década passada, particularmente após os levantamentos populares de 2013-2014 e a Operação Lava-Jato. Nos anos seguintes, frente à crise política e os abalos institucionais, as contradições tornaram-se mais e mais agudas na disputa por definir qual a forma deveria assumir o velho Estado brasileiro para conduzir o sistema de exploração do povo.\n </p>\n <p>\n  Tomemos como exemplo o ex-comandante do Exército Freire Gomes. Hoje chamado de “traidor” por bolsonaristas e tratado como “santinho” por parte dos analistas reacionários e por parte do governo federal, algum desavisado poderia pensar que sua contribuição para o país está em apaziguar os abalos políticos provocados pela extrema-direita. Pois bem, até bem pouco tempo este senhor estava discutindo um esquema para prender Alexandre de Moraes. As informações são de Vera Rosa, do Estado de São Paulo.\n </p>\n <p>\n  Em agosto de 2022, quando ainda era comandante do Exército, Freire Gomes se reuniu com os demais comandantes e outros generais às portas fechadas para discutir a convocação pelo recém empossado presidente do Tribunal Superior Eleitoral (TSE) – Alexandre de Moraes – de uma reunião extraordinária com os comandantes-gerais das Polícias Militares para discutir a segurança das eleições. Queixando-se que, pela Constituição, quem comanda as PMs e as forças auxiliares é o Exército e que não foi sequer consultado por Moraes, Freire Gomes, enfurecido, chegou a discutir uma proposta de solicitar à Procuradoria Geral da República a prisão do ministro do STF. Um olhar atento conclui que a Constituição, afinal de contas, pode servir aos propósitos intervencionistas das Forças Armadas e que, muito provavelmente, tal pedido seria atendido pelo então Procurador Geral da República, Augusto Aras.\n </p>\n <p>\n  Há ministros do STF, dentre eles Gilmar Mendes, que defendem investigações nos próximos três meses de oficiais que, sabendo do plano de golpe de Bolsonaro, nada fizeram. Outros, como André Mendonça, seguem defendendo a tese dos militares, segundo a qual não se deve mexer nos oficiais, somente em Jair Bolsonaro. Ainda que a Nação mereça ter conhecimento de tudo que armaram os comandantes militares no objetivo de puni-los por seus crimes contra o povo, não se pode ter ilusão com a\n  <a href=\"https://anovademocracia.com.br/sobram-provas-para-prender-bolsonaro-faltam-meios-para-o-stf-acabar-com-chaga-do-golpismo/\">\n   direita liberal que encabeça o STF\n  </a>\n  .\n </p>\n <p>\n  Também por isso se confirma a justeza do alerta levantado por essa tribuna de que não se deve confiar em tudo que se fala nos monopólios de comunicação. Tanto mais quando se trata das Forças Armadas que, após o fim do regime militar, conduziram um processo de anistia ampla, uma Assembleia Constituinte na qual impuseram artigos que dão brecha para a intervenção dos militares (Artigo 142) e cujo nome de maior prestígio dos últimos 30 anos (general Eduardo Villas-Bôas) admitiu que as Forças Armadas reacionárias devem ser “protagonistas silenciosas para que a sociedade saiba que a crise não ultrapassará certos limites”, lançando as consignas de “legitimidade, estabilidade, legalidade”.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/jornalista-revela-que-freire-gomes-ja-planejou-prender-alexandre-de-moraes/", "type": "article", "title": "Jornalista revela que Freire Gomes já discutiu prisão de Alexandre de Moraes - A Nova Democracia", "description": "Jornalista revela que Freire Gomes já discutiu prisão de Alexandre de Moraes junto à outros comandantes das Forças Armadas.", "modified time": "2024-03-20T17:27:26-03:00", "updated time": "2024-03-20T17:27:26-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["cerco a bolsonaro", "crise militar"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}