{"published time": "2024-03-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Jujuy-Jornada-del-18-de-marzo.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     1.\n    </strong>\n    <strong>\n     La política de Milei castiga al conjunto del pueblo\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Según un estudio de Unicef (Fondo de las Naciones Unidas para la Infancia), 7 de cada 10 niños (alrededor de 8 millones 600 mil) viven en hogares pobres en Argentina, y según el organismo esto se agravó hacia fines del 2023 llegando a la indigencia de un 19,4% (más de 2 millones 400 mil).\n  </p>\n  <p>\n   Ante esta realidad Milei cortó un 75% el presupuesto destinado a la niñez, pese a que la Ley N°26.061, en su artículo 72, prohíbe reducir los presupuestos de infancia, adolescencia y familia.\n  </p>\n  <p>\n   La inflación de febrero fue de 13,2% y acumula 276,2% en el último año.\n  </p>\n  <p>\n   El salario real perdió 20,7% en los primeros 50 días del gobierno de Milei, que insiste con la restitución de la cuarta categoría del impuesto a los salarios, mal llamado Ganancias. En el borrador enviado a los gobernadores, el mínimo imponible sería igual a lo que necesita una familia para no caer en la pobreza en febrero. Y caería por debajo en marzo.\n  </p>\n  <p>\n   En febrero una familia necesitó $690.902 para no caer en la pobreza. La línea de indigencia llegó a los $322.851. Con la política de Milei, un millón de personas al mes son nuevos pobres. Subió el 57,4%, el dato más alto en 20 años.\n  </p>\n  <p>\n   Las tarifas de gas en el AMBA superarían el 700%.\n  </p>\n  <p>\n   Las Pymes y los pequeños y medianos productores agrarios arrastran una crisis de la producción, por la inflación brutal de sus costos que restringió al máximo su rentabilidad.\n  </p>\n  <p>\n   Frente a esto, la “solución” del gobierno es: “el mercado se regula solo” y no hay que intervenir. Y abrió las ¡importaciones! de productos alimenticios. Esto dejará los precios y el abastecimiento en manos extranjeras o de los propios monopolios que concentran la producción nacional. Será la muerte de las Pymes, que son el 99,4% de las empresas del país y emplean el 64% de asalariados registrados.\n  </p>\n  <p>\n   Los fuertes temporales en los últimos días agravaron la situación de miles de familias en el AMBA y en varias provincias. El gobierno nacional hace silencio y son miles de evacuados que están sin soluciones.\n  </p>\n  <p>\n   José Luis Espert (presidente de la Comisión de Presupuesto y Hacienda de la Cámara de Diputados) cuenta con el apoyo de Milei para imponer el impuesto al salario, ahora llamó a que no se pague el impuesto rural en la provincia de Buenos Aires. Dice que era “productor agrario”, cuando en realidad es un terrateniente que defiende los intereses del sector más reaccionario de las clases dominantes.\n  </p>\n  <p>\n   Si tanto le preocupan los impuestos tendrían que sacar el IVA a los alimentos para paliar el hambre que se profundiza con su política y condena a todos los que habitan nuestro suelo.\n  </p>\n  <p>\n   <strong>\n    La política de Milei liquida la producción nacional, castigando a los sectores urbanos y a los pequeños y medianos productores del campo.\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Frente a esta política, nosotros llamamos a la unidad para la lucha. Torcerle el brazo a la política de Milei es una necesidad de las grandes masas y es un gran desafío.\n   </strong>\n  </p>\n  <p>\n   En ese camino son de gran importancia las jornadas del 12 de marzo donde hubo hechos como la ocupación del Municipio de Corrientes, el ingreso al Ministerio de Desarrollo Social en Viedma (Rio Negro) y en la provincia del Chaco se enfrentó la represión y el 18 de marzo continuó con 500 cortes de ruta en todo el país, y los accesos a CABA, donde volvieron a reprimir en el Puente Pueyrredón, Puente Saavedra y Liniers. Esta política no pasa sin represión.\n  </p>\n  <p>\n   “El hambre es el límite” fue la consigna donde confluyeron la CCC, la UTEP y todas las organizaciones de desocupados y precarizados.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     2.\n    </strong>\n    <strong>\n     Se profundiza la crisis política\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Las luchas populares que desembocaron en el paro del 24 de enero crearon las condiciones para el rechazo en Diputados del proyecto de “Ley Ómnibus” del gobierno.\n  </p>\n  <p>\n   El avance de las luchas y la inmensa jornada del 8M, protagonizada por miles y miles de mujeres, que alzaron su voz al grito de “Milei basura vos sos la dictadura” profundizaron las divisiones por arriba, como se planteó en el último Comité Central. Esto se expresó cuando 42 senadores rechazaron el nefasto Decretazo de diciembre.\n  </p>\n  <p>\n   Con esto, fracasó el intento de Milei de impedir el tratamiento del DNU en función de su propuesta de reunión en Córdoba el 25 de Mayo. Fue un duro golpe a su segundo intento de gobernar con todos los poderes y las finanzas públicas, enterrando a la Constitución Nacional.\n  </p>\n  <p>\n   Milei debió soportar la “desobediencia” de Villarruel, la vicepresidenta y presidenta del Senado, que visita y conversa con Macri, el hombre que lo ayudó para que él llegara a la presidencia. Macri trata de reagrupar su fuerza y según algunos, se prepara, si Milei se derrumba, para imponer como presidenta a Villarruel.\n  </p>\n  <p>\n   Ahora, Milei, intenta “comerle” votos al PRO para ganar territorios, ya que no gobierna ninguna provincia. Una debilidad en la Argentina, que es un país federal, como lo demostraron con el reclamo de sus fondos, Chubut junto a los otros gobernadores de la Patagonia y de otras provincias.\n  </p>\n  <p>\n   El DNU 70/23 fue rechazado por 42 votos contra 25 y 4 legisladores se abstuvieron. El resultado del Senado no fue definitivo, pero es un golpe en política y sienta un precedente. Define la Cámara de Diputados, donde se ven fisuras y fracturas en las fuerzas políticas: muchos legisladores tienen la presión, de que si votan a favor de Milei se lo van a cobrar cuando vuelvan a sus provincias\n   <strong>\n    . Impulsamos que las multisectoriales en las provincias le dejen claro a las y los diputados el repudio popular al Decretazo\n   </strong>\n   .\n  </p>\n  <p>\n   Fue clave la unidad del rechazo al DNU de Unión por la Patria, en bloque. También el voto de senadores patagónicos. Los seis senadores de La Libertad Avanza mostraron su debilidad. No alcanzaron los aliados del PRO y el radicalismo. Votaron contra el DNU la Coalición Cívica y el presidente de la UCR, Lousteau, lo que generó un revuelo en el radicalismo donde más de mil dirigentes firmaron un documento en su apoyo.\n  </p>\n  <p>\n   Milei, furioso contra el Congreso, planteó dos alternativas: “El acuerdo o la confrontación”, mientras su aparato en las redes ridiculizaba a Villarruel. Y la vicepresidenta contestaba: “Voten lo que tengan que votar, hay que hacer respetar el Congreso”.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     3.\n    </strong>\n    <strong>\n     Milei y Caputo vienen por más castigo al pueblo\n    </strong>\n   </span>\n  </h3>\n  <p>\n   El FMI mandó una misión urgente a la Argentina en alarma: falta “un plan en serio”. Caputo intenta negociar un nuevo programa con el Fondo, con una nueva deuda cercana a los 15 mil millones de dólares. Estaría preparando una nueva devaluación, con lo que pretenden salir del cepo.\n  </p>\n  <p>\n   Esto profundizaría un programa que viene arrasando con la industria, desguazando el Estado y dejando miles de despidos de estatales y privados. Quiere abrir más las importaciones, provocando más inflación, más recesión y más castigo al pueblo.\n  </p>\n  <p>\n   Un paso en esa dirección fue el canje de Caputo por 42,6 billones de pesos (50.400 millones de dólares) en bonos locales por deuda a más largo plazo, en un intento del gobierno de patear la deuda para adelante y aliviar el calendario de pagos, convirtiéndose esta en la mayor refinanciación interna en la historia del país.\n  </p>\n  <p>\n   Caputo canjeó alrededor del 77% de la deuda con vencimiento hasta fin de año, por nuevos pagarés, con vencimiento entre 2025 y 2028, según un comunicado del Ministerio de Economía. Los pagos de la deuda local de la Argentina en 2024 se estiman en 57,5 ​​billones de pesos, 68.000 millones de dólares al cambio oficial.\n  </p>\n  <p>\n   Los cambios de esos bonos fueron tomados en su mayoría por organismos del Estado como el Banco Nación, Anses y otros.\n  </p>\n  <p>\n   Caputo hace lo mismo que hizo cuando fue ministro del gobierno de Macri, que llevó a la Argentina al desastre que conocemos.\n  </p>\n  <p>\n   Milei y Caputo saben lo que están haciendo. Saben que son impagables las deudas con el FMI y los bonos que acaban de canjear. Lo único que hacen es más deuda con el FMI, más engorde del bolsillo de los usureros y más castigo al pueblo.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     4.\n    </strong>\n    <strong>\n     Es necesaria la unidad para el avance de las luchas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Crecen las luchas contra esta política, con la que el salario promedio de los trabajadores formales ya está por debajo de la línea de la pobreza.\n  </p>\n  <p>\n   La UTA realizó un paro de 48 horas el 12 y 13 en las provincias, rechazando las propuestas salariales. Ahora preparan un paro en el AMBA.\n  </p>\n  <p>\n   Pilotos de Aerolíneas Argentinas acusan a Milei de congelar la discusión salarial y harán paro el 28 y 29/3, por 48 horas. “Nos han licuado el 83% de nuestro poder adquisitivo”. Y luchan contra la posible privatización de Aerolíneas.\n  </p>\n  <p>\n   Con el conflicto de Acindar en curso la UOM acaba de lanzar la continuidad de su plan de lucha en la rama siderúrgica con un paro de 72 horas que arrancó el 19. Los empresarios siderúrgicos, con Paolo Rocca a la cabeza, no quieren acordar aumentos en paritarias en línea con la inflación. En Camioneros y otros gremios, el gobierno se niega a homologar los aumentos conseguidos. Parece que la libertad que proclama Milei corre para los aumentos de precios de los monopolios, pero no para que haya paritarias libres, para eso hay cepo.\n  </p>\n  <p>\n   Más hoy, que con la designación como secretario de Trabajo de Julio Cordero, hombre fuerte de Techint y representante de la UIA en el Consejo del Salario, se afirma una política abiertamente a favor de las grandes empresas.\n  </p>\n  <p>\n   Docentes, no docentes y autoridades universitarias concretaron un paro total en las universidades nacionales contra el recorte del presupuesto por el gobierno libertario. Conadu Histórica resolvió profundizar el plan de lucha.\n  </p>\n  <p>\n   El estudiantado se prepara a defender su derecho a estudiar como se expresó en la movilización de La Plata a pesar de que no se habían iniciado las clases. Con gran participación de la CEPA, la FULP, la Franja Morada, y la mayoría de las agrupaciones estudiantiles.\n  </p>\n  <p>\n   La Asamblea Universitaria de la Universidad Nacional del Comahue acordó incorporar las perspectivas, intercultural, de género y ambiental al estatuto, favoreciendo contenidos y condiciones de estudio para estudiantes de pueblos y naciones originarias.\n  </p>\n  <p>\n   Un fallo de la Corte Suprema de Catamarca le dio razón a la presentación de los pueblos originarios y ordenó al gobierno de la provincia la suspensión de la actividad en la mina de litio Salar del Hombre Muerto, luego de constatar que por la actividad minera se secó un río.\n  </p>\n  <p>\n   La CCC, de cara al Congreso nacional de la CTA Autónoma el 23 de marzo, ha reafirmado su posición de impulsar las multisectoriales para la más amplia unidad y un nuevo paro nacional activo.\n  </p>\n  <p>\n   Sigue la lucha de los trabajadores de Télam contra el cierre de la agencia nacional de noticias y fue muy importante la movilización, encabezada por trabajadores de la cultura, en defensa del cine Gaumont, que fue brutalmente reprimida.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     5.\n    </strong>\n    <strong>\n     En un mundo en disputa, Milei avanza con la entrega de la soberanía\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Mientras siguen los ejercicios militares de la OTAN en Europa, con 90 mil efectivos y el objetivo de prevenir un ataque de Rusia, en esta potencia imperialista, Putin logró la reelección por otros 6 años, y afirmó que, si la OTAN aumenta su presencia militar en Ucrania y va a una confrontación directa con Rusia, “el planeta estaría a un paso de la Tercera Guerra Mundial”.\n  </p>\n  <p>\n   Aumentan los preparativos de guerra de las distintas potencias. China aumentó más de un 7% este año su presupuesto militar, y crecen los enfrentamientos con Taiwán y en el Mar de la China.\n  </p>\n  <p>\n   La disputa entre las grandes potencias se expresa también en nuestro continente americano, y en la Argentina.\n  </p>\n  <p>\n   En una nueva muestra de su entreguismo y alineación, el gobierno, vía la Administración General de Puertos (AGP), acordó la intervención del Cuerpo de Ingenieros del Ejército de EEUU en la gestión de la hidrovía en el Paraná. Esto provocó, entre otras cosas, la protesta del gobierno de Buenos Aires, reclamando “la documentación que hubieran dado origen al memorándum”.\n  </p>\n  <p>\n   Una iniciativa similar a la de Milei fue tomada por el gobierno paraguayo y se topó con la resistencia de la oposición de ese país. Las provincias del Norte Grande argentino calificaron la movida como una violación de la soberanía.\n  </p>\n  <p>\n   Por otra parte, el gobernador de Chubut, Ignacio Torres convocó a realizar tareas de control a una patrulla de Estados Unidos en el mar territorial argentino.\n  </p>\n  <p>\n   La intromisión de fuerzas extranjeras en aguas argentinas es parte de la política entreguista de Milei que nos lleva a ser furgón de cola de la estrategia del imperialismo yanqui, de los piratas ingleses y del gobierno fascista de Israel.\n  </p>\n  <p>\n   A su vez lo hace de forma ilegal ya que no es facultad del Poder Ejecutivo, ni de una provincia y, mucho menos, de una repartición de tercera categoría, como la AGP autorizar el ingreso de fuerza extranjeras, y debe ser autorizada por el Congreso de la Nación, por lo establecido de la Constitución Nacional, según el artículo 75 y el 99.\n  </p>\n  <p>\n   Otro capítulo de la disputa imperialista por nuestro país se vivió la semana pasada, con el anuncio de la empresa china Gezhouba, a cargo de la construcción de las represas en Santa Cruz, de que se va del país, ante la negativa del gobierno de Milei de ratificar los contratos, con el consecuente despido de 1.800 trabajadores. Según\n   <em>\n    Página 12\n   </em>\n   , el incumplimiento del contrato por la obra de las represas contiene una cláusula cruzada con el swap pendiente de pago y el proyecto de modernización del Belgrano Cargas.\n  </p>\n  <p>\n   “Si China decide ejecutar esos créditos el país podría enfrentar deudas por más de USD 30.000 millones de dólares (USD 18.000 del swap, USD 4700 de las represas y los costos punitorios que alcanzan también al Belgrano Cargas estimados en poco menos de USD 10.000 millones)”. (\n   <em>\n    Página 12\n   </em>\n   13/3/24)\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     6.\n    </strong>\n    <strong>\n     24 de marzo y 2 de abril en las calles\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Como todos los años, este 24 de marzo nuestro pueblo saldrá a las calles y plazas de todo el país para expresar su repudio al golpe genocida que instauró la dictadura de Videla-Viola en 1976.\n  </p>\n  <p>\n   Este año nos movilizaremos con todas las consignas reafirmadas en la lucha contra la dictadura y en los años posteriores, y en especial contra la política negacionista del gobierno de Milei.\n  </p>\n  <p>\n   Desde el PCR impulsamos la más amplia unidad en todas las plazas del país frente a un gobierno en el que el presidente niega los 30 mil secuestrados y desaparecidos, y con una vicepresidenta que ha reivindicado abiertamente a la dictadura. Un gobierno que tiene una política represiva hacia las luchas populares, y de gatillo fácil para las fuerzas represivas.\n  </p>\n  <p>\n   Un gobierno que, frente al crecimiento del narcotráfico, vuelve a meter las fuerzas represivas en los barrios populares. Mientras saca a la Gendarmería de nuestras fronteras que son un colador, y no toca ni los puertos, ni los aeropuertos, controlados por los verdaderos dueños de los narconegocios.\n  </p>\n  <p>\n   Ahora se conoce que el ministro de Justicia Cúneo Libarona fue defensor de grandes narcotraficantes.\n  </p>\n  <p>\n   Ante la conmemoración del 42 aniversario de la Reconquista patriótica de las Islas Malvinas, el 2 de abril de 1982, impulsamos actos en todo el país en homenaje a nuestros caídos y nuestros héroes de Malvinas frente a la política pro inglesa de Milei y la canciller Mondino.\n  </p>\n  <p>\n   En la Ciudad de Buenos Aires se realizará el tradicional acto del Foro Patriótico y Popular junto a los veteranos, en el Cenotafio de Plaza San Martín, frente a la Estación de Retiro.\n  </p>\n  <p>\n   Este 42 aniversario se da con un gobierno que se arrodilla frente al imperialismo inglés que se adueña de nuestras islas y aguas, y al imperialismo yanqui que le dio los misiles que asesinaron a 649 patriotas malvinenses.\n  </p>\n  <p>\n   <strong>\n    El primer requisito de la libertad es la lucha por la soberanía nacional. Ni amo viejo ni amo nuevo, ningún amo.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     7.\n    </strong>\n    <strong>\n     ¡Querido Otto, hasta la victoria siempre!\n    </strong>\n   </span>\n  </h3>\n  <p>\n   En medio de las luchas contra esta política de hambre, represión y entrega del gobierno de Milei crece el debate entre las grandes masas. ¿Cómo se sale de esta situación de crisis a favor del pueblo y de la patria?\n  </p>\n  <p>\n   El gobierno apuesta a profundizar la división social, política y cultural con todo su aparato de comunicación. Vende el camino individual y aborrece la solidaridad.\n  </p>\n  <p>\n   Desde el PCR, la JCR y los movimientos de masas que integramos, manteniéndonos al frente de la lucha concreta por todas y cada una de las emergencias populares, peleamos por la más amplia unidad para torcerle el brazo a esta política. Porque nadie se salva solo.\n  </p>\n  <p>\n   Las luchas van abriendo camino a un nuevo paro nacional activo y multisectorial, que le dé un nuevo golpe a este gobierno hambreador y entreguista.\n  </p>\n  <p>\n   Las movilizaciones del 24 de marzo y del 2 de abril tienen que abonar este camino.\n  </p>\n  <p>\n   Como venimos planteando, hay plata en el país. La discusión es quién la tiene y para qué se usa. El gobierno mantiene el pago puntual de la deuda con el FMI y los bonistas externos, y lleva adelante una política que sigue llenando los bolsillos de los que se la llevan en pala.\n  </p>\n  <p>\n   En esta situación, es fundamental el crecimiento y el fortalecimiento del PCR y su JCR, para estar a la altura de los tiempos tormentosos que vivimos, y conquistar otra política y otro gobierno.\n  </p>\n  <p>\n   En este camino, con el anfiteatro de ATE en CABA colmado, la JCR homenajeó a nuestro querido Otto Vargas a 5 años de su fallecimiento. Con una charla de Jacinto Roldán, actual secretario general del PCR, recordamos a quién encabezó nuestro Partido desde la fundación, hasta su muerte el 14/2/2019.\n  </p>\n  <p>\n   Hacia el cierre Jacinto afirmó: “El mejor homenaje que le podemos hacer a Otto es que el PCR, su Partido, sigue peleando por encabezar las luchas, hoy contra las políticas de Milei. Y seguir creciendo para lo que se viene, porque nosotros peleamos por una revolución que acabe con este Estado oligárquico-imperialista, para que podamos resolver el pan, el techo, el trabajo, la tierra, la salud y la educación de todos los que habitan nuestro suelo”.\n  </p>\n  <p>\n   <strong>\n    Escriben Ricardo Fierro y Germán Vidal\n   </strong>\n  </p>\n  <h5>\n   Foto: El lunes 18 se realizaron 500 cortes de ruta contra el hambre y por la entrega de alimentos a los comedores populares. Foto: Jujuy\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/30-000-detenidos-desaparecidos-presentes/", "type": "article", "title": "¡30.000 detenidos-desaparecidos presentes!", "description": "1. La política de Milei castiga al conjunto del pueblo Según un estudio de Unicef (Fondo de las Naciones Unidas para la Infancia), 7 de cada 10 niños (alrededor de 8 millones 600 mil) viven en hogares pobres en Argentina, y según el organismo esto se agravó hacia fines del 2023 llegando a la indigencia…", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}