{"published time": "2024-03-21T07:55:05+08:00", "images": ["https://demvolkedienen.org/images/Lp2003241.jpg", "https://demvolkedienen.org/images/Lp2003242.jpg", "https://demvolkedienen.org/images/Lp2003243.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  Dass die Linkspartei eine sozialdemokratische Kraft ist, die zwar mit diversen linken Phrasen schachert, aber letztlich komplett mit diesem System verbunden ist, sollte jedem Revolutionär eigentlich klar sein. Allerdings gibt es immer wieder Momente, in denen dies besonders offensichtlich wird. So solidarisierte sich die Linkspartei Sachsen-Anhalt kürzlich mit einem reaktionären CDU-Politiker. Ein Grund sich die Situation der Linkspartei dort genauer anzuschauen.\n </p>\n <p>\n  Der CDU Politiker, um den es dabei geht, ist Götz Ulrich. Er ist Landrat im Burgenlandkreis. Die entsprechende Situation war jene, dass die AfD eine Demonstration machen wollte, die ursprünglich an seinem Haus vorbeigehen sollte. Auch wenn die AfD sich letztlich mit einer Verlegung der Demonstrationsroute einverstanden erklärte, witterte Ulrich darin einen Einschüchterungsversuch gegen sich und zog Parallelen zur Nazizeit. Zahlreiche andere Parteien sprangen auf diesen Zug auf und schienen scheinbar wieder einmal die Verteidigung der bürgerlichen Demokratie vor ihren Wahlkampfeinkurenten der AfD auszurufen.\n </p>\n <p>\n  Auch die Linkspartei sprang auf diesen Zug auf und solidarisierte sich voll und ganz mit Ulrich Götz. Paradox, denn in ihrem scheinbaren Kampf gegen den Rassismus solidarisierte sich diese Partei dadurch mit einem Politiker, der eine rassistische rechte Politik vertritt. Reaktionäre Forderungen wie die nach schnelleren Abschiebungen und die Einführung von Bezahlkarten für Flüchtlinge sind keineswegs AfD Forderungen, sondern Dinge die gleichermaßen von Politikern wie Götz Ulrich gefordert werden\n </p>\n <p>\n  <img alt=\"Lp2003241\" src=\"https://demvolkedienen.org/images/Lp2003241.jpg\" srcset=\"https://demvolkedienen.org/images/Lp2003241.jpg\"/>\n </p>\n <p>\n  <img alt=\"Lp2003242\" src=\"https://demvolkedienen.org/images/Lp2003242.jpg\" srcset=\"https://demvolkedienen.org/images/Lp2003242.jpg\"/>\n </p>\n <p>\n  Interessant wird es auch, wenn wir uns denn mal die Diskussionen anschauen, die im letzten Sommer auf dem 9. Landesparteitag der Linkspartei in Sachsen-Anhalt um das Antifa-Ost Verfahren stattfanden. So stand auf diesem Parteitag äußerst heiß zur Debatte ob und inwieweit sich die Linkspartei denn mit Lina E. und den weiteren Betroffenen im Antifa-Ost Verfahren solidarisieren soll. Während der Jugendverband dafür war, sich mit den Gefangenen Antifaschisten zu solidarisieren, stellte sich die Landesparteiführung entschlossen dagegen und versuchte eine solche Solidarisierung zu verhindern. Dabei distanzierten sich führende Politiker der Partei auch sehr deutlich von den politischen Gefangenen. Aussagen wie: „Lina E. ist eine Straftäterin und keine politische Gefangene“ und das Ausbuhen von Menschen, die Solidarität und Unterstützung für Betroffene von Repression fordern machten dies deutlich. Wenn Politiker wie Wulf Gallert und Eva von Angern davor warnen, das der sogenannte Linksextremismus ein “größer werdendes Problem” sei, ist der Unterschied zu anderen Parteien wie der CDU oder SPD doch lediglich im Namen statt im Standpunkt.\n </p>\n <p>\n  Der Parteitag endete letztlich mit einem Kompromiss. Während es in den Beschlüssen einen beschlossenen Antrag gab, der expliziert nur Solidarität mit allen gewaltlosen Antifaschisten fordert, gab es auf Drängen der Parteijugend auch eine Bewertung zum Antifa-Ost Verfahren, welche keine ganze und keine halbe Solidarisierung ist. Anstatt tatsächlich deutlich die Freiheit für die Antifa-Ost-Gefangenen zu fordern, heißt es in dieser Bewertung: “Wir erkennen darin die Gefahr der Pauschalisierung und Delegitimation antifaschistischer Widerstandskämpfe und solidarisieren uns mit linken politischen Gefangenen.” Doch wer mit “linken politischen Gefangenen” gemeint ist, dazu gibt es in jener Partei offenbar unterschiedliche Ansichten.\n </p>\n <p>\n  <img alt=\"Lp2003243\" src=\"https://demvolkedienen.org/images/Lp2003243.jpg\" srcset=\"https://demvolkedienen.org/images/Lp2003243.jpg\"/>\n </p>\n <p>\n  Die Linkspartei propagiert immer wieder diverse vermeintlich radikale linken Forderungen und treibt mit einer Selbstdarstellung als eine vermeintliche linke Alternative zur Politik der anderen bürgerlichen Parteien eine Propagandashow für Wahlkampfstimmen. Dabei ist eine relevantes Klientel für sie, die Mobilisierung von rebellischen linken Jugendlichen zu den Wahlurnen und in ihre Partei und Jugendverbandsstrukturen. Letztlich zielt dies darauf ab, tatsächlich vorhandenes revolutionäres Potenzial in der linken Bewegung abzutöten und diese in das System hineinzuintegrieren. Entsprechend sollte eine solche Handhabung auch nicht verwundern. Wenn es denn dann tatsächlich um die sogenannte “Realpolitik” geht, dann zählen vermeintlich linke Prinzipien plötzlich nichts mehr. Das konnten wir an der “linken” Regierung in Thüringen sehen, welche trotz zahlreicher “Refugees Welcome” Parolen, dafür sorgte, dass Thüringen in verschiedenen Momenten das Bundesland mit den meisten Abschiebungen wurde. Das konnten wir in Brandenburg sehen, als die Linkspartei die sich angeblich immer für die Verteidigung von Freiheitsrechten einsetzt, dort einfach kurzerhand ein neues reaktionäres Polizeigesetz mitbeschloss. Und wir können es eben auch sehen, wenn in den Strukturen dieser Partei, die sich immer wieder als Teil der linken und antifaschistischen Bewegung darstellt, darüber diskutiert wird, ob man sich denn mit Gefangenen Antifaschisten solidarisieren soll.\n </p>\n <p>\n  Mittlerweile befindet sich die Linkspartei immer mehr auf dem Weg in die politische Bedeutungslosigkeit. Neben dem Faktor ihrer internen Widersprüche wurde und wird mittlerweile immer mehr Menschen klar, wie wenig man denn dieser Partei und ihrem Getue glauben kann. Gar nicht, so wie es bei allen bürgerlichen Parteien der Fall ist.\n </p>\n <p>\n </p>\n <p>\n  <span style=\"font-size: 10pt;\">\n   Quelle Titelbild: Website der Linkspartei\n  </span>\n </p>\n <p>\n  <span style=\"font-size: 10pt;\">\n   Quelle Screenshoot und Foto: Redmediakollektiv auf X (ehemals Twitter)\n  </span>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8389-linkspartei-solidaritaet-mit-der-cdu-statt-mit-antifaschisten", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "upad", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Linkspartei. Solidarität mit der CDU statt mit Antifaschisten.", "tags": ["Linkspartei", "Opprtunismus"], "source_name": "Dem Volke Dienen"}