{"title": "pc 19 marzo - Insieme contro la repressione manifestazione ad  Amburgo 18 marzo", "published time": "2024-03-20T02:19:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-7879634422826436401\" itemprop=\"description articleBody\">\n traduzione ufficiosa\n <br/>\n <p>\n  <span style=\"border: none; display: inline-block; padding: 0cm;\">\n   <span>\n    <span style=\"font-family: inherit, serif;\">\n     <u>\n      <b>\n       <a href=\"http://political-prisoners.net/18-maerz-zusammen-gegen-repression-hamburg/25935/\">\n        Rete\ndel 17 marzo 2024\n       </a>\n      </b>\n     </u>\n    </span>\n   </span>\n   <span>\n    <span>\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    Lo\nStato ha ampliato i suoi poteri da anni ormai. Soprattutto, alla\npolizia e ad altre organi di sicurezza sono stati conferiti ampi\ndiritti, mentre i diritti fondamentali sono stati sempre più\nviolati. Nell'attuale caso Rondenbarg, la magistratura si sta\nvendicando per aver perso la faccia al vertice del G20 e allo stesso\ntempo vuole limitare ulteriormente il diritto di riunione. Anche\ndall'esterno, le manifestazioni di sinistra assomigliano più a marce\ndella polizia. Se le manifestazioni sono permesse, perché molti temi\ndevono scomparire dal paesaggio urbano, alle e ai palestinesi tra\nl’altro è stato proibito di portare la loro causa nelle strade per\nmolto tempo ad Amburgo.\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    <b>\n     Antifa\nfuori dalla galera!\n    </b>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    Nel\nfrattempo, diversi antifascisti si trovano nelle carceri tedesche.\nAnche se ai rappresentanti del governo piace essere fotografati alle\nmanifestazioni anti-AfD, l'antifascismo coerente in questo paese è\nancora perseguito con lunghe pene detentive. In azioni più piccole,\ncome la protesta contro Alexander Gauland (AfD) nel municipio di\nAmburgo, gli attivisti e le attiviste devono essere scoraggiati con\nmassicce multe. Ma i vicini europei non sono in alcun modo da meno,\ntra cui diversi antifascisti di\n    <span>\n    </span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span>\n  <span style=\"font-family: inherit, serif;\">\n   Budapest che sono sotto processo per\naver cercato di impedire la manifestazione fascista Giorno d'onore,\naltri devono ancora essere estradati in Ungheria.\n  </span>\n </span>\n <p>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    <b>\n     Non\ndimentichiamo le compagne e i compagni migranti!\n    </b>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   Lo\nStato tedesco sta colpendo le strutture di sinistra turche e curde\ncon una severità ancora maggiore. Purtroppo, questo è quasi\nsconosciuto dal pubblico. Con un'accusa artificiosa di terrorismo (§\n129b), le persone vengono imprigionate più e più volte, anche se\nnon sono personalmente accusate di un crimine. La presunta\nappartenenza al PKK (Partito dei Lavoratori del Kurdistan) o al\nDHKP-C (organizzazione rivoluzionaria turca) è sufficiente per\ndiversi anni di carcere, rendendo la Germania il tirapiedi di\nErdogan.\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    <b>\n     Nessun\nessere umano è illegale?\n    </b>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    I\nrifugiati in questo paese sono ancora rinchiusi in campi e soggetti a\nun obbligo di residenza, quindi non possono muoversi liberamente. Si\nè creato un intero sistema di discriminazione, ci sono prigioni di\ndeportazione ovunque. Si viene imprigionati lì se l’espulsione\nsarà resa più difficile o ostacolata. L'attuale governo federale ha\nimposto ulteriori vessazioni a queste persone private dei diritti\ncivili con la \"Legge sul rimpatrio veloce”. Stanno cercando di\ntogliere il vento dalle vele della destra radicale, mettendo in atto\nle loro politiche.\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    <b>\n     Niente\npasta, poi galera!\n    </b>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    Ogni\nanno, circa 55.000 persone devono scontare una pena detentiva\nsostitutiva perché non possono permettersi la multa. Quindi puoi\nandare in prigione per aver viaggiato senza biglietto, ma non per\naver parcheggiato in modo errato, ad esempio. Più del 50% delle\npersone è in carcere per reati contro la proprietà. Tra di loro\nquasi non ci sono ricchi truffatori fiscali, perché spesso vengono\nofferti loro accordi mentre i \"pesci piccoli\" vanno in\nprigione. Questa è un'espressione di giustizia di classe. In\ncarcere, i detenuti sono sfruttati in condizioni misere per pochi\neuro l'ora. Le cattive condizioni nelle carceri distruggono le\npersone psicologicamente e dal punto di vista della salute.\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    Sia\nall'esterno che all'interno, si suppone che dovremmo essere\naddomesticati con questo sistema di punizione in modo che l'ordine\ndella proprietà continui ad essere applicato, ma questo ordine\nsignifica sempre sfruttamento e oppressione per noi. Chiunque non\nvoglia venire a patti con le condizioni e lavori per un mondo\nmigliore è minacciato con il manganello della polizia e anche con il\ncarcere in questa società. Non lasciamo soli coloro che vengono\ncolpiti, restiamo sempre uniti e mostriamo solidarietà quando lo\nStato perseguita di nuovo la sinistra e combattiamo in modo\norganizzato!\n   </span>\n  </span>\n </p>\n <ol start=\"18\">\n  <li>\n   <p>\n    <span>\n     <span style=\"font-family: inherit, serif;\">\n      <b>\n       Marzo\n\tè la \"Giornata dei prigionieri politici\"\n      </b>\n     </span>\n    </span>\n   </p>\n  </li>\n </ol>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    Storicamente,\nil 18 marzo commemorava l'insurrezione della Comune di Parigi nel\n1871, ma anche la sua sconfitta e la successiva repressione. Nel\n1923, il Soccorso rosso internazionale dichiarò il 18 marzo\n\"Giornata internazionale dell'aiuto ai prigionieri politici\".\nDopo il fascismo, nel 1996, su iniziativa dei gruppi di sinistra e di\nSoccorso rosso è stata istituita una giornata di mobilitazione per\nla liberazione dei prigionieri politici. Da allora, ogni anno si\nsusseguono eventi e attività\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    Demo/Concerto\nore 17:30 al Grüner Jäger/Arrivati Park\n   </span>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "traduzione ufficiosa  Rete del 17 marzo 2024     Lo Stato ha ampliato i suoi poteri da anni ormai. Soprattutto, alla polizia e ad altre orga...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-20-marzo-insieme-contro-la.html", "source_name": "proletari comunisti"}