{"published time": "2024-03-21T04:17:20+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/whatsapp-image-2024-02-10-at-075153.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"592\" sizes=\"(max-width: 888px) 100vw, 888px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/whatsapp-image-2024-02-10-at-075153.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/whatsapp-image-2024-02-10-at-075153.jpeg\" width=\"888\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Diferentes ações ministeriais e uma campanha intitulada “60 anos do golpe 1964-2024 – sem memória não há futuro” foram as atividades planejadas pelo Ministério de Direitos Humanos para o dia 1° de abril que acabaram canceladas pela ordem de Luiz Inácio de realizar atos críticos ao golpe militar no marco de seis décadas do episódio. As informações foram reveladas pela Folha de São Paulo.\n </p>\n <p>\n  Os documentos acessados pelo jornal monopolista indicam que uma das ações era intitulada “chamado para uma campanha interministerial e intersetorial”, e buscava articular diferentes setores em um ato de condenação ao golpe. Outro ato buscava uma série de “reparações formais”, como um pedido de desculpas públicas por parte dos diferentes ministérios aos que sofreram pelo regime militar.\n </p>\n <p>\n  São iniciativas inquestionavelmente tímidas, mas o que mais se destaca no quadro não é a falta de voluptuosidade das ações planejadas pela pasta dos Direitos Humanos, mas como Luiz Inácio ordenou o fim até mesmo dessas iniciativas puramente institucionais, que em nada afetariam diretamente a caserna. Nenhum militar reacionário seria forçado a tomar parte no “pedido público de desculpas”, por exemplo.\n </p>\n <p>\n  E se o governo capitula até mesmo em movimentos como esses, o que mais se pode esperar? Se a presidência não quer reunir ministros para uma retratação em nome do Estado brasileiro, quem pode esperar que órgãos como a Comissão Especial Sobre Mortos e Desaparecidos Políticos (extinta no governo de Bolsonaro), que investiga os crimes do regime militar e lançam mais luz nos militares torturadores e assassinos do regime militar, serão reabertos pelo atual governo?\n </p>\n <p>\n  Ademais, levanta-se novamente uma outra questão central: se o governo se sente tão acanhado para condenar formalmente o golpe de 60 anos atrás, como que irá combater\n  <em>\n   de fato\n  </em>\n  o golpismo dos dias atuais? Segundo alguns no governo, Luiz Inácio “desencorajou” os militares a celebrarem o golpe militar, mas o pedido gentil não funcionou. No Rio, o Clube Militar já marcou um evento para celebrar a data, que terá como palestrante um general conhecido pelas posições pró-64 e pró-intervenção da caserna na vida política nacional.\n </p>\n <p>\n  Levar ao banco dos réus alguns generais e outros altos mandos mais queimados pela proximidade ao núcleo bolsonarista, motivo de vangloriação por parte do governo nas últimas semanas, não é o mais elevado combate ao golpismo, por mais que seja necessário. O combate ao golpismo perpassa necessariamente a concepção presente nas Forças Armadas reacionárias desde a fundação da República de que são o verdadeiro Poder Moderador\n  <strong>\n  </strong>\n  da Nação.\n </p>\n <p>\n  Essa concepção não é exclusiva daqueles que impulsionam uma ruptura institucional em 2022, justamente por ser parte nuclear das Forças Armadas reacionárias brasileiras e ser repassada geração após geração nos cursos de formação. Freire Gomes, por exemplo, ex-comandante do Exército que supostamente se opôs à ruptura em 2022, assinou a nota que, além de demonstrar apoio aos acampamentos em frente aos quartéis, defendia que as Forças Armadas eram\n  <a href=\"https://www.cms.eb.mil.br/index.php/noticias/as-instituicoes-e-ao-povo-brasileiro#:~:text=sempre%20presentes%20e%20moderadoras%20nos%20mais%20importantes%20momentos%20de%20nossa%20hist%C3%B3ria\" rel=\"noopener\" target=\"_blank\">\n   “sempre presentes e moderadoras nos mais importantes momentos de nossa história”\n  </a>\n  . Ao longo de todo o ano passado, e particularmente em uma reunião de janeiro de 2023 com seus subordinados, o atual comandante Tomás Paiva e então (em janeiro) comandante do Comando Militar Sudeste, também\n  <a href=\"https://anovademocracia.com.br/luiz-inacio-deveria-se-preocupar-com-os-generais-legalistas/\">\n   já deixou claro que não é contra a politização das Forças Armadas reacionárias e sua intervenção na vida política nacional\n  </a>\n  .\n </p>\n <p>\n  Essa tribuna já afirmou e seguirá a afirmar: esquecer o golpe de 64 só interessa aos golpistas de hoje.\n </p>\n <p>\n  Ativistas progressistas e democráticos por todo o País, dentre os quais estão familiares de vítima do regime, afirmam de forma similar que é impossível tratar dos recentes episódios de golpismo no País sem levar em conta o golpe de 1964 e, além dele, a “anistia” aos generais do período na saída do regime.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/diferentes-acoes-e-campanha-ministeriais-de-condenacao-do-golpe-de-64-foram-canceladas-apos-ordem-de-luiz-inacio/", "type": "article", "title": "Diferentes ações e campanha ministeriais de condenação do golpe de 64 foram canceladas após ordem de Luiz Inácio - A Nova Democracia", "description": "Se o governo se sente tão acanhado para condenar formalmente o golpe de 60 anos atrás, como que irá combater de fato o golpismo dos dias atuais?", "modified time": "2024-03-20T17:17:22-03:00", "updated time": "2024-03-20T17:17:22-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["60 anos de 1964", "Governo Lula"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}