{"published time": "2024-02-21T99-99-95", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/alambrado.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;इस स्थान की छवि ऊपर दी गई सूची में है, लेकिन साइट की ट्रैफ़िक लागतों की रक्षा करने के लिए, इसे यहां प्रदर्शित नहीं किया जा सकता है, क्षमा करें।&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <ol>\n   <li>\n    उच्च भाग्य समूह: 1,148,000 हेक्टेयर। पम्पा ऊर्जा से जुड़ी चीनी कंपनी।\n   </li>\n   <li>\n    बेनेटन ग्रुप: 920,000 हेक्टेयर। अर्जेंटीना साउथ लैंड कंपनी के इतालवी समूह के मालिक।\n   </li>\n   <li>\n    लिथियम को एकीकृत करें। 573,000 हेक्टेयर। विला मंज़ानो समूह।\n   </li>\n   <li>\n    Cresud। 538,822 हेक्टेयर। IRSA के मालिक एडुआर्डो एल्ज़स्टेन की अध्यक्षता में कंपनी।\n   </li>\n   <li>\n    एस्टोनिस एगस्टन। 328.400 हेक्टेयर। फ़र्मा सुइज़ा एन लिटिगियो न्यायिक।\n   </li>\n   <li>\n    किसी भी तरह का 328,400 हेक्टेयर।\n   </li>\n   <li>\n    प्लस पेट्रोल 320,000 हेक्टेयर। एडिथ रोड्रिगेज कंपनी को एडिथ रोड्रिगेज ने निर्देशित किया था। लिटियो।\n   </li>\n   <li>\n    Pérez Companc Group। 293,000 हेक्टेयर। मोलिनो और गोइक कंपनियों के माध्यम से।\n   </li>\n   <li>\n    ARAUCO SA। 264,334 हेक्टेयर। चिली।\n   </li>\n   <li>\n    ग्रुपो लॉस ग्रोबो। 260,000 हेक्टेयर। Grobocopatel परिवार, किराया भूमि।\n   </li>\n   <li>\n    AdecoAgro। 217,810 हेक्टेयर। प्रकाश व्यवस्था।\n   </li>\n   <li>\n    लेडेसमा साई। 212,429 हेक्टेयर। पिछले सैन्य तानाशाही के दौरान मानवता के खिलाफ अपराधों के लिए कोशिश किए बिना, 2023 में उनकी मृत्यु तक कार्लोस ब्लेकियर द्वारा निर्देशित कंपनी।\n   </li>\n   <li>\n    ग्रुपो एजीडी। 200,000 हेक्टेयर। एगिटर जनरल एजीडी। रॉबर्टो उर्किया।\n   </li>\n   <li>\n    लार्टिरिगोयेन और सीआईए। 180,000 हेक्टेयर। अर्जेंटीना बिजनेस एसोसिएशन (AEA), \"रेड सर्कल\" के उद्यमी को एकीकृत करता है।\n   </li>\n   <li>\n    ओचोआ पाज़ परिवार। 176,000 हेक्टेयर।\n   </li>\n   <li>\n    MSU समूह। 172,195 हेक्टेयर। मैनुअल सैंटोस उरिबेलरेरिया।\n   </li>\n   <li>\n    एल पैलौको 170,000 हेक्टेयर। लुइस डेमर्की, कार्लोस संतालेसा और सर्जियो रोस्टाग्नो।\n   </li>\n   <li>\n    मेंडोज़ा स्नो। 145,460 हेक्टेयर। समूह वालब्रोक, व्यवसायी मलय पाकिरी आरुगम।\n   </li>\n   <li>\n    ग्रुपो दुहाऊ कैंडेलारिया और अर्बनो। 130,000 हेक्टेयर।\n   </li>\n   <li>\n    निगम अमेरिका 105,397। एडुआर्डो ईनेकियन, जहां मिली ने काम किया।\n   </li>\n  </ol>\n  <p>\n   इस सूची को ब्रिटिश टाइकून जो लुईस जैसे रणनीतिक एस्टेट जोड़ा जाना चाहिए, लेक एस्कोन्डिडो में 12,000 हेक्टेयर और रियो नीग्रो में उनके महान हवाई पटरियों के साथ।\n  </p>\n  <p>\n  </p>\n  <p>\n   आज n ° 1999 02/21/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/los-duenos-de-la-tierra/", "type": "article", "title": "पृथ्वी के मालिक", "description": "HISHGH LUCK GROUP: 1,148,000 हेक्टेयर। पम्पा ऊर्जा से जुड़ी चीनी कंपनी। बेनेटन ग्रुप: 920,000 हेक्टेयर। अर्जेंटीना साउथ लैंड कंपनी के इतालवी समूह के मालिक। लिथियम को एकीकृत करता है। 573,000 हेक्टेयर। विला मंज़ानो समूह। Cresud। 538,822 हेक्टेयर। IRSA के मालिक एडुआर्डो एल्ज़स्टेन की अध्यक्षता में कंपनी। एस्टोमोनेट अगसा। 328,400 हेक्टेयर। स्विट्जरलैंड न्यायिक मुकदमेबाजी में हस्ताक्षर कर रहा है। किसी भी तरह का 328,400 ...", "author": ["carga"], "categories": ["Política"]}