{"published time": "2024-02-28T99-99-86", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Roque.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Aos 89 anos, nosso amado parceiro Jorge Risi morreu. Roque, como todos o conhecíamos, ingressou no nosso partido desde a sua fundação, tendo estado no FJC com o qual ele quebrou com milhares de jovens.\n  </p>\n  <p>\n   Ele jogou em diferentes tarefas da organização, na ditadura que fez isso como responsável pela tarefa de imprensa e, nos últimos anos, como responsável pela Comissão Nacional de Esportes.\n  </p>\n  <p>\n   Roque era um verdadeiro comunista que lutou contra toda a sua vida para realizar o objetivo histórico da classe trabalhadora, a sociedade sem exploradores ou explorar.\n  </p>\n  <p>\n   Dizemos adeus na quarta -feira, 21 de fevereiro, no cemitério Chacarita. Com a presença de seu filho Andrés, família, amigos e camaradas, damos a ele uma homenagem justa e merecida.\n  </p>\n  <p>\n   O camarada Sebastián Ramírez, amigo de Roque, lembrou algumas passagens de sua vida e trabalho militante. \"Bonaerense de Pehuajó orgulhoso, ele conheceu um antigo médico de campo, Dr. Rocha, e era amigo de seu filho Jorge\", que era secretário de organização do nosso partido.\n  </p>\n  <p>\n   Ramírez lembrou -se de sua paixão pelo esporte, tanto no basquete quanto no futebol, além de algumas de suas tarefas: “Ele gerou inúmeros amigos, apesar de um personagem turbulento e diabólico. O homem era difícil. Amigo de Otto Vargas, amigo do clã Stivel. Coisas que talvez na época não tenhamos dito, tantos anos passados ​​que podemos clarear alguns de seus relacionamentos e algumas de suas tarefas, como o vínculo com personalidades como Federico Luppi, Carlos Carella, Marilina Ross. Seus caçadores caçadores no meio do chumbo nos carros em movimento enquanto trocam suas \"estatuetas\" e argumentavam que eles eram seus amigos. Amigo de David Viñas ”.\n  </p>\n  <p>\n   Ariel Oliveri lembrou, filho de Nestor, o \"médico chinês\" lembrado, em sua página no Facebook: \"Roque militou a vida toda e nunca teve uma alça. Ele nunca teve um carro. Ele morreu em um departamento de dois quartos que alugou por dois mangas com sua aposentadoria. Foi um daqueles caras que não entram na política para se salvar. Ele lutou contra a vida toda para deixar um mundo mais justo ...\n  </p>\n  <p>\n   “Ele era um dos criadores e ideólogos dos torneios da juventude de Buenos Aires. Ele me contou todo o processo e trabalhou com ele por muitos anos. Ele me deu uma mão enorme. A discussão que ele colocou foi quantos jogos o garoto ou o bairro Piba jogou que não apareceu. Se havia menos de quatro, não era um esporte social. Sempre pensando no enorme. ”\n  </p>\n  <p>\n   E Ramírez culminou, no tributo: “Roque viveu com fidelidade absoluta de suas idéias, deixa um milhão de amigos e uma escova de dentes. Um homem frugal e austero.\n  </p>\n  <p>\n   “Caro companheiro Jorge Risi, Caro Roque até a vitória sempre! Superar\".\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 2000 28/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/jorge-risi-un-comunista-revolucionario/", "type": "article", "title": "Jorge Risi: um comunista revolucionário", "description": "Aos 89 anos, nosso amado parceiro Jorge Risi morreu. Roque, como todos o conhecíamos, ingressou no nosso partido desde a sua fundação, tendo estado no FJC com o qual ele quebrou com milhares de jovens. Ele militou em diferentes tarefas da organização, na ditadura que fez isso como responsável pela tarefa de ...", "author": ["carga"], "categories": ["Partido"]}