{"published time": "2024-02-28T99-99-95", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Jornada-mochilas-vacías-CABA-22-febrero.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\">\n   Em frente ao Ministério da Educação do país em Caba em 22/2, jovens de organizações populares, estudantes secundários e universitários, reivindicando uma entrevista com funcionários do Ministério da Educação. Juliana Lualdi, coordenadora do movimento ou uma criança menos para a droga, nos disse que o objetivo central era reivindicar \"em unidade com um grande número de organizações 500 mil kits escolares, divididos em primário, primário e secundário, incluindo macacões e úteis . \"\n  </p>\n  <p class=\"normal\">\n   O dia foi realizado em outras cidades e províncias e, em muitos lugares, foi unificado com os cortes de rotas das organizações populares contra a fome.\n  </p>\n  <p class=\"normal\">\n   Em um rádio aberto em frente ao Secretariado, os jovens das organizações presentes denunciaram a dramática situação de fome que cresce nos bairros populares e deu dados concretos dos aumentos de preços da cesta da escola, denunciaram que o transporte aumenta que eles o fazem Impossível para muitos alcançarem escolas e escolas, e como, além disso, o governo não envia alimentos para as cantinas da escola e reduz o orçamento educacional.\n  </p>\n  <p class=\"normal\">\n   Havia entre outros o movimento ou uma criança menos para a droga, a tensão, o mus, o JCR, a juventude do CCC, os jovens em pé, os estudantes de Evita, a deputada juvenil Dignidade, União de estudantes secundários, juventude peronista, surge o movimento Nacional, somos bairros, boom, Frente Patria Grande. Uma delegação de capital liderada por seu Secretário Geral Catalão estava se aproximando.\n  </p>\n  <p class=\"normal\">\n   Juliana nos disse que surgiu o dia \"da turnê das assembléias nos bairros. Para a preocupação da fome, foi adicionado o início das aulas, quando a cesta da escola aumentou 450%. Para isso, devemos acrescentar que os preços de transporte e roupas fazem muitos irem para a escola. Fazemos neste dia em unidade porque encontramos muitas organizações com a mesma preocupação e querendo sair para lutar para serem necessidades mais urgentes. ”\n  </p>\n  <p class=\"normal\">\n   Por outro lado, a Valentina Foppiani, coordenadora do movimento secundário da unidade (MUS), acrescentou que “alguns dias após o início das aulas que encontramos colegas que não começarão devido ao aumento de preço que atinge os bolsos de nossos idosos. Os alunos mínimos têm um orçamento mensal de 100 mil pesos e, se formos a uma técnica, é 178 mil. Se somos uma família com dois ou três irmãos, torna -se impossível para todos irem. E isso no meio de que tudo aumenta, exceto o salário de nossos pais.\n  </p>\n  <p class=\"normal\">\n   “O governo diz que não há dinheiro, quando, na realidade, há dinheiro, e é levado por aqueles que o pegam em pá e continuam a enriquecer a si mesmos, os grandes proprietários de terras e monopólios. O governo escolhe se ajustar e se ajustar ao povo. ”\n  </p>\n  <p class=\"normal\">\n   Valentina acrescentou que “as condições em que vamos encontrar escolas são terríveis. Não temos salas de jantar ou comida, e sem mencionar os insumos para laboratórios ou armários. O governo mantém o orçamento para o ano passado congelado, quando tudo é 270% mais caro. Nós vamos a uma situação crítica e desesperada e antes disso entendemos a necessidade de montar e organizar os corpos dos delegados em cada uma das escolas. Unite os centros estudantis para defender nossa educação e poder avançar mais orçamento para o número de problemas que temos no momento. ”\n  </p>\n  <p class=\"normal\">\n   Nehuén Corbeletto, coordenador do CEPA (atual aluno anti -imperialista atual), afirmou: “Parece muito importante acompanhar a reivindicação de organizações sociais e estudantes secundários e nos adicionamos com nossas próprias reivindicações. Esse governo congelou o orçamento da universidade e, através da DNU 70, com a revogação da lei de aluguel, fez muitos milhares não podem renovar o aluguel. Se adicionarmos os terríveis aumentos de preços e removê -lo do subsídio de transporte com o aumento do bilhete, milhares de estudantes universitários não poderão continuar seus estudos. Esse encolhimento de orçamento já está fazendo, em algumas universidades, que eles cortam a possibilidade de pontuar assuntos ou que começam a coletar um \"bônus de solidariedade\", como em Chivilcoy e Tucumán, para poder estudar.\n  </p>\n  <p class=\"normal\">\n   É por isso que estamos aqui e aumentaremos a unidade para lutar na Universidade de que o governo envia os itens do orçamento porque o funcionamento da universidade está em risco. E lutar por todas as reivindicações dos estudantes: bolsas de estudos, ingressos para estudantes, salas de jantar e transformar a DNU que nos afeta centralmente com a revogação da lei de aluguel ”.\n  </p>\n  <p class=\"normal\">\n   No fechamento do dia, Juliana nos disse que uma delegação foi recebida por funcionários, que receberam uma petição apontando as reivindicações de kits escolares e aqueles que denunciaram a verdadeira situação de milhares e milhares de crianças e crianças que, como, como O companheiro disse: “Eles nos disseram que comeram um prato de comida e que dividiram metade por meio -dia e metade da noite. É por isso que deixamos claro que seguiremos a luta na unidade para obter nossas reivindicações. ”\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 2000 28/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/las-ollas-estan-vacias-las-mochilas-tambien/", "type": "article", "title": "Os vasos estão vazios, as mochilas também", "description": "Em frente ao Ministério da Educação do país em Caba em 22/2, jovens de organizações populares, estudantes secundários e universitários, reivindicando uma entrevista com funcionários do Ministério da Educação. Juliana Lualdi, coordenadora do movimento ou uma criança menos para a droga, nos disse que o objetivo central era reivindicar \"na unidade ...", "author": ["carga"], "categories": ["Lucha popular"]}