{"published time": "2024-02-28T99-99-85", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Acto-en-recuerdo-de-Natalia-Lopez-a-12-años-de-su-femicidio.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Mais de 50 organizações formaram a Comissão Organizadora da Lei que, desde janeiro, trabalhou duro para deixar com sucesso e massivamente. No meio de novos femicidas, como os de Camila em Florencio Varela e María Luisa em Berazategui. Reuniões e atividades de conscientização foram realizadas durante esses meses.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Na segunda -feira, 19, Cutting H. Yrigoyen Avenue, em frente à estação de Quilmes, milhares de mulheres participaram do evento \"para Natalia e para todos\" sob o slogan \", as placas nas ruas enfrentam a política de ajuste e entrega de Milei. Para defender nossas conquistas e lutar pelo que falta. ”\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Numerosos líderes de espaços políticos, sindicais e sociais da região participaram da Lei, como Liliana Méndez, membro do Comitê Central do PCR e Secretário dos Quilmes, Berazategui e F. Varela área; Cristina Cabib, presidente da Comissão de Tributo às Mães de Plaza de Mayo de Quilmes; Patricia Paredes, do espaço das mulheres do sul; Conselheiros da União para a Pátria de Quilmes, liderados pelo Presidente do Block, Eva Mieri; Bárbara Cocimano, Secretário de Mulheres, Diversidades e Direitos Humanos de Quilmes; entre outras.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Centenas de acessos de todo o país chegaram ao evento, destacando a saudação de Mayra Mayra Mendoza, que afirmou \"temos que lembrar isso no meio de um contexto político e socioeconômico que nunca desejaríamos, com mais reacionário Direita conduzindo o destino do país \"e ele destacou“ Começamos o caminho para cumprir a emergência de violência contra mulheres e diversidades, declarada em Quilmes em 2018 e estendida duas vezes, produto de você, companheiros. Da nossa luta ”. E ele fechou sua saudação apontando “essa luta não termina e, como todos os anos, ele nos encontra mais juntos do que nunca. Por Natalia, para sua família, para todos. ”\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   No início do ato de Lidia Braceras, líder histórico de Suteba Quilmes e do grupo de ensino azul e branco, juntamente com Fabiana Pérez Valdez (secretário atual de Suteba Quilmes) e Debora Procaccini (Secretário Geral Geral anteriormente), feita uma aparência de natalia . Ele destacou seu papel como delegado de sua escola, EP 87 de La Mata, sua companhia e seu calor.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Então, a Comissão Organizadora da Lei subiu ao palco e, em seu nome, Yanel Mogaburo - Dirigente da Comissão das Mulheres de Quilmes, Berazategui, Varela- Leia o documento consensual. Lá, é viajada a história do movimento de mulheres e diversidades da região, que conquistou a emergência de violência contra as mulheres em 2018.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   O documento também denuncia a situação atual: “Hoje, mais do que nunca, reafirmamos o caminho da unidade e lutamos para enfrentar aqueles que pretendem arrebatar os direitos. Em 10 de dezembro, o governo de Mile-Villarruel assumiu, e foi sem dúvida violentamente. Com Milei, os setores reacionários e fascistas que reivindicam publicamente a ditadura de Videla, Renie, de Malvinas, e rejeitam os direitos conquistados por esse povo, chegaram. Setores de Sentepatria que oferecem nossa riqueza, nossos recursos e nossa soberania para migalhas. Milei não é novidade, não é o novo. Milei, Villarruel, Macri, Bullrich, Caputo e Companhia, são os piores do nosso passado, são os que projetam um país para alguns, famintos e repressão para a maioria, um governo na extensão do Fundo Monetário Internacional, o mesmo Da mesma forma que no governo de Macri, bilhões de dólares escaparam e emprestaram por 100 anos. ”\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   O documento também denuncia o crescimento da violência contra as mulheres, referindo -se aos recentes casos de femicida que chocaram a área, duas jovens de F. Varela e Berazategui, Camila e María Luisa. Para eles, exigimos justiça.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Após as demandas que o movimento das mulheres sustenta, o documento conclui “por Natalia e, para todos, vamos construir as estradas que nos permitem transformar raiva e dor em luta, em defesa do que temos e para tudo o que falta. Estamos convencidos de que fascistas, anti -direitos e vendatria serão derrotados com a unidade do povo. ”\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Após o evento, foi realizada uma grande marcha que visitou as ruas do centro de Quilmes, em direção à San Martín Square. Com músicas, banners e a simpatia dos vizinhos, mais uma vez, a emergência de violência que avança na erradicação da violência que mulheres e diversidades sofrem diariamente era necessária. Entre aplausos, abraços e gritos de emoção, a marcha foi concluída no anfiteatro da Plaza San Martín e o pedido de um ótimo dia em 8 de março para o Dia Internacional da Mulher Trabalhadora.\n  </p>\n  <p>\n   <strong>\n    Correspondente\n   </strong>\n  </p>\n  <p>\n   Hoje n ° 2000 28/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/acto-en-recuerdo-de-natalia-lopez/", "type": "article", "title": "Aja em memória de Natalia López", "description": "Mais de 50 organizações formaram a Comissão Organizadora da Lei que, desde janeiro, trabalhou duro para deixar com sucesso e massivamente. No meio de novos femicidas, como os de Camila em Florencio Varela e María Luisa em Berazategui. Reuniões e atividades de conscientização foram realizadas durante esses meses. A segunda-feira…", "author": ["carga"], "categories": ["Mujer"]}