{"title": "PC 28 de fevereiro-o resultado político das eleições na Sardenha do ponto de vista dos proletários e das massas e oposição a este governo", "published time": "2024-02-28T19-19-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjejGwSg517umPByZqnEkTR6Bm55WzXoyywVgNsVfc7NrM72eRG-0kIxuZmpTooc7kZh_E_ri5YVzu72XGxBQDnCv_N3HzBrmcm9jt5nhL3m-WL-GBasNE_fg092dww7l7X3K97wUHUqmc6dxkF1MTI51sVtSXNwBB3S6lcW7iAbcsp5eqGjO-6kFvzQhVf/s2121/elezioni%20Sardegna.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1131047703658640899\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   Por contra -informação, Ross Operaia de 28/02\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"2093\" data-original-width=\"2121\" height=\"316\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjejGwSg517umPByZqnEkTR6Bm55WzXoyywVgNsVfc7NrM72eRG-0kIxuZmpTooc7kZh_E_ri5YVzu72XGxBQDnCv_N3HzBrmcm9jt5nhL3m-WL-GBasNE_fg092dww7l7X3K97wUHUqmc6dxkF1MTI51sVtSXNwBB3S6lcW7iAbcsp5eqGjO-6kFvzQhVf/s2121/elezioni%20Sardegna.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjejGwSg517umPByZqnEkTR6Bm55WzXoyywVgNsVfc7NrM72eRG-0kIxuZmpTooc7kZh_E_ri5YVzu72XGxBQDnCv_N3HzBrmcm9jt5nhL3m-WL-GBasNE_fg092dww7l7X3K97wUHUqmc6dxkF1MTI51sVtSXNwBB3S6lcW7iAbcsp5eqGjO-6kFvzQhVf/s2121/elezioni%20Sardegna.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  As primeiras páginas da grande impressão hoje estão todas concentradas \n Sobre o resultado das eleições na Sardenha.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nós não pensamos \n que as eleições são atualmente a ferramenta para mudar as coisas, assim como não pensamos que as eleições em nosso país são realmente \n democrata, mas eles são, como Marx diz, para escolher entre candidatos que \n eles precisam fazer os interesses da classe dominante e isso se aplica ao \n Centro -Candidatos em direito, bem como para candidatos centrais \n esquerda.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Isso é \n Também ficou claro para as massas consistentes da população, dei \n proletários, das massas pobres do nosso país, tanto que o \n a resposta natural a esta situação - ou a não -resposta - foi \n O enorme abstensionismo. Este enorme abstensionismo é \n Verifique agora em todas as eleições, em maior ou menor grau \n dependendo do tipo de eleição.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Até as eleições \n Na Sardenha, eles viram um pequeno crescimento de abstenção \n comparado aos regionais anteriores. Estas são coisas bastante \n claro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O sistema \n político dos partidos na Itália e os governos nascidos \n todos os governos a serviço dos proprietários e da classe dominante e em \n Geral O que eles dizem nas eleições não é realizado. Todos \n O que eles prometem a proletários e massas não é realizado. \n Tudo o que eles prometem aos mestres e à classe dominante \n É realizado. Não apenas isso, mas também o que eles não prometem, que não \n Eles dizem nas eleições, uma vez que estão no poder que fazem isso sem \n sem escrúpulos e se gabar tudo isso como se fossem “promessas \n eleitoral \",\" é uma votação que nos enviou ao poder, é o voto que \n Isso nos permite fazer, no final, tudo o que queremos ”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Agora as eleições \n Na Sardenha, eles não são diferentes das eleições de todos os tipos de tipo \n que tivemos nos últimos anos, nem serão diferentes de \n eleições futuras.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nós somos para um \n Novo estado realmente democrático em que trabalhadores proletários, o \n massas populares podem eleger livremente seus representantes em \n uma imagem em que, no entanto - é claro - que os interesses dos proletários e \n das massas devem prevalecer sobre os interesses dos mestres e do \n Exploradores, parasitas. Esta possibilidade não está no presente \n sistema eleitoral e, portanto, não é isso que podemos hoje \n falar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No entanto, o \n O resultado eleitoral na Sardenha é um resultado político de \n Avalie cuidadosamente no contexto da situação política atual. \n Nesse sentido, também é um resultado positivo para nós. Positivo de \n ponto de vista dos proletários e massas, do ponto de vista \n da oposição social e política a este governo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dois fatores lá \n Eles parecem importantes: os partidos do governo, através de um confronto entre \n gangues entre eles, deram à luz um candidato que está em substância é \n foi derrotado. O candidato central -direito foi derrotado \n Porque imposto por meloni. Então também é uma derrota pessoal \n do meloni e a festa que o representa. Também é uma derrota \n da coalizão porque a parte que queria expressar o \n candidato, renovando o mandato, a liga, fez fogo e \n chamas antes das eleições para as solinas candidatas permanecerem o \n Candidato-Presidente, então Meloni se colocou com o apoio de \n Forza Italia e as solinas candidatas da liga foram reservadas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Como resultado \n concreto, uma parte evidente do eleitorado da liga votou \n Listas, mas não votaram no candidato de Fratelli D'Italia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Não é que nós \n Achamos que o candidato da liga era melhor, Solinas é um \n criminoso, é um candidato também investigado pelo judiciário para o \n maneira como ele administrou a região, para a ligação com assuntos ilegais. \n Mas essa contradição na fila da coalizão dominante é \n era um anel fraco do centro -festas corretas e destes \n anéis existem vários em todas as eleições e em administração \n Também diariamente deste governo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tudo que \n alimenta a divisão no governo, na classe dominante, é \n Objetivamente positivo. Por outro lado, a votação na Sardenha expressa, \n Na banda daqueles que votaram, um claro não para o governo e um claro sim \n Também para a figura do candidato central -Left.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O candidato, um \n a diferença de outros candidatos do centro -esquerdo, pelo menos na fase eleitoral, é \n caracterizado por uma posição mais radical de oposição social \n e política em nível local, na Sardenha, e nacionalmente contra \n O governo de Meloni. Com razão, este candidato falou de \n Fascistas ao governo e apelaram corretamente ao anti -fascismo \n Contra esse governo, saindo da sra. Meloni, irrelevante que ele tenha \n perturbou uma parte significativa do eleitorado que viu \n Esta mistura de presunção e arrogância e teve maiores razões \n Para se convencer de que é fascista e que não havia sido votado.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A outra questão \n é que o candidato não \n Fazia parte da extlidade do Partido Democrata e isso também é um valor \n adicionado, porque o estabelecimento do Partido Democrata, na maior parte do \n casos, certamente não representa uma alternativa ao governo de \n Centro -direito. Portanto, não fazia parte deste estabelecimento, foi \n mais ligado ao movimento de 5 estrelas e a Conte, ele usou bem \n Esta \"terceira\" figura dele para realizar uma campanha eleitoral \n Mais radical e mais claro. Como nós temos \n apreciou que uma de suas primeiras declarações estava cheia \n denúncia e solidariedade com os alunos atacados em Pisa e lógica \n de gerenciamento de ordem pública como um estado policial, moderno \n Fascismo, por Salvini, que coloca seu rosto e meloni \n quem é a grande direção ou a pessoa de contato de toda essa sujeira de \n que já conversamos sobre a contra -informação de ontem.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então, é isso \n Vote enfraquece o governo, por enquanto, e fortalece a oposição social \n e política pelo menos dentro da estrutura das instituições e do eleitorado.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Para nós \n A oposição social e política é aquela que se move para fora do \n Parlamento, é o expresso, por exemplo, dos 100.000 que eles têm \n manifestado e atacado por ocasião da semana passada, o \n 23/24, em torno da questão nodal da Palestina, que então \n Isso significa a queixa da cumplicidade do governo no massacre \n genocida que está ocorrendo na Palestina e a queixa de um governo \n Isso, além de ser cúmplice de Israel, marcha em direção à guerra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A oposição \n social e político é aquele que se move nos empregos, em \n territórios, para reivindicar salário, direitos, a defesa da saúde \n de segurança no local de trabalho em frente à cadeia gigantesca \n de morto, é aquele que reacende os surtos de rebelião no \n escolas em solidariedade com a Palestina - que é a razão para \n Posições de detetive mais recentes - mas em geral questionar o modelo \n da escola que quer que impormos os fascistas do governo e deles \n Ministro Valditara. E ao mesmo tempo o movimento de mulheres que \n Com grandes eventos - e novos importantes são anunciados \n Iniciativas para 8 de março - ele está colocando a força geral em campo \n das mulheres contra as políticas deste governo, \n Dentro de uma crítica que certamente vai além deste governo, \n diz respeito a \"o primeiro\" deste governo e também se preocupará com o \n depois de este governo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este é o verdadeiro \n oposição social e política. Esta oposição social e política \n Deve ser construído e organizado em formas políticas: o partido de \n proletariado dos oprimidos, a frente unida de todos aqueles que \n eles combatem este governo, o estado de capital, a construção de \n uma força das massas capazes de não permitir a violência de \n Era o rosto do mestre.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tudo isso é \n ajudado por contradições dentro da burguesia, para as partes do \n Parlamento e é ajudado pelo que acontece também nas eleições.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "De contra -informação Rossusoia de 28/02 As primeiras páginas da Grande Impressão hoje estão todas focadas no resultado das eleições em ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-28-febbraio-il-risultato-politico.html"}