{"title": "PC 28 de fevereiro - O Macron imperialista francês na Ucrânia empurra todos para a \"Guerra Total\"", "published time": "2024-02-28T10-12-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMEsLPEhYUC4AAfpHthQ_K0PSEsi8eKnh8z6m9U2DSjn6eHPnag5gr_MAu4xsu7hGXuqFP6meq8tkI43cb4DEksw_oIvIm_eO_Wy6yJ6nZ9l70gTY0lUIzCQpc29Ye3BA1EbAhh3YCMGCyFk2iMszBPkSCmw2m5DKQagQHjNQTpYgxN4kt64OHRC4JyaD5/s556/macron.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2689696518206678951\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div style=\"text-align: center;\">\n  <img border=\"0\" data-original-height=\"366\" data-original-width=\"556\" height=\"211\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMEsLPEhYUC4AAfpHthQ_K0PSEsi8eKnh8z6m9U2DSjn6eHPnag5gr_MAu4xsu7hGXuqFP6meq8tkI43cb4DEksw_oIvIm_eO_Wy6yJ6nZ9l70gTY0lUIzCQpc29Ye3BA1EbAhh3YCMGCyFk2iMszBPkSCmw2m5DKQagQHjNQTpYgxN4kt64OHRC4JyaD5/s556/macron.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMEsLPEhYUC4AAfpHthQ_K0PSEsi8eKnh8z6m9U2DSjn6eHPnag5gr_MAu4xsu7hGXuqFP6meq8tkI43cb4DEksw_oIvIm_eO_Wy6yJ6nZ9l70gTY0lUIzCQpc29Ye3BA1EbAhh3YCMGCyFk2iMszBPkSCmw2m5DKQagQHjNQTpYgxN4kt64OHRC4JyaD5/s556/macron.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p class=\"MsoNormal\">\n  Em 26 de fevereiro, ou seja, alguns dias depois de desertar \n De fato, a reunião de Kiev, Macron retoma a cena e joga muita gasolina \n No fogo da ampliação do cenário de guerra dizendo que é necessário \n Envie soldados para lutar na Ucrânia contra a Rússia: “Eu não excluo tropas \n de guerra ”, e o jornal francês Le Monde online esta manhã diz que \n \"Emmanuel Macron insiste no possível envio de soldados para a Ucrânia\".\n  <o:p>\n  </o:p>\n </p>\n <div style=\"text-align: justify;\">\n  <p class=\"MsoNormal\">\n   Macron, em nome do imperialismo francês, durante \"His\" \n A reunião fez o difícil com o \n \"Presidentes, primeiros ministros e responsáveis ​​por 27 países\" com um \n \"Escalada verbal de escravos\" diz o manifesto de hoje: convidar a todos \n Primeiro \"para\" conseguir um movimento \"para aumentar as manugas de armamentos\", depois um \n Considere o envio de \"tropas da terra\", mas apesar de ter que tomar nota \n que \"\" não há consentimento \"para o momento\", ele continuou apontando que \"nada deve \n Sendo excluído, tudo é possível se for útil \", porque\" para derrotar a Rússia é \n essencial\".\" Bem apoiado nisso pelo primeiro -ministro Attal que “tem \n explicou que \"nada não pode ser excluído em uma guerra que ocorre no coração \n da Europa \".\"\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Quase todos os convidados se apressaram em colocar o \n mãos para a frente com uma verdadeira \"avalanche de apelos à prudência\", em \n ordem:\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   \"O\n   <b>\n    OTAN\n   </b>\n   \"Não tem projeto\" para enviar tropas para o chão, \n Essa eventualidade será avaliada \"somente quando a Ucrânia for um membro do \n Nascer\".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   \"O\n   <b>\n    EUA\n   </b>\n   : \"Não enviaremos tropas para a Ucrânia\".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   O\n   <b>\n    Germania\n   </b>\n   : “Chanceler alemão drástico Scholz:« não \n Haverá tropas no chão ou soldados em solo ucraniano enviado por estados europeus \n Ou dos estados da OTAN, há uma grande unanimidade na pergunta \"\"\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   \"O\n   <b>\n    Grã Bretanha\n   </b>\n   A «não prevê uma grande implantação \n Escala »de tropas, além do\" pequeno número \"já no local para apoiar \n Ucrânia, particularmente no campo médico\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   O\n   <b>\n    Espanha\n   </b>\n   \"Não concordo\" em enviar tropas, você tem que \n \"Concentre -se no que é urgente, isto é, acelerando a entrega de materiais\".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   <b>\n    Itália\n   </b>\n   Ele reiterou isso ontem (v. \n https://prottaricomunisti.blogspot.com/2024/02/pc-27- fevereiro- in-Rapartanza.html)\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Para o\n   <b>\n    Suécia\n   </b>\n   , acabei de entrar na OTAN, a pergunta «al \n O momento não é relevante ».\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   O\n   <b>\n    Polônia\n   </b>\n   \"Não planeja enviar tropas\" e \"você não precisa \n Especule no futuro \".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   “Já é isso\n   <b>\n    Eslovaco\n   </b>\n   Robert Fico havia revelado na véspera \n A hipótese de um envio de tropas para o chão, para se opor a categoricamente \"\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   vir\n   <b>\n    Hungria\n   </b>\n   , que não envia \"nem armas nem soldados\".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   ““\n   <b>\n    L'Austria\n   </b>\n   , que é um dos poucos estados neutros, é \n definitivamente \"contra\" e diz que precisamos de \"uma perspectiva \n Diplomáticos \", embora seja\" surpreendente trazer à tona um tópico que não \n consentimento e cria um debate que não precisamos \"\n  </p>\n  <p class=\"MsoNormal\">\n   Tudo isso que por enquanto, portanto, pelo menos em palavras, tem \n Tomaram as distâncias, eles foram criticados pelo Macron Warflower Imperialist: \n \"Muitas pessoas que hoje dizem 'nunca, nunca' foram iguais a dois anos atrás \n Eles disseram \"nunca tanques, nunca os aviões, nunca mísseis por muito tempo\" \"\".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Mas de fato ninguém nega armas. Entre as decisões \n Ele assumiu na segunda-feira: ciber-difesa contra ataques russos aos aliados; \n coprodução de armas e munição; compromisso de defender os países ameaçados, como \n LA Moldávia; Capacidade de apoiar a Ucrânia na fronteira com a Bielorrússia \n com forças não militares; Operações de fumar.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   E, além disso, “uma nova coalizão para o \n Entrega de mísseis de médio e longo alcance (mais de 70 km, como as botas, \n Enquanto a Alemanha ainda se mantém no Taurus), e 15 países apóiam a iniciativa \n Tcheco para recuperar munição entre aqueles que os possuem. \" enquanto “Parlamento \n Ontem europeu aprovou o apoio longo a longo prazo para a Ucrânia. \"\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   A posição imediata não estava faltando \n Imperialismo russo: “O conflito entre a Rússia e a OTAN será \n \"Inevitável\" se o Ocidente enviar tropas para a Ucrânia \".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Macron com esta perigosa Boutade Warfundia tem \n No entanto, coloque a \"opção de guerra total\" no tapete!\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Esta \"discussão\" sobre a possibilidade de necessidade para o \n O capitalismo-imperialismo da \"guerra total\", como você sabe, terá outro momento \n Importante para o próximo G7 a ser realizado em Puglia em junho.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Sobre isso, devemos repetir o que dissemos no \n Contra -informação de ontem: “Como estava em outro G7, lembre -se do G7 de \n Gênova - sua base de unidade para construir planos de guerra ainda mais, eu \n planos da opressão dos povos, os planos para a imediata dos povos, os planos \n Para o uso de inteligência artificial para fins de guerra, os planos para \n Transforme todos os eventos climáticos, ambientais, todas as crises de \n crise, imigração, em uma defesa extenuante de um sistema pútrido e moribundo e \n opor -se a ele com a violência dos exércitos, bombas, o exército dos proletários \n e dos povos oprimidos que em todas as formas, em grandes e pequenas formas, sim \n se opõe a tudo isso.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Tudo no G7 em Puglia para tornar evidente que o mundo é \n dividido em duas colinas: a colina do imperialismo, a colina dos proletários, \n dos povos e todos aqueles que não aceitam o mundo que estão lá \n construir e se preparar, o futuro horrível e a vontade de pôr um fim a \n Este horror.\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Em 26 de fevereiro, ou seja, alguns dias depois de ter efetivamente abandonado a reunião de Kiev, Macron retoma a cena e joga muita gasolina ...", "author": ["prolcompal"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-28-febbraio-limperialista-francese.html"}