{"published time": "2024-02-28T23-19-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/ft-ecuador.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"320\" sizes=\"(max-width: 320px) 100vw, 320px\" src=\"https://redherald.org/wp-content/uploads/2024/02/ft-ecuador.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/ft-ecuador.jpg\" width=\"320\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos esta tradução não oficial de\n   <a href=\"https://fdlp-ec.blogspot.com/2024/02/no-la-consulta-popular.html\">\n    uma afirmação\n   </a>\n   da frente da defesa das lutas do povo - Equador.\n  </em>\n </p>\n <p>\n  O governo está se preparando para realizar um referendo de que, se aprovado, definitivamente submergirá as massas, os trabalhadores do campo e da cidade em uma condição de exploração trabalhista mais miserável do que a existente.\n </p>\n <p>\n  Noboa inventou uma guerra interna para justificar a entrega do país ao imperialismo Yankee. Para poder especificá -lo, além do \"conflito interno\", ele teve que declarar um estado de emergência que foi prolongado por mais 30 dias; Dessa maneira, juntamente com as forças armadas, eles criaram um ambiente de “necessidade” irrestrita para a intervenção do aparato repressivo do Estado com o objetivo de manter “ordem e paz”. O que ele conseguiu com isso? Captura de quase 10.000 cidadãos, alguns ligados a gangues criminosas, a maioria, residentes de bairros pobres (falsos positivos), intimidando os líderes das organizações do povo; Limite os atos da Assembléia e de certos elementos de oposição ao regime da cena burocrática e entregando, em um prato de prata, a estrutura e o planejamento de tudo o que diz respeito às forças armadas, polícia e segurança externa/interna do país, a imperialismo.\n </p>\n <p>\n  Mas é tudo uma farsa. Não há trabalho, não há recursos para pagar salários, há problemas de saúde; Não por causa do crime, corrupção. Militar e polícia estão envolvidos com as gangues; Há um aumento no IVA e, definitivamente, uma cascata especulativa está chegando para nós expostos no aumento dramático no custo da cesta de alimentos básicos.\n </p>\n <p>\n  Milhares de equatorianos \"escapam\" da crise econômica para outros países, não é mais uma emigração simples, é um êxodo que determina: viver ou morrer, já que muitos compatriotas foram vítimas de crime a caminho dos EUA. Incrivelmente, como a crise bancária no final do século, no passado, a renda das remessas se tornou uma das três principais \"contribuições\" que alimentam o PIB do país.\n </p>\n <p>\n  O que o referendo aponta? Principalmente, para fortalecer a repressiva, punitiva e tendência a aprisionar a resposta do governo. Dê mais poder do que já tem para as forças armadas. Pretender legalizar o capital do tráfico de drogas e do crime organizado. Mas, na verdade, os três bilhões de dólares que entram na circulação financeira do país como resultado do tráfico de drogas, acima de tudo, os bancos, ainda não são regularizados?\n </p>\n <p>\n  A consulta promove a abertura ao investimento estrangeiro, mas não é objeto de leis nacionais, mas de \"arbitragem internacional\" em caso de controvérsias. As condições finais do chamado \"investimento estrangeiro\" são entregues à legislação internacional que responde aos interesses dos grandes monopólios, centros financeiros e propriedade imperialista.\n </p>\n <p>\n  Insistindo em extradição. Eles criaram um \"ambiente falso\" a esse respeito. Mais uma farsa, um criminoso, a ser extraditado, deve ter cometido um crime que afeta diretamente outro país. É óbvio que a direção é basicamente política. Eles vacinam o imperialismo no país contra possíveis reações contra sua presença armada no território nacional. Eles também estão buscando penalidades mais difíceis. Outra estupidez, um criminoso, incluindo as \"colares brancos\", nunca comete um crime pensando em perder, não ter sucesso, então as penalidades não importam.\n </p>\n <p>\n  Finalmente, reforme o Código do Trabalho. Eles querem favorecer empresários e empregadores. Estúpido. Para o inferno, com as conquistas trabalhistas que foram arrancadas das classes dominantes e do antigo estado através da luta; Muitos deles, através da morte, mutilação, prisão, tortura de centenas de trabalhadores que generosamente deram suas vidas para materializar essas realizações e defender seus direitos.\n </p>\n <p>\n  Resumidamente? Um referendo desnecessário, punitivo, preso, capitulação, que não assina nada relacionado a questões de natureza social, como: educação, saúde, segurança social etc.\n </p>\n <p>\n  E no meio disso, afirma Noboa; \"Possivelmente, vou concorrer à reeleição.\" Mas ele não está sozinho, na fila, o último eleitoral é seguido por Granja, Rabascal, Gonzales e, sem nos surpreender, Leónidas iza.\n </p>\n <p>\n  O referendo está chegando. Não vote, não participe disso. Não basta dizer: \"tudo não no referendo\", pois o revisionismo começou a apontar, que são as mesmas pessoas que dizem \"52% da população eleitoral é a culpa pelo que experimentamos, porque votaram em Noboa. ” Não, eles ainda estão ligados às eleições, eles continuam a pensar que essa é a maneira de resolver os problemas das massas, dos camponeses pobres.\n </p>\n <p>\n  Devemos desmascarar o oportunismo, o revisionismo, os para as eleições, aqueles que insistem e persistem no caminho burocrático. Devemos combatê -los em todos os níveis possíveis. Não participe do referendo, boicote -o de todas as maneiras possíveis. Esse é o slogan do povo.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Organize, combate e resista!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Somente através de direitos e liberdades de luta são conquistados!\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/28/ecuador-no-to-the-referendum/", "type": "article", "title": "Equador: Não ao referendo! - O Red Herald", "description": "O governo está se preparando para realizar um referendo de que, se aprovado, definitivamente submergirá as massas, os trabalhadores do campo e da cidade em uma condição de exploração trabalhista mais miserável do que a existente.", "modified time": "2024-02-28T22:12:11+00:00", "author": ["A.R."], "categories": ["Europe", "Featured"], "tags": ["Ecuador", "Elections"], "sections": ["Europe", "Featured", "Ecuador", "Elections", "English", "pll_65dfafe2582bd"]}