{"published time": "2024-02-28T12-21-36-00-00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/02/Sans-titre-696x871.jpeg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\">\n <style>\n  @media (max-width: 767px) {.\n </style>\n <style>\n  .tdb_single_featured_image{margin-bottom:26px}.tdb_single_featured_image.tdb-sfi-stretch{opacity:0}.tdb_single_featured_image.tdb-sfi-stretch,.tdb_single_featured_image .tdb-block-inner{-webkit-transition:all 0.3s ease- in-Out; transição: todos os 0.3s facilidade-in-out} .tdb_single_featured_image img {display: block; largura: 100%}. tdb_single_featured_image vídeo {max-width: 100%}. ÍNDICE: 1; Text-align: esquerda; tamanho da fonte: 11px; estilo de fonte: itálico; peso da fonte: normal; altura da linha: 17px; cor:#444} .tdb_single_featured_image.tdb-content-horiz-center. TDB-CAPTION-TEXT {Text-align: Center; esquerda: 0; direita: 0; margem-left: auto; margem-direita: auto} .tdb_single_featured_image.tdb-content-horiz-right .tdb-caption-text {texto -Align: direita; esquerda: AUTO; direita: 0} .tdb-não-comamente-ímg {Background-Color:#f1f1f1; largura: 100%; altura: 500px} .tdb-no-featured-audio {altura: 59px } .tdi_74 .td-audio-player {font-size: 12px} .tdi_74 .tdb-caption-text {margin: 6px 0 0; cor:#878787; -Serif! IMPORTANTE; SIZENCIO DE TOLA: 12PX! IMPORTANTE} .tdi_74: hover .tdb-block-inner: antes {opacity: 0}\n </style>\n <div class=\"tdb-block-inner td-fix-index\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n</div>\n<div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\">\n <style>\n  .tdb_single_content {margin-bottom: 0;*zoom: 1} .tdb_single_content: antes, .tdb_single_content: após {display: tabela; content: ''; .tdb-block-inner>*: não (.wp-block-cote): não (.alignwide): não (.alignfull.wp-block-cobver.has-parallax): não (.td-a-ad) {Margin-left: Auto; Margem-Right: Auto} .tdb_single_content a {Pointer-Events: Auto} .tdb_single_content .td-spot-id-top_ad .tdc-place-title: antes {conteúdo: 'Artigo Top'!!! Importante} .tdb_single_content .td-spot-id-inline_ad0 .tdc-place-title: antes {content: 'artigo embutido ad 1'! IMPORTA {Content: 'Artigo Inline Ad 2'! IMPORTANTE} .TDB_SINGLE_CONTENT .TD-SPOT-ID-ID-INLINE_AD2 .TDC-PLAPECLERTER-TITLE: Antes {Content: 'Artigo Inline AD 3'! IMPORTANTE} .tdb_single_content. -bottom_ad .tdc-place sholder-title: antes {content: 'Artigo de baixo ad'! IMPORTANTE} .tdb_single_content .id_top_ad, .tdb_single_content .id_bottom_ad {clear: ambos; margin-bottom: 21px; text-align: center. id_top_ad img, .tdb_single_content .id_bottom_ad img {margin-bottom: 0} .tdb_single_content .id_top_ad .adsbygoogle, .tdb_single_content .id_botom_ad. tdb_single_content .id_ad_content-horiz-right .tdb_single_content .id_ad_content-horiz-center {margin-bottom: 15px} .tdb_single_content .id_content-horiz-left img, .tdb_single_content .id_content-hort-right, -Bottom: 0} .tdb_single_content .id_ad_content-horiz-center {text-align: Center} .tdb_single_content .id_ad_content-horiz-center img {margin-right: auto; margin-left: auto-} .tdb_single_ontr. Esquerda; margem-top: 9px; margem-direita: 21px} .tdb_single_content .id_ad_content-horiz-right {float: direita; margin-top: 6px; margin-left: 21px} .tdb_single_content .tdc-a-\" espaço de espaço reservado {largura: 300px; altura: 250px} .tdb_single_content .tdc-a-ad .tdc-placeholder-title: antes {posição: absoluto; topo: 50%;-webkit-transform: tradutor (-50%); Transform: tradutor (-50%); margem: auto; display: tabela; largura: 100%}. legenda-text, .tdi_75 figCaption {margin: 6px 0 26px 0; font-família: \"helvetica neue\", helvetica, arial, sans-serif! importante; tamanho da fonte: 12px! IMPORTANTE; estilo de fonte: itálico! importante; Cor:#878787} .tdi_75, .tdi_75> p, .tdi_75 .tdb-----d elenner> p {font-family: \"helvetica neue\", helvetica, arial, sans-serif! importante; fontos: 17px! } .tdi_75 h1 {font-family: \"helvetica neue\", helvetica, Arial, sans-serif! IMPORTANTE} .tdi_75 h2 {font-family: \"helvetica neue\", helvetica, arial, sans-serf! : 22px! IMPORTANTE; PESTO DE CONDEÇÃO: 800! IMPORTANTE} .TDI_75 H3: NÃO (.tds-Locker-Title) {Font-Family: \"Helvetica neue\", Helvetica, Arial, Sans-Serif! IMPORTANTE} .tdi_75 H4 { Fonte-familia: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! IMPORTANTE} .tdi_75 H5 {Font-Family: \"Helvetica neue\", Helvetica, Arial, Sans-Serif! IMPORTANTE} .TDI_75 H6 {Font-Family: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! IMPORTANTE} .tdi_75 li {font-family: \"helvetica neue\", helvetica, Arial, sans-sef! Importante} .tdi_75 .tdb-block-inner-inner-in-inner P {PONT -Família: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! IMPORTANTE} .tdi_75 H1, .tdi_75 h2, .tdi_75 h3: não (.tds-locker-title),. H6 {Color:#BF2B2B} .TDI_75 A {color:#A52626} .tdi_75 .Page-Nav A, .tdi_75 .Page-Nav span, .tdi_75 .page-nav> Div {Fonts-Family: \"Helvetica Neue\",, Nav. Helvetica, Arial, Sans-Serif! IMPORTANTE} @media (max-width: 767px) {. Tdb_single_content .id_ad_content-horiz-left, .tdb_single_content .id_ad_adentan-horiz-right, .tdb_single_content .id_ad_adentent-horiz-right, .tdb_single_content .id_ad_dcontent. Auto 26px Auto}}@Media (Max-Width: 767px) {. Tdb_single_content .id_ad_content-horiz-left {margin-right: 0}}@mídia (max-width: 767px) {. Margin-left: 0}}@Media (max-width: 767px) {. tdb_single_content .td-a-ad {float: nenhum; text-align: Center} .tdb_single_content .td-a-ad iMg {margin-right: Auto; margem-esquerda: auto} .tdb_single_content .tdc-a-ad {float: nenhum}}\n </style>\n <div class=\"tdb-block-inner td-fix-index\">\n  <p>\n   <em>\n    O Comitê Editorial da New Epoque aqui compartilha o apelo da campanha unitária para o lançamento de Georges Ibrahim Abdallah para participar do mês internacional de ações para o lançamento de Georges Abdallah.\n   </em>\n  </p>\n  <p class=\"has-text-align-center\">\n   <strong>\n    Tahya, Tahya Palestina!\n   </strong>\n   <br/>\n   <strong>\n    GRATUITO, GRATUITO GEORGES ABDALLAH!\n   </strong>\n  </p>\n  <p>\n   Apelo nas ações internacionais para a liberação de Georges Abdallah! (de 6 de março a 6 de abril de 2024)\n  </p>\n  <p>\n   Palestina vai viver! A Palestina vai ganhar! Quantas vezes nós cantamos esse slogan por tantos anos? Quantas vezes o proclamamos nas demonstrações em massa das últimas semanas e dos últimos meses? Não há dúvida de que nenhum poderia ser mantido sem ser lançado ou assumido por essa histórica palavra de ordem de apoio claro e claro para a Palestina Histórica. A Palestina vai viver! A Palestina vai ganhar! Contra todas as probabilidades !\n  </p>\n  <p>\n   A Palestina vive, ele viverá e derrotará por essa luta de libertação nacional que leva, não desde 1948, mas desde a presença dos primeiros colonos em suas terras na década de 1880. Ele vive por sua incansável luta, desde o primeiro dia e por Todas as formas possíveis de luta (revoltas, greves gerais, ações de sabotagem e guerra militar, guerrilha) contra o ardente do colonialismo sionista, que visa não apenas ocupar sua terra, mas também caçar seu povo, ou até exterminar. Ela vive e nos lembra que os palestinos não são vítimas, mas os combatentes envolvidos contra a opressão, envolvidos no único caminho possível para sua salvação: a da resistência, a lei de sua existência. Ela vive contra e contra\n  </p>\n  <p>\n   Enquanto enfrentava incansavelmente os imperialistas da região, cujo colonialismo sionista é apenas a ponte e o braço orgânico para controle econômico, geoestratégico e militar da riqueza do mundo árabe. Ela vive contra e contra tudo, apesar das repetidas tentativas de fragmentar a identidade palestina, entre os palestinos de 1948, Gaza, Cisjordânia ... Palestina vive, apesar das traições dos estados reacionários árabes que, normalização após normalização, tentados em vão por Sua colaboração com o inimigo sionista de legitimar o ocupante e esvaziar a luta de libertação palestina de sua dimensão panarabista e internacionalista. Vidas da Palestina, viverá e derrotará, apesar dos planos de padronização e compartilhamento de brandidos cada vez que a resistência se intensifica, apesar de todas as tentativas de liquidar sua revolução e sua terra na forma da chamada \"paz justa e durável\", de uma solução Para dois estados ou \"um estado de todos os seus cidadãos\", os planos que a resistência palestina conheceu e sempre frustrará.\n  </p>\n  <p>\n   Até as fileiras de movimentos de solidariedade na Palestina, ouvimos: \"Palestina vive, mas a que preço!\" Esse preço é o que os povos sempre pagaram para se libertar do colonialismo e da opressão; É o que o povo palestino pagou e ainda paga hoje para superar sua luta de libertação nacional. Sofrimentos indescritíveis e sacrifícios suportados, milhares de mártires nos últimos meses, mas também em toda a história nacional palestina são evidências da natureza criminal do sionismo e do imperialismo. Diante dessa barbárie, nossa tarefa não é propagar a ilusão de uma saída\n  </p>\n  <p>\n   Negociado -uma paz \"justa e duradoura\" que perpetuaria a dominação colonial -não é atrair a \"comunidade internacional\" ou para instituições controladas pelo imperialismo. Na Palestina, ocorre não um \"conflito\" do qual seria possível sair por um resultado fantasizado, mas uma guerra colonial que visa eliminar um movimento de resistência. A paz nunca pode acontecer entre o colonizador e o colonizado. Discursos de direitos humanos, pedidos de negociações, colaboração e até truques são apenas iscas se esquecermos que apenas a derrota do projeto sionista terminará a opressão. Qualquer outra maneira-e essa é talvez a principal edição para legitimar, conscientemente ou não, a criminalização da resistência armada e aqueles que a apóiam, apresentados como entrada nesse caminho pacifista de capitulação que não não disse seu nome.\n  </p>\n  <p>\n   O futuro dos palestinos não reside em uma simples derrota da extrema direita sionista pelo estabelecimento de um \"Israelense Democrático e Direito\" que se livraria da política do apartheid; Na realidade e toda a história da Palestina Ocupada demonstra: Seja à esquerda ou à direita, nenhum grupo sionista no poder negou sua natureza colonial de assentamentos, nenhum pode ser qualificado como fascista de que o grupo hoje à frente da entidade. O sionismo não é reformável e ainda menos alterado, e qualquer solidariedade ingenuamente ou intencionalmente que chama sua democratização é, na realidade, outro lado usado para escranquene. A liberação de toda a Palestina, do mar ao Jordão, e o retorno de todos os refugiados passarão pela única maneira possível em uma guerra anti -colonial: a da luta armada.\n  </p>\n  <p>\n   Assim, enquanto o movimento da Libertação Nacional Palestina está entrando em um novo estágio histórico de sua luta nos últimos meses, devemos expressar claramente nosso apoio: apoio incondicional, sem desvios, juntamente com a resistência, toda resistência e suas ações militares para a destruição do A entidade sionista e seu projeto colonial, o estabelecimento do Projeto Nacional de Libertação em toda a Palestina Histórica e para a defesa do direito de retornar de todos os refugiados. Nestes tempos de caos e na França de repressão feroz, intimidação e ameaças de dissolução, infiltração e desvios de todos os tipos, reafirmamos os compromissos conscientes que são lembrados neste texto e por nossa bússola palestina que 'é a luta de Georges Abdallah.\n  </p>\n  <p>\n   Porque se houver um apoio histórico e inabalável à resistência heróica e ao exército do povo palestino, é o que o combatente Georges Abdallah sempre demonstrou por suas ações e expressou em suas declarações. Este compromisso - desde suas primeiras ações como ativista quando ele se opôs aos braços na mão aos interesses dos imperialistas no Oriente Médio e aos ataques de sua \"base operacional\" que é a entidade sionista até hoje Hui - nunca se desviou, nem mesmo Facked! Fiel à palavra de ordem do FPLP da década de 1970 \"para atacar o inimigo onde quer que ele esteja\" é para ações armadas realizadas na França por sua organização, o Farl, que a justiça o condenou em 1987 à prisão de vida. As observações que ele fez durante o processo transformado em uma galeria revolucionária hoje ressoam em particular em relação ao genocídio em Gaza e ao que o imperialismo ocidental -com os Estados Unidos da América -está pronto para se comprometer como crimes para manter sua hegemonia no Região: então ele não apareceu então\n   <em>\n    \"Golfo que separa seu mundo legal do nosso mundo real (...) Esta paz estabelecida pelo seu sistema, mantida pela aniquilação de milhões de homens em nossas periferias dos arredores\".\n   </em>\n  </p>\n  <p>\n   Os 40 anos de encarceramento que a implacabilidade do estado francês imposto a Georges Abdallah não pôde quebrar a resistência inabalável desse lutador que caiu nas mãos do inimigo: apesar da barbárie dessa detenção, esse revolucionário internacionalista e o comunista que ele é Nunca negou nada de sua luta, que também é nosso anti-imperialista, anti-colonial, antifascista e anti-sionista, em apoio à revolução palestina, à sua gloriosa resistência, a massas populares em luta e pela emancipação de oprimido Povos em todo o mundo.\n  </p>\n  <p>\n   Georges Abdallah não é apenas um resistente; É em si um símbolo da resistência e é bom para o que representa que o Estado francês continua a mantê -lo na prisão, apesar das duas decisões judiciais que autorizam sua libertação. A causa do nosso camarada está intrinsecamente ligada ao nosso apoio à Palestina. Que nenhuma ação, iniciativa, coleta, demonstração acontece sem ser cantada, exibida, escreveu nosso requisito e, em particular, através dessa palavra de ordem que nunca deve ser truncada a partir de seus dois componentes: \"A Palestina viverá! A Palestina vai ganhar! Libere Georges Abdallah! \" - porque um se entregou inteiramente à sua causa e o outro não pode deixar essa tocha de sua resistência às mãos do inimigo. Todos aqueles, na França e em outros lugares, em solidariedade com a Palestina, devem exigir a cada momento e onde quer que estejamos a libertação desse lutador do movimento de libertação palestina. E que melhor apoio podemos trazer para a resistência palestina, exceto pressionando nosso próprio imperialismo a rasgar esse inimigo, um de seus combatentes históricos!\n  </p>\n  <p>\n   Desde 8 de junho, uma nova fase se abriu nesta longa batalha que seu apoio leva ao seu lançamento: enquanto a mobilização, no campo, na diversidade de suas expressões, continua a aumentar, Georges Abdallah concordou em lançar uma nova ofensiva legal por arquivando um décimo pedido de expulsão de libertação ao seu país no Líbano. Vamos apoiar por nossas ações a abordagem de Georges Abdallah, fazendo -a ressoar em todos os lugares durante todo o tempo do exame de seu novo pedido e acentuar sempre a pressão sobre o Estado francês por nossa mobilização cada vez mais crescente e em todos os momentos!\n  </p>\n  <p>\n   É nesse sentido e levando em consideração esta nova fase que chamamos mais uma vez para\n   <strong>\n    Um mês de ação internacional\n   </strong>\n   Para o lançamento de Georges Abdallah\n   <strong>\n    De 6 de março a 6 de abril de 2024\n   </strong>\n   , - dados de\n   <strong>\n    14\n   </strong>\n   <sup>\n    <strong>\n     e\n    </strong>\n   </sup>\n   <strong>\n    demonstração em frente ao centro penitenciário de Lannemezan\n   </strong>\n   . Que durante esse período coordenou mil iniciativas florescem em todos os lugares da França e internacionalmente para sua liberação e ali, mesmo para seu combate em solidariedade com a histórica Palestina!\n  </p>\n  <p>\n   Georges Abdallah está preso pela luta política que foi dele, por suas posições e seus ideais que ele nunca deixou de proclamar e nunca negar. Foi por suas idéias de emancipação que Georges Abdallah embarcou na luta. É por suas idéias e resistência que ele ainda está detido hoje. É por suas idéias e sua luta revolucionária que o apoiamos e que exigimos sua libertação! Para vitória ou vitória!\n  </p>\n  <p>\n   Palestina ao vivo, ao vivo e derrota! Libere Georges Abdallah!\n  </p>\n  <p>\n   <strong>\n    Vamos continuar a luta! Vamos libertar Georges Abdallah!\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Que mil iniciativas de solidariedade floresça para sua libertação!\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Honra a todos aqueles que lutam por sua libertação!\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Está juntos e apenas juntos, camaradas, que derrotaremos!\n   </strong>\n  </p>\n  <p class=\"has-text-align-right\">\n   Paris, 27 de fevereiro de 2024\n  </p>\n  <p class=\"has-text-align-right\">\n   Campanha da unidade para o lançamento de Georges Abdallah\n   <br/>\n   Campagne.unitaire.gabdallah@gmail.com\n  </p>\n  <p class=\"has-text-align-right\">\n   Facebook: para o lançamento de Georges Abdallah\n   <br/>\n   Instagram: Cuplgia - Tweeter: Cuplgia\n  </p>\n </div>\n</div>\n", "source": "https://www.nouvelleepoque.fr/appel-au-mois-international-dactions-pour-la-liberation-de-georges-abdallah/", "type": "article", "title": "Apelo nas ações internacionais para a liberação de Georges Abdallah! - Nova era", "description": "O Comitê Editorial da New Epoque aqui compartilha o apelo da campanha unitária para o lançamento de Georges Ibrahim Abdallah para participar do mês internacional de ações para o lançamento de Georges Abdallah. Tahyia, Tahyia Palestina! GRÁTIS, GRATUITA GEORGES ABDALLAH! Apelo nas ações internacionais para a liberação de Georges Abdallah! (De 6 a 6 de março […]", "modified time": "2024-02-28T12:21:40+00:00", "author": "Missak Manouchian", "categories": ["Lutte des classes", "Solidarité internationale"]}