{"published time": "2024-02-28T99-99-87", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/2000-ediciones-del-hoy.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/Eugenio-Gastiazoro-300x251.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Em 23 de fevereiro de 1983, a primeira edição do nosso jornal foi para a rua\n   <strong>\n    <em>\n     Hoy\n    </em>\n   </strong>\n   , sob o lema maoísta de servir o povo. Continuamos a tarefa realizada por\n   <em>\n    Nova hora\n   </em>\n   Da fundação do Partido Comunista Revolucionário da Argentina, em janeiro de 1968, como um órgão de disseminação do Comitê Central do Partido.\n  </p>\n  <p>\n   <em>\n    Nova hora\n   </em>\n   Saiu regularmente por 15 anos muito difícil, a maioria deles sob duas ditaduras militares, nas quais precisava ser impressa e distribuída em se esconder. Nos momentos em que ele assassinou e torturou dezenas de companheiros por dia,\n   <em>\n    Nova hora\n   </em>\n   Ele chegou quinzenalmente a todos os cantos do país. Isso foi possível devido ao esforço de centenas de camaradas em todo o país, que contribuíram dessa maneira para as lutas do povo contra a ditadura e para manter viva a chama do comunismo revolucionário em nosso país. Trezentos e noventa e três edições de\n   <em>\n    Nova hora\n   </em>\n   Eles são testemunhos disso.\n  </p>\n  <p>\n   Após a Guerra das Malvinas, em 1982, os trabalhadores e as lutas populares foram aprofundadas, o que colocou a ditadura militar em controle, já com Bignone como presidente. A ditadura foi capaz de negociar sua retirada com as instruções dos principais partidos políticos e, assim, alcançamos uma \"abertura democrática\" condicionada, na qual as desqualificações e as proscrições políticas foram mantidas para as organizações esquerda e popular, como nosso PCR.\n  </p>\n  <p>\n   Nesta estrutura de legalidade limitada conquistada pela luta popular, com nosso partido ainda proscript e nosso amado primeiro secretário, Otto Vargas, processado, mesmo nos primeiros dias do governo alfonsinista, o Comitê Central decidiu adotar o novo nome de\n   <strong>\n    <em>\n     Hoy\n    </em>\n   </strong>\n   Para o jornal, que seria legalmente editado, reafirmando nossos ideais e objetivos revolucionários.\n  </p>\n  <p>\n   Nosso jornal, que apareceu pela primeira vez quinzenalmente e a partir de 1985 como semanalmente, como diretor desde o seu início, Eugenio Gastiazoro, que morreu em 27 de novembro de 2022. Eugenio, membro do Comitê Central do nosso partido, já havia dirigido anteriormente\n   <em>\n    Nova hora\n   </em>\n   Desde 1974.\n  </p>\n  <p>\n   Com esta edição, realizamos 2000 lutando para nos manter fiéis ao nosso lema, e colocando nossas páginas a serviço das lutas das massas exploradas e oprimidas contra os oligarcas e imperialistas e políticas a seu serviço, sempre com o objetivo de movendo -se em direção à revolução da libertação nacional e social.\n  </p>\n  <p>\n   Nessas edições de 2000, com o Guia do Comitê Central de nosso partido, cruzamos situações muito diversas na política nacional e internacional, e acreditamos que contribuímos em parte para o desenvolvimento dos trabalhadores e lutas populares, mantendo as bandeiras do marxismo -Leninismo-maoísmo.\n  </p>\n  <p>\n   Mais de 40 anos da nossa primeira edição e atravessando a segunda década do século 21, com todas as mudanças na comunicação que foram desenvolvidas, principalmente com o desenvolvimento da Internet e das redes sociais, reafirmamos que o jornal, o principal A organização de PCR e o instrumento político de propaganda permanecem essenciais na unificação política do partido, um instrumento de \"organizador\" - como Lenin disse - em sua construção e na classe revolucionária e corrente comunista, além de um termômetro de nosso relacionamento com o massas.\n  </p>\n  <p>\n   Entendemos nosso jornal como parte integrante da comunicação revolucionária de nosso partido, juntamente com o site, suas redes sociais, a revista teórica\n   <em>\n    Política e teoria\n   </em>\n   , a revista\n   <em>\n    Fagulha\n   </em>\n   do JCR, assim como os vídeos, livros e folhetos editados centralmente pelo nosso comitê central.\n  </p>\n  <p>\n   Chegamos a essas edições de 2000 do semanal\n   <strong>\n    <em>\n     Hoy\n    </em>\n   </strong>\n   Fortalecido em nossa tarefa, em um momento em que nossa PCR e seu JCR, bem como os movimentos em que trabalhamos, crescemos e estendemos nacionalmente.\n  </p>\n  <p>\n   Assumimos com entusiasmo os desafios pela frente, para que nosso jornal melhore semana a semana, e suas páginas refletem as imensas lutas dos trabalhadores, camponeses, mulheres, jovens e todos os setores populares, para derrotar a fome da política, reacionária e entrega do governo de Milei, e avançar na conquista de outra política e outro governo.\n  </p>\n  <p>\n   Lutamos semana a semana para avançar em ser um instrumento útil no caminho para fortalecer e enraizar nossa amada PCR entre as massas e, assim, avançar no caminho da revolução da libertação nacional e social, como parte das lutas do proletariado e da Os povos oprimidos de todos os países do mundo.\n  </p>\n  <p>\n   Estamos comprometidos em sustentar o legado de nosso amado Otto Vargas, primeiro secretário geral do nosso partido, que disse no 40º aniversário do nosso partido: “Temos certeza de que nossa luta terá sucesso. Acreditamos no que Mao disse: A lógica dos oprimidos é lutar, falhar, lutar novamente, falhar novamente e assim por diante para ter sucesso. E nós, com a mesma convicção com que encontramos o partido comunista revolucionário ... dizemos que haverá novas revoluções triunfantes, que o imperialismo será derrotado e que, finalmente, o comunismo triunfará em todo o mundo. ”\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Um reconhecimento merecido\n   </strong>\n  </p>\n  <p>\n   Vá com esta edição o reconhecimento de todos e todos os camaradas, colegas e amigos que tornaram possível a edição, disseminação e coleção de nosso jornal ao longo dessas edições de 2000.\n  </p>\n  <p>\n   Em particular, queremos lembrar aqueles e aqueles camaradas que faziam parte de nossos escritos e já morreram, e no amado Eugenio Gastiazoro, nomeamos todos os jornalistas, designers e corretores que tornaram possível a aparência regular do\n   <strong>\n    <em>\n     Hoy\n    </em>\n   </strong>\n   toda quarta-feira.\n  </p>\n  <p>\n   E um reconhecimento especial de todos os camaradas, colegas e amigos que permitiram, nacionalmente e em todos os cantos do país, com um trabalho metódico e muitas vezes anônimo, que nosso jornal atinge as mãos de todos e todos aqueles que lutam todos os dias Em todos os cantos da pátria.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68241\" height=\"301\" sizes=\"(max-width: 360px) 100vw, 360px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/Eugenio-Gastiazoro-300x251.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/Eugenio-Gastiazoro-300x251.jpg\" width=\"360\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Germán Vidal Write\n   </strong>\n  </p>\n  <p>\n   Hoje n ° 2000 28/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/2000-ediciones-del-hoy/", "type": "article", "title": "2000 edições de hoje", "description": "Em 23 de fevereiro de 1983, a primeira edição de nosso jornal hoje, sob o lema maoísta para servir o povo. Continuamos a tarefa realizada por uma nova hora a partir da fundação do Partido Comunista Revolucionário da Argentina, em janeiro de 1968, como um órgão de disseminação do Comitê Central ...", "author": ["carga"], "categories": ["Partido"]}