{"title": "A partir da reunião eletrônica de 15 de fevereiro - Central neste dia 8 de março/Mulher Funcionar dois temas/realidade: trabalhadores, trabalhadores/proletário e apoio a mulheres/palestinas - uma forte solidariedade a Ilaria Salis", "published time": "2024-02-28T23-41-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-1458785944207865432\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); font-family: Verdana;  padding: 3px 6px;\">\n  <span style=\"color: red;\">\n   <b>\n    Da intervenção do MFPR de Taranto\n   </b>\n  </span>\n </div>\n <div style=\"background: rgb(255, 255, 255); font-family: Verdana;  padding: 3px 6px;\">\n  <span style=\"color: red;\">\n   <b>\n    <br/>\n   </b>\n  </span>\n </div>\n <div style=\"background: rgb(255, 255, 255); font-family: Verdana;  padding: 3px 6px;\">\n  <div style=\"text-align: justify;\">\n   <span style=\"white-space-collapse: preserve;\">\n    <b>\n     Enquanto isso, queremos enviar uma solidariedade forte para Ilenia Salis\n    </b>\n    Que está na prisão para um protesto muito certo, uma manifestação que estava lá no ano passado contra uma reunião nazista verdadeiramente ilegal, enquadrada, vergonhosa. Esta reunião também foi repetida este ano, mesmo que de uma forma menos impressionante, e isso deve ser atribuído apenas e apenas uma maior mobilização dos anti -fascistas, tanto de outros países, benefícios, mulheres, mulheres ... nós somos Totalmente com Ilaria Salis quando ele diz que sou inocente, mas para nós o problema é que é muito certo atacar, protestar, lutar contra esses neonazianos que são realmente uma onda negra, um câncer, que na Hungria tem a máxima acessibilidade, o O máximo apoio do governo, mas infelizmente, como estamos vendo, isso também acontece aqui por nós, veja a demonstração de mais de 200 fascistas que estiveram na academia em que nada foi realmente feito contra se não algumas denúncias a indivíduos quando muitos Em vez disso, se, portanto, o máximo apoio na batalha que Ilaria Salis está fazendo, que está fazendo o pai dela, continuamos falando sobre isso, continuamos a denunciá -los, continuamos a trazê -lo para nossas iniciativas, porque junto com a Ilaria, temos que ganhar Sobre isso, porque é uma vitória não apenas contra o governo de Orban, mas também uma vitória contra o melhor amigo do governo de Orban contra Meloni.\n   </span>\n  </div>\n  <div style=\"text-align: justify;\">\n   <span style=\"white-space-collapse: preserve;\">\n    <br/>\n   </span>\n  </div>\n  <span style=\"white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Outra saudação de solidariedade, enviamos -o para seus companheiros, solidariedade, companheiros anti -fascistas que demonstraram para a Palestina e que foram carregados em Nápoles em particular, mas também em Turim,\n    </b>\n    Aconteceu no mesmo dia. Chegamos ao ponto, como companheiros de Nápoles, do Si Cobas, que é a sede da polícia que diz o que você pode escrever nos sinais e o que você não pode escrever, o que você pode dizer com os slogans e o que você não pode dizer, em curto se isso não é uma ditadura, se não for fascismo moderno, o que é? E houve companheiros como Mimì de Nápoles que conhecemos muito bem dos Si Cobas que tiveram uma cabeça dividida, já enviamos solidariedade, mas é bom que, a partir desta reunião, você envie uma solidariedade coletiva porque continuaremos cada vez mais manifestar -se ao lado do povo palestino e das mulheres palestinas. E já existem prazos na próxima semana. Nesse sentido, lembramos que, em nível nacional, e também internacionalmente, dois dias foram chamados ao lado do povo palestino contra o estado genocida de Israel, contra o Massacrer Netanyahu, por 23 e 24, os 23 mais destinados a trabalhadores, em Fábricas, nos empregos, no dia 24, há uma manifestação nacional na qual seria útil não apenas participar, mas também tornar visível na queixa dos massacres, os assassinatos das mulheres que estão ocorrendo na Palestina, existem Já quase 30.000 massacres dos quais a maioria são mulheres, crianças, a resistência, a força das mulheres que, como dissemos, transformam suas lágrimas, sua imensa dor em vigor, luta ... gostaríamos de lançar um apelo porque em 24 Existe a manifestação nacional um Milão, porque o Milão, como dizem os próprios palestinos, é palestino, a partir de 7 de outubro em Milão, todos os sábados foram os eventos e é um farol contínuo, que continua a brilhar apenas para manter o alto apoio à resistência do povo palestino, a solidariedade e a queixa e a luta contra o nosso governo. Aqui, Meloni também foi um dos primeiros que foi depois de 7 de outubro para apertar a linguiça de Netanyahu. Em belos eventos de Milão em que as mulheres, as meninas palestinas, são a alma, elas são o coração, elas são as mais combativas. Eu participei de uma dessas manifestações e realmente enche seu coração. Assim também em L'Aquila, hoje um parceiro da L'Aquila está conectado, onde houve vários eventos para a Palestina.\n   </div>\n   <div style=\"text-align: justify;\">\n    <br/>\n   </div>\n  </span>\n  <span style=\"white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Um evento nacional em defesa do direito de aborto foi dito à Assembléia do Nudmo, S\n    </b>\n    Econdo, estamos muito certos e mais apropriados, diante das coisas que já foram ditas, que foram relatadas. E seria o caso aqui, essa poderia ser a nossa proposta, que este evento coincidiu com o dia ou os dias em que os estados gerais serão feitos na taxa de natalidade. Ou três ou dois anos atrás, havia estados gerais em Verona e houve uma grande manifestação de mulheres naquela ocasião, aqui. Se nos unirmos, como seria certo, não apenas o evento que reivindica suas mãos do direito à morte, mas também que luta. Aqueles que hoje, governo, vários ministros, toda a escória, querem atacar esse direito do aborto, à questão dos estados gerais sobre a taxa de natalidade seria boa ... mas pensamos em toda a questão da objeção de consciência de que infelizmente também está na lei existente.\n   </div>\n   <div style=\"text-align: justify;\">\n    <br/>\n   </div>\n  </span>\n  <span style=\"white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Em 8 de março, fica claro que, em nossa opinião, os dois temas, mas também as duas realidades que devem ser centrais em 8 de março, são antes de tudo os trabalhadores, os trabalhadores\n    </b>\n    Isso, como já foi dito, de maneira indomável, com todos os ataques, o sofrimento, as ameaças, a chantagem de ser demitida pela primeira vez, de não ter mais trabalho mais, com os contratos que são alterados, tornados ultra precários, não para não Fale discriminação, até assédio sexual, atitudes das roupas ... mas elas lutam, certamente não param com 1000 dificuldades, medo, mas continuam lutando. Claramente, 8 de março não é uma greve, como um sindicato, os ataques sindicais são quase todos os dias, do sul ao norte, em todos os locais de trabalho, das fábricas, que agora são as grandes fábricas, o alvo do ataque em vigor em vigor em vigor em vigor em de trabalho, salário e mulheres não fazem mais isso e em muitos empregos, também serviços, cooperativas, etc. Aqui, essas lutas são necessariamente feitas e não esperam pelas datas, mas 8 de março é algo mais para os mesmos trabalhadores, para os mesmos trabalhadores que apreciam suas mãos o fato de que toda a vida deve mudar ... não é que os trabalhadores Pense em trabalhar diariamente, salário, condições de trabalho, como dizer, as feministas burguesas pensam em violência sexual, o problema do direito ao aborto ... porque essas coisas, a violência sexual, por exemplo, toca cada vez mais mulheres proletárias, mulheres que as que , como Antonietta disse antes, nem sequer tem a possibilidade de ser economicamente independente e, portanto, deve passar e ficar ofendido quando dizem o suficiente, quando quebram os laços, então se torna quase natural, está se tornando algo em que o Somente a comparação pode ser com os assassinatos que ocorrem nos Estados Unidos, um vai para uma escola e atira e mata, então parece que é normal que, assim que o homem esteja frustrado, seu companheiro, o ex -namorado, sente -se abandonado, frustrado em seu homem prosopope, ele mata a mulher que o abandonou…. O fato de Latina é emblemático, aqueles que atiraram foi um marechal do Guardia di Finanza, mas em 2014 houve outros assassinatos neste país, um país com menos de 40.000 pessoas, feito por um carabiniere e um policial da prisão. Isto é, significa que há uma lógica, há um húmus, um clima que empurra, que mostra como natural que, para um certo Eu mato você, eu posso te matar.\n   </div>\n  </span>\n  <span style=\"white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    Nesse sentido, o problema é que agora você precisa ser mais preciso.\n    <b>\n     É fascismo que está causando um patriarcismo moderno, ou seja, não é mais o antigo patriarcismo\n    </b>\n    que no máximo foi consumido apenas nas quatro paredes de casas onde as mulheres eram submissas. Agora, existe um fascismo, um paternalismo moderno que reage diante do fato de que as mulheres querem poder fazer escolhas, elas não querem ser subordinadas, elas querem quebrar os laços e, portanto, existe essa reação. Um patriarcismo moderno, como disse um escritor, é um homem moderno e não medieval, aquele que mata hoje. Isso coloca o fato de que as mulheres querem quebrar relacionamentos, as mulheres querem ter a oportunidade de decidir suas vidas e. Este é um elemento importante para liberar a luta das mulheres.\n   </div>\n  </span>\n  <span style=\"white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Em 8 de março, os trabalhadores que lutam continuamente, os trabalhadores que agora são brutalmente enviados para casa ou sua existência são piorados nos empregos, as mulheres dos bairros mais pobres, que, se não, eles precisam tomar uma luta que claramente tem na base o material Condições, as condições econômicas, as condições, mas que devem investir toda a condição das mulheres ...\n    </b>\n    Por exemplo, também no aborto, se for removido, como foi no passado, alguns vão para o exterior para abortar, mas quem pode ir? Muitas mulheres, trabalhadores, precários, desempregados, migrantes e jovens não podem pagar o médico consciente do médico em hospitais, mas uma colher de ouro no estudo particular. .\n    <b>\n     Então, aqui fazemos um apelo específico aos trabalhadores aos trabalhadores, às mulheres proletárias para serem mais ousadas, mais orgulhosas e mais determinadas em tudo, para trazer a determinação que você tem no trabalho, nas lutas em todas as áreas porque essa vida, toda a vida deve mudar.\n    </b>\n    Estou lendo um livro chamado Vincenzina, agora ele sabe que fala sobre um trabalhador do etano de Bagnoli, quando ele fala das diferenças de salário que ele diz cerca de 20% menos que o salário do que os homens \"retêm nossa dignidade no salário\" em O salário \"isto é, não é apenas um problema de dinheiro, é um problema que, em relação às mulheres, mantenha nossa dignidade. É normal que haja diferenças salariais, é normal que as mulheres tenham os piores contratos, é normal que, portanto, exista uma carga extra pelos proprietários, pelo governo etc.? Bem, devemos colocar essa carga extra contra o governo também, os proprietários ... Sobre a questão do governo é verdadeira tem um plano preciso, o que ele queria fazer com o decreto, mas um momento em que vimos que ele também é frágil , Foi o suficiente no grande 25 de novembro, que houve o ataque à porta da província, que havia sinais, slogans de apoio às mulheres palestinas, bastava que houvesse slogans, sinais como os trazidos por nós contra nós contra nós contra nós contra nós contra nós contra nós O governo de Meloni, éramos um pequeno grupo, gritamos para o feminismo terrorista, um parceiro também foi atacado apenas porque ele trouxe a bandeira palestina. Este governo é forte, mas também é frágil para questões internas, um discorda do outro, Meloni discorda de Salvini, eles fazem os sapatos cada um, não há oposição real ... mas se nós, mulheres, fazemos essa oposição, então vemos isso Uma placa na Palestina é suficiente para causar gritos e criminalização ...\n   </div>\n   <div style=\"text-align: justify;\">\n    <br/>\n   </div>\n  </span>\n  <span style=\"white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Em 8 de março, gostaríamos de levar uma espécie de marcha para as fábricas entre os trabalhadores, nas realidades dos trabalhadores em luta, mas a outra questão importante e central hoje é a Palestina,\n    </b>\n    Traga um contingente em 8 de março para a questão da Palestina, no possível evento, a mensagem da luta revolucionária das mulheres necessárias ... Esta é a nossa bandeira, a contribuição que queremos dar ... a necessidade deve surgir forte em em 8 de março, para dizer perigoso, talvez toda essa força do governo, do estado, possa ser inclinada, claramente para derrubá -lo, é necessário algo mais.\n   </div>\n  </span>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <br/>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Enquanto isso, queremos enviar uma solidariedade forte a Ilenia Salis, que está na prisão por ...", "author": [], "source": "https://femminismorivoluzionario.blogspot.com/2024/02/dalla-riunione-telematica-del-15.html"}