{"published time": "2024-02-28T99-99-89", "images": ["https://pcr.org.ar/wp-content/uploads/2020/04/Otto-Vargas.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     O que é entendido pela unidade na festa?\n    </strong>\n   </span>\n  </h3>\n  <p>\n   “Por unidade, entende -se que você deve se juntar àqueles que têm divergências com você, que o desprezam e tratam sem considerar que eles levaram mal com você, que lutaram ou fizeram você sofrer. Com aqueles cujas opiniões são idênticas à sua, como já estão unidas a você, a unidade não se apresenta como um problema. É apresentado como tal no caso daqueles que ainda não estão unidos a você. Com isso, quero dizer aqueles cujas opiniões são divergentes da sua ou que sofrem de defeitos graves. ”\n   <strong>\n    Mao Tsé Tung\n   </strong>\n   , Assim,\n   <em>\n    Notebooks de hoje\n   </em>\n   N ° 171\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Regras de disciplina\n    </strong>\n   </span>\n  </h3>\n  <p>\n   O segundo das três regras da disciplina cardeal aprovadas pelo popular Exército de Libertação da China estabeleceu: \"Não pegue as massas ou uma única agulha ou uma única fita de fio\". Esta regra é válida para qualquer militante comunista (maoísta) de qualquer parte que seja considerada como tal e vale tanto para o líder do partido quanto para qualquer militante é um sindicato, bairro, ativista estudantil etc. Embora seja uma questão de justificar que a \"agulha\" levada ao povo para a necessidade da festa, o sindicato, o centro estudantil que é direcionado ou o que você quiser.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     A importância do nosso\n     <em>\n      Hoy\n     </em>\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Devemos continuar lutando por uma organização formada em torno de um jornal para todo o país. Somente dessa maneira terá a capacidade de se adaptar imediatamente às condições de luta mais variadas e rapidamente em mudança. A revolução em si não deve ser imaginada como um ato único. Devemos desenvolver nossa atividade em qualquer situação, uma obra de agitação política unificada em todo o país que ajuda a espalhar nossas propostas, para lutar nos três planos- econômico, político e ideológico- e que é direcionado às grandes massas. E esse trabalho é inconcebível sem um jornal como o nosso.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 2000 28/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/que-se-entiende-por-unidad-en-el-partido-3/", "type": "article", "title": "O que é entendido pela unidade na festa?", "description": "O que é entendido pela unidade na festa? “Por unidade, entende -se que você deve se juntar àqueles que têm divergências com você, que o desprezam e tratam sem considerar que eles levaram mal com você, que lutaram ou fizeram você sofrer. Com aqueles cujas opiniões são idênticas à sua, como já são ...", "author": ["carga"], "categories": ["Partido"]}