{"published time": "2024-02-28T17-20-02-00-00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_final-1.png", "https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_portada-1.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-d2a69a4d1253fb889811bb9d1047e373\">\n  28/02/2024\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-a2b069e8d06a993653f4937d2172b37a\">\n  Reproduzimos o editorial número 10 de servir ao povo para março-abril.\n </p>\n <figure class=\"wp-block-gallery has-nested-images columns-default is-cropped wp-block-gallery-2 is-layout-flex wp-block-gallery-is-layout-flex\" data-carousel-extra='{\"blog_id\":204813458,\"permalink\":\"https:\\/\\/serviralpuebloperiodico.wordpress.com\\/2024\\/02\\/28\\/editorial-sap-no10-el-estado-y-el-imperialismo-sustenta-la-violencia-patriarcal\\/\"}'>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-7739\" data-attachment-id=\"7739\" data-comments-opened=\"1\" data-id=\"7739\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"sap_10_final-1\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_final-1.png?w=724\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_final-1.png?w=212\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_final-1.png\" data-orig-size=\"1169,1653\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/02/28/editorial-sap-no10-el-estado-y-el-imperialismo-sustenta-la-violencia-patriarcal/sap_10_final-1/\" height=\"1023\" sizes=\"(max-width: 724px) 100vw, 724px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_final-1.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_final-1.png\" width=\"724\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-7740\" data-attachment-id=\"7740\" data-comments-opened=\"1\" data-id=\"7740\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"sap_10_portada-1\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_portada-1.png?w=724\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_portada-1.png?w=212\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_portada-1.png\" data-orig-size=\"1169,1653\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/02/28/editorial-sap-no10-el-estado-y-el-imperialismo-sustenta-la-violencia-patriarcal/sap_10_portada-1/\" height=\"1023\" sizes=\"(max-width: 724px) 100vw, 724px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_portada-1.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_portada-1.png\" width=\"724\"/>\n  </figure>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0527b2474801213d1bbf8250f1ef0e72\">\n  A mulher proletária carrega o peso da dupla opressão em seus ombros: o capitalista e o patriarcal. Por um lado, ele é trabalhador, sofrendo a exploração capitalista do trabalho assalariado. Por outro lado, ela é uma mulher sob a sociedade de classes, onde o patriarcado se desenvolve, sofrendo a força reacionária do costume e da tradição, que mantém o jugo do trabalho doméstico quando seu dia de trabalho terminar.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-288ffe12e43069d1b206809702fdc00e\">\n  E isso não é suficiente, a exploração capitalista e patriarcal sofrida pela mulher proletária está entrelaçada, ainda piorando as condições de vida. A mulher proletária concentra -se, no mercado de trabalho, naqueles setores com piores condições de trabalho e sofre de desmembramento, humilhação e assédio sexual. Enquanto isso, no campo doméstico, sofre as consequências dessas más condições de trabalho: não pode conciliar a vida familiar e é forçado a trabalhar com a partida e/ou dias parciais. A partir da relação entre opressão capitalista e patriarcal, no momento do imperialismo em sua maior fase de decomposição, desenvolve as formas mais cruéis de discriminação, irritação e humilhação. Mesmo da escravidão sexual, como a prostituição.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-73fdb2df023847b2c26852760ca872b4\">\n  Dada essa situação geral, o panorama não melhora no contexto espanhol. A diferença salarial - a diferença estrutural entre o que um homem e uma mulher cobra nos mesmos empregos - permanece. Embora o governo, as instituições estatais e as cúpulas da União - que seguem o feminismo burguês - afirmam que a lacuna salarial caiu, se baseia única e exclusivamente em dados do aumento do salário interprofissional mínimo (SMI), deixando de fora milhões de mulheres que eles trabalhar em preto. O direito ao aborto é continuamente atacado, grupos reacionários e ultra -críticos -direcionados ou indiretamente financiados por instituições, partidos da burguesia e pela Igreja Católica -que realizam campanhas de assédio e demolição em frente às clínicas abortivas, Blackmailing em todas as possíveis maneiras de mulheres que desejam abortar. Os poucos viveiros públicos que são - e não em todas as cidades - dificultam a vida das mães, especialmente as mães solteiras.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-bee89de5e40f27dead4ae4549ced3a6c\">\n  Não podemos perder de vista a juventude, cuja cultura e modo de pensar são derrotados pela ofensiva ideológica do imperialismo, desenvolvendo formas cruéis de opressão patriarcal em relação a meninas e adolescentes. Vários casos de violação ocorreram no pacote para crianças menores de 16 anos. Se o assédio e a hipersexualização que passam por meninas e adolescentes em escolas e institutos, novas ferramentas tecnológicas, como a inteligência artificial (AI), são usadas como ferramentas de chantagem e ferramentas de extorsão não são pouco assédio e hipersexualização. Assim, o caso de como um grupo de estudantes distribuiu fotografias falsas criadas por onde eram companheiros nus. Durante a sociedade de classe, o imperialismo e a violência patriarcal, esses avanços que devem ser bons para a humanidade, como a IA, são usados ​​para guerra imperialista, assédio sexual e outro tipo de violência patriarcal.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b530e52ea15dbb2e24ae4b046ef53a05\">\n  É visível, pois a hipersexualização causada pelos cânones ou padrões de beleza patriarcal afeta os jovens, mas não apenas nisso. A mulher proletária, de todas as idades, está fortemente sujeita a essa pressão social. É notório como o número de operações estéticas de 2014 a 2021 aumentou 215%, onde são mulheres que realizam essas operações (85% das operações são destinadas a mulheres). As operações mais comuns são implantes de peito, rinoplastia, lipoaspiração e modificações no rosto em geral. O grande aumento nas operações estéticas se deve a uma redução no preço da cirurgia e na popularização das parcelas, adicionada à forte pressão patriarcal. Este cruel é a violência patriarcal.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4598f078eb1a86bad06cad05c7f7e190\">\n  Todos esses casos são exemplos práticos de como, na época do imperialismo, na fase de sua maior decomposição, a expressão cultural da violência patriarcal se torna ainda mais atroz e humilhante para as mulheres proletárias.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4bbd1ebeb7b9b60ba4399f8fad4ace48\">\n  A violência patriarcal, em todas as suas formas, chicoteia as mulheres em todas as áreas de sua vida. Em 2023, 101 assassinatos machos foram oficialmente contados. No que temos de 2024, existem pelo menos 10. Não há defesa contra mulheres violadas ou atacadas. O governo do \"governo mais progressivo\" afirma ser feminista, mas não defende a mulher proletária diante do abuso no trabalho, não quebra o jugo que se liga à casa ou o protege daqueles que atingem ou os violam.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-cd1ddb4de41424110d7d0024fe320509\">\n  Ser \"vítima de violência de gênero\" pela justiça burguesa é um labirinto onde muitas mulheres não o entendem. Ou porque eles não têm recursos econômicos -sabemos que a justiça livre fornecida pelo Estado é algo que não funciona na vida real -porque as instituições não garantem o direito de reclamar -como você será capaz de denunciar uma mulher se a polícia rir dela ou não acreditar? Existem poucos casos de violações na delegacia, prisões ou centros de internação de estrangeiros (CIE). Você vai confiar em uma mulher atacada nos agressores?- ou por mais alguma coisa.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-84cd1a6c1606767b42b54b48eb29554e\">\n  Mesmo confiar na justiça burguesa, sendo considerada \"vítima de violência de gênero\" e acabando condenando o agressor machista, que não garante nada. Há poucas notícias de que, nos últimos 2023, poderíamos ver como um condenado por violência de gênero mata ao seu ex -parceiro por vingança. Os condenados levam uma vida normal além da punição - ele e pontual - que na época são impostos. Existem até deputados regionais e nacionais que foram condenados em uma frase final, são apresentados às eleições e são eleitos!\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-662826edfb88954df34e5cd490e9dd41\">\n  A conclusão é que a mulher proletária que se rebela e quer cortar laços com o agressor com quem ela vive, não pode. Se você denunciar, não tem certeza da vitória. Se você obtiver a vitória legal, a proteção de uma vingança pontual não será segurada. Se você tem filhos, não está seguro para manter as crianças e o agressor pode ter a custódia total ou compartilhada deles.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-300530ee41819c2de13805518f15dbd7\">\n  Não podemos esquecer como o imperialismo, o imperialismo espanhol neste caso, está preparado com as mulheres dos países semi -dependentes e semi -feudais dominados pelo imperialismo. O perfil de prostituta mais comum na Espanha é o de uma mulher colombiana entre 23 e 28 anos. Mais de 90% das mulheres prostituídas são estrangeiras, principalmente desses países oprimidos (América Latina, Europa Oriental, África). Em Huelva, os trabalhadores do morango - que são principalmente marroquinos - sofrem dias de miséria, juntamente com vários casos de violações sexuais e abusos que eles denunciaram. As mulheres latino -americanas, em todo o país, são as mais empregadas e procuradas -depois do perfil de limpeza e cuidados domésticos, sendo frequentemente internos na residência onde vivem e em condições semi -cortadas.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-ebe0241c2ae658405d04f11e461ccf53\">\n  O governo do \"governo mais progressista\", o governo que afirma ser feminista, não protege as mulheres proletárias. E ele nunca, este ou qualquer outro governo, porque devido à própria essência de um governo dessa natureza (que gerencia os interesses do estado imperialista da burguesa), ele não pode encerrar a natureza do problema patriarcal (originado na sociedade de classe e que se desenvolve no tempo do capitalismo monopolista, isto é, imperialismo). O governo só pode mitigar o problema, e nem mesmo efetivamente!\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-305fa471a88c9d7494c20b06669e39b9\">\n  Diante do feminismo burguês em todas as suas variantes, não havia feminismo puramente proletário que impôs a posição de classe do proletariado, que não é outro senão a organização, a mobilização e a politização de mulheres proletárias para destruir o imperialismo e a sociedade de classe a destruir assim, patriarquia. A mulher proletária só pode se libertar como uma classe, porque os problemas que sofre são diretamente derivados da sociedade de classe.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-7eec4dd1764310025c42c102edc02172\">\n  Diante do feminismo burguês, devemos defender, voar e aplicar o feminismo proletário. A mulher proletária não pode ser escrava por muito mais tempo. Os séculos de opressão, humilhação, violência e exploração em todas as suas formas devem ser enviadas para o local do qual nunca deve sair: o depósito da história.\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-5104d05728b5b98cb39b88ac617e35c8\">\n  <strong>\n   Feminismo proletário para o comunismo!\n  </strong>\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-3ee486e2cf554c204a1ed4ffc368215f\">\n  <strong>\n   Desenvolva a fúria da mulher proletária como uma força poderosa para a revolução!\n  </strong>\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/02/28/editorial-sap-no10-el-estado-y-el-imperialismo-sustenta-la-violencia-patriarcal/", "type": "article", "title": "[SAP editorial nº10] O estado e o imperialismo apóiam a violência patriarcal", "description": "A mulher proletária carrega o peso da dupla opressão em seus ombros: o capitalista e o patriarcal. Por um lado, ele é trabalhador, sofrendo a exploração capitalista do trabalho assalariado. Por OTR ...", "modified time": "2024-02-28T17:32:23+00:00", "author": ["Servir al pueblo"]}