{"published time": "2024-02-28T23-00-12-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  Em Berlim, Daniela Klette, que foi procurada como membro do grupo do Exército Vermelho\n  <a href=\"https://www.tagesschau.de/inland/gesellschaft/raf-klette-festnahme-102.html\">\n   preso\n  </a>\n  . Daniela Klette supostamente pertence à terceira geração da RAF e diz estar em fuga desde a sua dissolução em 1998, com outros dois RAF.\n </p>\n <p>\n  O promotor público anunciou ontem que os presos foram Daniela Klette. A mulher de 65 anos fugiu desde que ficou no subsolo no início dos anos 90. Ontem ela estava em um apartamento em Berlim Kreuzberg, onde foi nomeado, entre outras coisas, morava. Diz -se que o referido apartamento em Kreuzberg foi alugado por uma terceira pessoa. No apartamento, a polícia supostamente encontrou um passe estrangeiro e munição, mas sem a arma associada. Os vizinhos de Daniela os descrevem como amigáveis ​​e dizem aos jornalistas da imprensa burguesa que eles regularmente davam aulas de matemática a crianças do bairro.\n </p>\n <p>\n  O judiciário alemão joga Daniela tentou assassinato e vários assaltos a sério. No entanto, trata -se de suas atividades depois que a RAF se dissolve. Juntamente com os outros dois supostos lutadores da RAF, Ernst -Volker Staub e Burkhard Garweg, diz -se que ela financiou sua vida no subsolo com assaltos. Mesmo que a RAF tenha se dissolvido, ainda existe a possibilidade de Daniela também ser condenada além dos assaltos, mas também de acordo com o parágrafo 129 a, \"Associação de uma associação terrorista\". A associação à RAF é realmente -se baseia, mas a próxima pergunta é se o judiciário define ou não os ataques cometidos como atividades da RAF.\n </p>\n <p>\n  O estado está procurando maior intensidade contra os três combatentes da RAF desde o início de fevereiro. Recentemente, houve um episódio no \"Trio da RAF\", tão chamado \"Raf Trio\" e foi apelado ao sujeito alemão e ao brilho com uma busca pública pelo sujeito alemão. Aparentemente, com um sucesso excessivo, porque, de acordo com os editores do programa, 250 informações dos espectadores os receberam. Pouco tempo depois, uma grande operação da polícia em Wuppertal também foi desencadeada, com um velho não envolvido, ameaçando e preso pelas unidades especiais da polícia com rifles de assalto. Anteriormente, a polícia recebeu um telefonema de alguém que pensava, no qual os transeuntes mais velhos reconheciam um dos combatentes da RAF que estavam procurando. Por fim, a indicação crucial para a prisão de Daniela também foi dada por um denúnculo. No entanto, algum tempo antes do programa em novembro de 2023. A polícia não revelou mais informações sobre a nota ou as denúncias.\n </p>\n <p>\n  Atualmente, existem numerosos ataques através da justiça da classe no FRG. Existem proibições regulares de demonstração e ataques a protestos, enquanto grupos populacionais cada vez maiores são demonizados e seus direitos democráticos burguesos são negados. Ao mesmo tempo, há uma repressão aumentada contra as estruturas da esquerda. As buscas da casa acontecem regularmente e o estado alemão podre está cada vez mais tentando colocar os anti -fascistas na prisão. No meio dessa situação, a reação também está cada vez mais procurando aquelas pessoas que lutaram pelo estado com a arma em suas mãos e não foram encontradas por ela desde então.\n </p>\n <p>\n  Agora, após a prisão de ontem, as autoridades de repressão alemãs estão desfrutando de seu sucesso, na esperança de mostrar força e resistência intimidadora. A ministra do Interior, Nancy Faeser, anunciou em uma mensagem do Ministério do Interior: \"Ninguém deveria se sentir seguro no subsolo\". Claro, isso não se aplica à rodada\n  <a href=\"https://www.sueddeutsche.de/politik/rechtsextremismus-bayern-neonazis-untergetaucht-1.5585773\">\n   600 procurado pelo mandado de prisão\n  </a>\n  Fascistas que estão submersos.\n </p>\n <p>\n  Embora Daniela tenha sido presa, ela conseguiu evitar a perseguição às autoridades de repressão por mais de trinta anos com seus companheiros de luta.\n </p>\n <p>\n </p>\n <p>\n  <span style=\"font-size: 8pt;\">\n   <em>\n    Fonte da imagem: Express.de\n   </em>\n  </span>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8343-ehemalige-raf-kaempferin-festgenommen", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "upad", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "Supostamente ex -membro da RAF preso", "tags": ["Repression", "raf"]}