{"published time": "2024-02-28T99-99-90", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Manifestacion-de-kurdos-residentes-en-Alemania-reclamando-la-libertad-de-Ocalan-2024-.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Para milhões de curdos e curdos, Abdullah Öcalan é considerado seu líder político, embora tenha sido em uma prisão turca. Como Nelson Mandela, ele é considerado essencial para um futuro justo para seu povo. Suas idéias promovem a democracia radical, os direitos das mulheres e a coexistência multiétnica, e são a inspiração da administração autônoma democrática do norte e leste da Síria (Aadnes).\n  </p>\n  <p>\n   Atualmente, há uma campanha internacional por sua liberdade, mas o relatório resumido abaixo está simplesmente focado em suas condições de detenção. Contra a legislação nacional e internacional, está em isolamento quase total. O contato com sua família e seus advogados sempre foi restrito e, por quase três anos, em um regime de absoluta falta de comunicação, sem nenhum contato com o mundo exterior.\n  </p>\n  <p>\n   No relatório 2023, o escritório de advocacia e os advogados que defendiam o líder curdo e outros prisioneiros İmralı denunciaram que Öcalan foi mantido em uma célula solitária na prisão da ilha desde 15 de fevereiro de 1999. Seis outros prisioneiros foram transferidos em 2009, mas ele continuou no regime de isolamento 23 horas por dia durante a semana e 24 horas nos fins de semana. Atualmente, existem outros três prisioneiros na ilha, além de Öcalan. Esses três homens estão lá desde 2015 e estão igualmente isolados.\n  </p>\n  <p>\n   a ilha. Desde julho de 2011, ele só conseguiu se encontrar com seus advogados cinco vezes, tudo entre maio e agosto de 2019, depois de uma greve de fome em massa exigindo sua libertação. Desde 2014, apenas cinco visitas familiares foram permitidas. O último cara a cara foi com seu irmão, em março de 2020. Em quase 15 anos, ele só permitiu duas ligações telefônicas; O último, em março de 2021, foi interrompido logo após o início. Nada se sabe sobre Öcalan desde aquele dia.\n  </p>\n  <p>\n   O Comitê de Direitos Humanos da ONU pediu à Turquia em setembro de 2022 para permitir que os prisioneiros sem restrições a um advogado de suas eleições, mas isso não teve efeito, apesar da renovação desta petição em janeiro de 2023.\n  </p>\n  <p>\n   Houve inúmeras solicitações perante o Tribunal Constitucional Turco em relação a essas condições ilegais, e os advogados também apresentaram queixas perante a União das Associações de Advogados da Turquia e do Conselho Superior de Juízes e Promotores, todos eles sem resultado.\n  </p>\n  <p>\n   O Comitê Europeu de Prevenção de Tortura (CPT) criticou constantemente as condições da prisão, mas sem resultado. Reconhecendo que o CPT não pode emitir o relatório em seu setembro de 2022, sem o consentimento da Turquia, os advogados pediram que invocassem o artigo 10/2 e façam uma declaração sobre as condições em Imrald.\n  </p>\n  <p>\n   Em 2014, o Tribunal Europeu de Direitos Humanos (ECHR) decidiu que a prisão perpétua sem liberdade condicional do Sr. Öcalan estava tortura negando o direito de esperar. O Comitê de Ministros não fez um curso a esse julgamento até 2021. O Comitê encomendou a Turquia para garantir a existência de um mecanismo para revisar condenações e que ele o informou do número de outros prisioneiros condenados por prisão não revisível da vida. A Turquia não agiu em ambos os casos, e o comitê ignorou os pedidos do que se segue.\n  </p>\n  <p>\n   A negação dos direitos legalmente garantida em İmralı foi paralela à recusa em agir na questão dos direitos dos curdos na Turquia, onde o diálogo foi rejeitado em favor da invulnerabilidade.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 2000 28/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/libertad-a-ocalan/", "type": "article", "title": "Liberdade para Öcalan", "description": "Para milhões de curdos e curdos, Abdullah Öcalan é considerado seu líder político, embora tenha sido em uma prisão turca. Como Nelson Mandela, ele é considerado essencial para um futuro justo para seu povo. Suas idéias promovem democracia radical, direitos das mulheres e coexistência multiétnica, ...", "author": ["carga"], "categories": ["Internacional"]}