{"published time": "2024-02-28T99-99-97", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/CABA-frente-al-Ministerio-de-Capital-Humano.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   O dia unificou todos os movimentos populares do nosso país, pela primeira vez em muito tempo. A partir da classe e corrente combativa, um dos promotores firmes desta ampla unidade contra a política de fome, entrega e repressão de Milei, levantada em sua chamada: “A terrível desvalorização, as tarifas em serviços essenciais, como luz, gás, gás E o transporte público, mais a inflação do ano de ano que já excede 230%, liquefera o salário dos trabalhadores. Essa situação crítica gerou que quase 60% os pobres em nosso país.\n  </p>\n  <p>\n   \"A desigualdade social cresce com as medidas promovidas pelo governo de Javier Milei, que disseram que o custo pagaria 'La Casta', no entanto, as grandes empresas, proprietários de terras e aqueles que negociam permanentemente com a herança de nosso país, eles são o mais beneficiado. ”\n  </p>\n  <p>\n   Entre 22 e 23 anos, foram feitas centenas de marchas, cortes de rotas e atos em todo o país, mostrando a crescente raiva nos setores de trabalhadores desempregados e precários, que apóiam mais de 40 mil salas de jantar populares, às quais esse governo nega nega a todos tipos de assistência alimentar. Nosso PCR e o JCR trabalharam ativamente em todo o país para especificar esta ampla unidade e avançar na luta para abrir a mão para o governo de Milei.\n  </p>\n  <p>\n   As organizações da União dos Trabalhadores da Economia Popular (UTEP), o CCC, a Unidade Piquitera (UP), a Frente de Fight Piquetero, a frente das organizações em Lucha (fol), o bloco, o bloco, o bloco nacional piquetero e o bloco de organizações em luta. Eles também se mobilizaram, entre outros, livres do sul, a Frente Nacional Territorial (Fenat CTA-A), o coordenador de mudança social, a frente do bairro da CTA-T, o Movimento dos Trabalhadores Socialistas (MST), a frente de Milagro Sala, a frente Organização do bairro de Tupac Amaru e a Federação de Trabalhadores da Economia Social.\n  </p>\n  <p>\n   A conferência teve uma ampla solidariedade de guildas das três centrais da União, organizações como a Federação Nacional de Camponês, jovens como o movimento ou uma criança menos para a droga, partidos políticos, o movimento de origem em luta, organizações estudantis, como tensão e tensão e tensão e o Mus, religioso, de pequenos e médios empreendedores e comerciantes, e de direitos humanos.\n  </p>\n  <p>\n   Outras reivindicações centrais foram o aumento urgente do valor cobrado pelos beneficiários do plano de aprimorar o trabalho, congelado pelo governo em US $ 78 mil desde dezembro do ano passado e desmembrado do salário mínimo, vital e móvel e kits escolares contra o começo das aulas em todo o país.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    CABA\n   </strong>\n  </p>\n  <p>\n   Na cidade de Buenos Aires, milhares de colegas mobilizaram o Ministério da Capital Humana, para reivindicar o ministro Pettovello para oferecer assistência alimentar às salas de jantar e piqueniques e torná -lo diretamente responsável, como parte desse governo, o crescimento do crescimento de O crescimento do crescimento da fome na Argentina.\n  </p>\n  <p>\n   A polícia tentou aplicar o \"protocolo antipiqueta\" ilegal, com golpes e gás de pimenta nos manifestantes, mas falhou antes da massividade e decisão das organizações, o que o recuperou e cortou toda a estrada da rua Carlos Pellegrini em frente ao ministério.\n  </p>\n  <p>\n   Eles permaneceram por várias horas, unificados com o slogan \"A emergência alimentar não pode esperar um ajuste suficiente!\"\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    bons ares\n   </strong>\n  </p>\n  <p>\n   No Buenos Aires Conurbano, no\n   <strong>\n    Zona on\n   </strong>\n   , diferentes atividades foram realizadas com cortes, assembléias e eventos no âmbito do Dia Nacional em Lomas de Zamora, Almirante Brown, Ezeiza e o presidente Perón. Participou da unidade; CCC, movimento Evita, bairros em pé, UTEP e nossa América.\n  </p>\n  <p>\n   Em\n   <strong>\n    O abate\n   </strong>\n   O dia foi feito em 22, convocado pelo multissetorial contra a DNU e a lei de ônibus. Eles marcharam na Rota 3 de Pte. Perón para a fronteira com a cidade de Buenos Aires em General Paz, onde realizaram uma lei alegando que o ajuste não continua a pagar a cidade.\n  </p>\n  <p>\n   O CCC, o PTP-PCR participou entre outros. O movimento ou uma criança para o medicamento FTV, milhares, organizações piquetera. Eles vieram para levar sua solidariedade industrial e de comerciantes na área.\n  </p>\n  <p>\n   Juan Carlos Alderete, coordenador nacional do Movimento Del de desempregado e precário do CCC e membro do Comitê Central da PCR, disse que “esse governo iniciou seu ajuste econômico para os mais pobres e contra milhares de salas de jantar populares em todo o país. É por isso que continuaremos com a luta contra a DNU e a lei de ônibus que hipotecam o futuro dos argentinos ”.\n  </p>\n  <p>\n   Em\n   <strong>\n    Quilmes-Berazategui-Varala\n   </strong>\n   , Houve um corte na cruz de Varela, onde os movimentos sociais e outras organizações de F. Varela e Berazategui convergiram. O CCC participou, Suteba Berazategui, a União dos Camponeses de Banezategui em uma ampla unidade com outros movimentos (movimento Evita, 22 de agosto, movimento de uma verón de anítal, nós somos bairros, fnc, mtd, fol, pólo obrero, ctep, suteba, cta autônomo, mto , Recicoop, atual Unido Pueblo, OLP, MTR, a resistência, MTE, livre do sul, comeu, 25 de maio, Comissão das Mulheres de Varela, Frente de Bairro).\n  </p>\n  <p>\n   Um corte também foi feito no triângulo Bernal (seus dois acessos). O CCC participou do movimento Evita, Polo Obrero, MTE, somos bairros, 25 de maio, livre do sul, MST, pólo social e produtivo \"Pedro Cora\", o grupo surge, comeu quilmes e o CTA autônomo de Quilmes. Além disso, foram adicionados companheiros do distrito de Avellaneda.\n  </p>\n  <p>\n   No\n   <strong>\n    Zona norte da Grande Buenos Aires\n   </strong>\n   Um corte foi feito na rota 197 e o colecionador do Pan American, em Tigre. O CCC, o PTP-PCR, o UTEP, Fenat (CTA A), South Free, Pole Obrero, La Poderosa, Mar, FP Darío Santillán, Coordenador de Mudança Social, Org. Tupac Amaru.\n  </p>\n  <p>\n   Era um ponto de encontro regional de diferentes distritos. A Comissão Interna de Mondelez Pacheco, Suteba Tigre, Ate Tigre, Rioplatense Refrigerator, entre outros, tomou sua solidariedade.\n  </p>\n  <p>\n   Em\n   <strong>\n    No pagamento\n   </strong>\n   As organizações concentraram -se na queda da Buenos Aires - La Plata Highway e a cortam completamente. Organizações sociais, bairro, assembléias multissetoriais, professores e alunos participaram, incluindo o CCC, a UTEP, o Piquetero Block. Asoma-FNC também estava presente, e os trabalhadores do grupo CELESTE-CCC do estaleiro do rio Santiago.\n  </p>\n  <p>\n   Em\n   <strong>\n    Baía Branca\n   </strong>\n   Os colegas de Evita, UTEP e CCC fizemos nosso dia de luta na rota nacional cruzando o número 3 e o engenheiro Luiggi.\n  </p>\n  <p>\n   Em\n   <strong>\n    Mar de Prata\n   </strong>\n   Uma marcha foi feita de Plaza España (La Costa e Av Libertad) até o espaço desconfortável (CDR) com corte no acesso norte (Rota 11). Unidade de todos os movimentos: UTEP, Free, PO, MST e outras organizações populares.\n  </p>\n  <p>\n   Em\n   <strong>\n    Chivilcoy\n   </strong>\n   Fizemos uma panela popular e voadora com o CCC, a frente popular, Darío Santillán e livre do sul.\n  </p>\n  <p>\n   Em\n   <strong>\n    St Nicolas,\n   </strong>\n   Juntamente com as organizações que integram o UTEP, livres do sul, o Pole Obrero e os Multistoriais San Nicolás, nos manifestamos em frente ao município, fazendo um corte e uma concentração na Rota 21.\n  </p>\n  <p>\n   Em\n   <strong>\n    Tandil\n   </strong>\n   Fizemos um vasos vazios e por kits escolares para o município. Participamos do CCC-PCR-MOV. Evitar. São.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Catamarca\n   </strong>\n  </p>\n  <p>\n   Em uma manhã chuvosa, uma chuva abundante na capital não impedia uma grande mobilização na unidade de companheiros dispostos a lutar por dignidade, fome, esvaziando nas salas de jantar, emergência alimentar e pátria. A UTEP, o CCC e a Catamarca multissetorial participaram.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Chaco\n   </strong>\n  </p>\n  <p>\n   Na província, marchamos na unidade os movimentos populares em resistência e realizamos atos em diferentes locais da província.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Córdoba\n   </strong>\n  </p>\n  <p>\n   Na unidade, realizamos atos, marchas e vasos em Villa Libertador. San Vicente. San Roque. ANGELLI. Argüello Lourdes. Alberdi. Villa Urquiza. Marqués de Supermonte. Zona norte. Malvinas Argentinas.\n  </p>\n  <p>\n   Participou: CCC. Evitar. Nossa América. OCTUBRES. Mte. Múgica 25 de maio. BDP Dignidade, trabalhadores unidos pela Terra.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Corrientes\n   </strong>\n  </p>\n  <p>\n   Na capital, companheiros de diferentes organizações, o Ministério da Educação se mobilizou de Plaza Vera. Eles participaram: Utep-CCC-Barrios de Pie-Campesina Union of Corrientes-JCC-JCR-Mus-Ni A Kid Menos para o Drug-PCR-PTP.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Entre Rios\n   </strong>\n  </p>\n  <p>\n   Em Entre Ríos, o dia foi realizado em diferentes locais: Paraná, Concordia, Gualeguaychú, La Paz e Santa Elena. Em Paraná, apesar do fato de as condições climáticas impedirem a mobilização, um pote popular no Volcadero CAAC foi sustentado, graças ao CCC e ao movimento ou a uma criança menos para a droga.\n  </p>\n  <p>\n   A mesa contra a fome foi formada: CCC-UTEP-M. Evite-nós somos\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Formosa Formoso\n   </strong>\n  </p>\n  <p>\n   Na capital, o CCC, organizações da UTEP e livre do sul na área de Cruz del Norte, foram mobilizadas no acesso sul e em frente ao Centro de Treinamento Juan Pablo II, na Rota Nacional 11, no acesso norte.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Jujuy\n   </strong>\n  </p>\n  <p>\n   Fizemos cortes com uma meia estrada em La Quiaca, Abra Pampa, Humahuaca, Tilcara, Capital, Palpalá, Perico, Aguas Calientes, San Pedro, Fraile, Libertador, Yuto, Calilegua, Cruce de San Antonio, Talar, Monterrico.\n  </p>\n  <p>\n   Em San Salvador, fizemos uma concentração e mobilização. CTA, UTEP, CCC, Piquetero Lucha Front, coordenador de organizações populares de Jujuy e o multissetorial de Jujuy participou.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    A pampa\n   </strong>\n  </p>\n  <p>\n   O dia da luta participou: Utep La Pampa, FTV Miles, CCC, MP Dignity, Evita Movem Guildas estaduais, Ate, Corrente Nacional de Estado “René Salamanca”, PTP-PCR e JCR.\n  </p>\n  <p>\n   Walter Brandimarte, líder do CCC, disse: “Somos contra as medidas criminais realizadas pelo governo fascista de Milei, onde os colegas precisam escolher entre alimentar seus filhos ou enviá -los para a escola. Você precisa saber que a raiva é muito grande, as pessoas estão perdendo seu medo e não vamos nos demitir nem a rua, nem a rota, nem a praça para poder torcer esses braços fascistas ”, disse ele.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    O Rioja\n   </strong>\n  </p>\n  <p>\n   Na capital provincial, o CCC, Mov. Evita, estamos em bairros, livres do Sul e de outras organizações, aumentando a reivindicação nacional de entrega de alimentos para salas de jantar.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Mendoza\n   </strong>\n  </p>\n  <p>\n   No dia 23, nos concentramos no lado da rota em diferentes partes da província: Capital, San Martín, Maipú, San Rafael, Malargüe. Esta ação foi realizada ao lado da UTEP, CTA e ETI. Piquetero\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Missões\n   </strong>\n  </p>\n  <p>\n   Na província, convergem organizações da UTEP, o CCC, Martín Fierro, livre do sul, o fol, o pólo trabalhista e todas as organizações da unidade Piqueterra.\n  </p>\n  <p>\n   An act was held in Posadas, and activities with the UTEP and the CCC in: San José, Puerto Esperanza, Governor Roca, Garden América, Andresito, Montecarlo, Leandro N Alem, Puerto Iguazú, Concepción de la Sierra, El Dorado, Apostles, Oberá, San Pedro, San Antonio, Pozo Azul, San Vicente e Bernardo de Irigoyen.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Neuquén\n   </strong>\n  </p>\n  <p>\n   O dia foi realizado com uma concentração no hipermercado vital e na antiga Rota Nacional 22. No município de Centenario, havia caminhada e voando pelas ruas centrais até chegar à rota provincial 7. Em San Patricio del Chañar Volanteada, na Rota Provincial 7.\n  </p>\n  <p>\n   UTEP, CTEP, CCC, EVITA, MTE, FNC e outros participaram. Eles estavam acompanhando companheiros dos EUA da Frente Cultural da Norpatagônia.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Rio Preto\n   </strong>\n  </p>\n  <p>\n   Em geral, Roca marchou do monumento para a maçã com uma conferência de imprensa e marchou maciçamente para a Rota 22 nacional e a Roca Avenue, onde foi feito um corte de trânsito de uma hora.\n  </p>\n  <p>\n   Em Bariloche, nos movemos enormemente saúde, estado, trabalhadores ocupados e desempregados e focamos os salários e a crise pela qual os hospitais públicos de Río Negro estão passando.\n  </p>\n  <p>\n   O dia também foi realizado em Cipolletti e o CCC multissetorial participou. PCR-PTP. Evitar. São. COMEU. Cta-a, etc.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Salta\n   </strong>\n  </p>\n  <p>\n   Na província, acampes, Cortes de Rota e OCLAs populares foram realizados nos departamentos de San Martín, Salvador Mazza, Yacuy, Tartagal, Mosconi, Ballivian.\n  </p>\n  <p>\n   Eles participaram: CCC, PTP, PCR, JCR, JCCC, MOV ORIGINAL EM FUTAMENTO, MOV NOR AUMO MENOS PARA DROGRAS, MOV OU UMA MESMO, SERIDA, MTL CC, MP Our America, MOV. Evite Dignidade de MP, Octubres, Polo Worker, CTA - A.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    são João\n   </strong>\n  </p>\n  <p>\n   Um dia de mobilização bem -sucedido foi realizado na província, congregando mais de 10.000 trabalhadores desempregados das principais frentes de organizações como: a UTEP, os dois CTA e a unidade de Piquetera,\n  </p>\n  <p>\n   Uma enorme coluna do CCC e da juventude teve um grande destaque em um dia quente em que, com grande combatividade, realizamos um corte na Libertador e na Las Heras Street.\n  </p>\n  <p>\n   A solidariedade estava presente, mesmo com um grupo de parentes da polícia de San Juan que continua a reivindicar seu salário.\n  </p>\n  <p>\n   O coordenador das organizações foi recebido por funcionários do Ministério da Família e do Desenvolvimento Humano, que prometeram trabalhar para resolver os problemas específicos de cada organização.\n  </p>\n  <p>\n   O dia teve um impacto em Jác, Calingasta e Vale Fértil, onde foram apresentadas petições nos municípios.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    são Luis\n   </strong>\n  </p>\n  <p>\n   Em 23 de fevereiro, focamos na porta do Ministério do Desenvolvimento Humano (ex -Colonia Hogar) para solicitar uma entrevista com o ministro provincial para aumentar a situação premente que é vivida nos bairros mais humildes, a necessidade urgente de assistência alimentar para Alimentos para comida para as salas de jantar e lanches, peça para entregar kits escolares para aqueles que não podem comprar as ferramentas mínimas agora que as aulas começam.\n  </p>\n  <p>\n   Uma delegação foi recebida pelos funcionários e concordamos que uma audiência com o ministro. Propomos a reivindicação específica da falta de alimentos na província, que, no caso do CCC de San Luis, entregamos mais de 9.400 porções mensais.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Santa Fé\n   </strong>\n  </p>\n  <p>\n   No Grande Rosario e Arredores, vários cortes foram feitos com vasos vazios para reivindicar e tornar visíveis a situação nos bairros dos quais mais de 20 organizações que convergiram em unidade participaram da grave situação econômica, social e alimentar.\n  </p>\n  <p>\n   Participamos: UTEP, Piqueterra Unit, Org. Soc. De Rosario, CCC, MOV. Evite, somos, MTE, povos originais em luta, outubros, nossa América, Dignidade, FOB, Fol, Decamisados, Aru, Lio, Fenat (CTA-A), United Pueblo, María Eva, bairros originários de Rosario, seu movimento, Seu movimento, Pólo Obrero, Cuba-Mtr. Éramos mais de 20 organizações.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Terra do Fogo\n   </strong>\n  </p>\n  <p>\n   Em Rio Grande, aumentando o grande dia da luta nacional em todo o país, o CCC, ao lado da UTEP, estamos em pé de bairros, movimento Evita e diferentes organizações que nos reunimos na luta cortando a avenida principal de Belgrano e San Martín dizer a ele \"ajuste suficiente aos trabalhadores\" ao governo de Javier Milei.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Tucumán\n   </strong>\n  </p>\n  <p>\n   Na capital, concentramos os 22 em Puente Lucas Córdoba-CCC. PTP-PCR. Mov. Evitar. São. Ftv\n  </p>\n  <p>\n   Havia concentrações no sul da província, com a participação da União Municipal de Aguilar, e em Villa Belgrano, La Greenada, La Cocha, Greneros e León Rouges.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Grande mobilização de petróleo em Chubut\n   </strong>\n  </p>\n  <p>\n   No dia 23, em Comodoro Rivadavia, da UTEP, CCC, FNC, PTP-PCR. E outras organizações, convergimos para a grande mobilização de petróleo contra o ajuste e a entrega de Milei. Para a defesa do trabalho, para soberania energética. Para que o YPF não sai do Comodoro.\n  </p>\n  <p>\n   No dia de nossa amada Comodoro, que deu muito à nação argentina, com a YPF. Agora Milei e seus parceiros querem destruí -lo, não vamos deixar!\n  </p>\n  <p>\n   Essa grande mobilização foi convocada pela união do petróleo Chubut, que decretou 12 horas de desemprego. Os caminhoneiros, Uocra, CGT, Saul Ubaldini, entre outros, foram mobilizados.\n  </p>\n  <p>\n   Propomos a luta por um YPF 100 % estadual, controlado pelos trabalhadores, técnicos, profissionais, províncias e nação.\n  </p>\n  <p>\n   Continuamos lutando por comida para salas de jantar e material escolar para todos. O suficiente para a fome e a entrega de Milei, a serviço de monopólios estrangeiros, grandes proprietários de terras e o FMI. Terra, teto, trabalho e soberania nacional.\n  </p>\n  <p>\n   <strong>\n    Correspondentes\n   </strong>\n  </p>\n  <h5>\n   Foto de capa: CABA em frente ao Ministério da Capital Humana\n  </h5>\n  <p>\n   Hoje n ° 2000 28/02/2024\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/basta-de-ajuste-sobre-las-y-los-trabajadores/", "type": "article", "title": "Ajuste suficiente nos trabalhadores", "description": "O dia unificou todos os movimentos populares do nosso país, pela primeira vez em muito tempo. Da classe e corrente combativa, um dos promotores firmes desta ampla unidade contra a política de fome, entrega e repressão de Milei, levantada em seu chamado: “A terrível desvalorização, as tarifas em serviços essenciais como ...", "author": ["carga"], "categories": ["Movimiento obrero"]}