{"published time": "2024-02-28T23-10-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/01/CASR_Logo.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"549\" sizes=\"(max-width: 1080px) 100vw, 1080px\" src=\"https://redherald.org/wp-content/uploads/2024/01/CASR_Logo.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/01/CASR_Logo.jpg\" width=\"1080\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por meio deste, publicamos e afirmamos que recebemos.\n  </em>\n </p>\n <p>\n  Em 13 de fevereiro de 2024, um tribunal especial de MP/MLA condenou o líder de libertação Manoj Manzil e 22 outros em um caso de assassinato de nove anos de um Jay Prakash Singh e os sentenciou à prisão perpétua. O estado alegou que o assassinato de Jay Prakash estava em retaliação ao assassinato de Satish Kumar, um líder da Liberação de CPIML. Satish Kumar foi morto em 25 de agosto de 2015, pelas forças feudais de Badgaon Panchayat de Bhojpur por lutar para obter as colheitas de camponeses sem terra e pobres comprados pelas autoridades governamentais. Isso o levou a se tornar alvo de um elemento feudal local, Rinku Singh, que também era o presidente da Badgaon Panchayat Primary Agricultural Credit Society (PACS). Quatro pessoas, incluindo Rinku Singh e Awdhesh Sah, nomeadas no assassinato de Satish Kumar foram absolvidas em 2019, curiosamente na mesma época em que um tribunal local tomou conhecimento de acusações contra Manoj Manzil e outros no assassinato de Jay Prakash. O tribunal especial ao conceder a sentença, declarou que a promotoria não forneceu evidências \"peculiares\" para categorizar o caso como \"mais raro de raro\" e, portanto, não pode conceder sentença de morte. Mas o mais importante para entender é que não apenas o estado não forneceu evidências \"peculiares\", mas também não forneceram nenhuma evidência material e o tribunal confiou apenas com os 9 testemunhos de testemunhas, incluindo os do filho de Jay Prakash Singh, Diretor de Investigação, Médico Examinador e poucos outros. A própria razão pela qual o sistema judicial deixou os assassinos de Satish Kumar percorrer livre e condenaram os líderes da libertação sem muitas evidências além de \"dúvida razoável\"; Churrascos de conspiração para suprimir a dissidência democrática das pessoas e de todos aqueles que estão com elas.\n </p>\n <p>\n  É importante ressaltar que o Estado alegou que Jay Prakash foi agredido por Manoj Manzil e outros quando passava por um protesto contra a morte de Satish Kumar. De acordo com esta versão, o filho de Jay Prakash, que também é uma testemunha no caso, fugiu da cena e Jay Prakash desapareceu, apenas para ser encontrado morto 2 dias depois, em 27 de agosto de 2015. No entanto, não há outros argumentos suficientes. ou evidência material para justificar que Manoj Manzil e outros estavam envolvidos no assassinato. Além disso, o papel da polícia e do sistema judicial, ao transmitir justiça em casos de luta entre forças de camponeses sem terra/pobres e forças feudais como Ranveer Sena ou Karni Sena (à qual os assassinos de Kumar Satish pertencem) não podem ser ignorados. Este caso em particular não pode ser avaliado isoladamente da história de massacres como Bathani Tola ou Laxmanpur Bath, realizada por Ranveer Sena, que está subindo a cabeça novamente na forma de Karni e muitas outras milícias privadas de proprietários. Seja o caso de assassinato de Satish Kumar, massacre de 21 camponeses dalits sem terra em Bathani Tola de Bhojpur ou massacre de 67 camponeses sem terra dalit em Laxmanpur Bathe, em Jehanabad; Os tribunais de baixo para o degrau superior traíram as pessoas oprimidas e exploradas ao derrubar as condenações ou atrasando a justiça, deixando a milícia feudal roam Scot livre. No entanto, esse mesmo estado está ansioso para incriminar os líderes e ativistas que trabalham entre as seções oprimidas e exploradas.\n </p>\n <p>\n  Em 2 de março de 2023, o Tribunal de Sessões de Gaya concedeu uma sentença de prisão perpétua a Ram Chandra Yadav, que já passou 17 anos em sub-julgamento, por suposto envolvimento na morte de 37 Bhumihars (uma casta superior de classe feudal) por maoístas em fevereiro de 1992 em retaliação para massacres feitos por Ranveer Sena. Nesse caso, também uma pessoa, que já passou 17 anos na prisão, foi condenada à prisão perpétua no caso de Tada, enquanto em Massacres por Ranveer Sena, muito menos Tada, nem mesmo a penalidade normal em seções relevantes do IPC. Vemos a convicção de Manoj Manzil e 22 outros nesse padrão semelhante e acreditamos que o protetor de Ranveer Sena, Nitish Kumar, juntamente com o BJP-rss fascista hindutva brâmane, está desencadeando esse ataque sobre líderes de libertação para suprimir qualquer voz de dissidência democrática contra a queda contra a queda contra a queda contra a queda Violência feudal, casta e comunitária no país. Esse ataque não deve ser visto como isolado, mas um ataque bem coordenado à própria idéia de luta contra a opressão. Portanto, todas as forças que se esforçam para lutar por uma sociedade democrática, livres de exploração e opressão, devem perceber esse ataque como um por conta própria e lutar contra isso de volta unido.\n </p>\n <p>\n  A campanha contra a repressão estatal condena fortemente o enquadramento frívolo e a condenação do camarada Manoj Manzil e 22 outros no caso de conspiração de assassinato de Badgaon e exige sua libertação incondicional imediata. Também exigimos que todas as pessoas democratas, progressistas e que amam a justiça a se unirem e combatem tão ofensivas contra as forças democráticas.\n </p>\n <p>\n  <strong>\n   Campanha contra a repressão estatal (elenco)\n  </strong>\n </p>\n <p>\n  <strong>\n   Constituintes:\n  </strong>\n  AIRSO, AISA, AISF, APCR, BASF, BSM, BHIM Army, BSCEM, CEM, CRPP, CTF, DISSC, DSU, DTF, Forum Against Reportionation Telangana, FRATERNITY, Iapl, InnOCENCE NETWORKA, KARNATAKA JANASHAKA JANASHAKA Resident Lawyers Association, Mazdoor Adhikar Sangathan, Mazdoor Patrika, NAPM, Nishant Natya Manch, Nowruz, NTUI, People's Watch, Rihai Manch, Samajwadi Janparishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, Sfi, Sfi, Sfi, Sfi, Sfi, Sfi, Sfi Peace Alliance, WSS, Y4s\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/28/india-casr-condemns-the-conviction-of-cpiml-liberation-leader-manoj-manzil-and-22-others/", "type": "article", "title": "Índia: Casr condena a condenação do líder da Liberação CPIML Manoj Manzil e 22 outros-o Red Herald", "description": "Em 13 de fevereiro de 2024, um tribunal especial de MP/MLA condenou o líder de libertação Manoj Manzil e 22 outros em um caso de assassinato de nove anos de um Jay Prakash Singh e os sentenciou à prisão perpétua.", "modified time": "2024-02-28T22:06:29+00:00", "author": ["F.W."], "categories": ["Asia", "Featured"], "tags": ["CASR", "India", "Repression"], "sections": ["Asia", "Featured", "CASR", "India", "Repression", "English", "pll_65dfae8d43eb8"]}