{"published time": "2024-02-28T01-00-00-05-00", "modified time": "2024-02-28T16:30:35-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/cartas-de-afiliacion-940x529.jpeg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large\">\n    <img alt=\"Nuevos integrantes de la UOC (mlm): una buena cosecha de revolucionarios 1\" class=\"wp-image-21056\" decoding=\"async\" fetchpriority=\"high\" height=\"529\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/cartas-de-afiliacion-940x529.jpeg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/cartas-de-afiliacion-940x529.jpeg\" width=\"940\"/>\n   </figure>\n  </div>\n  <p>\n   Recentemente, alguns camaradas estavam ligados ao sindicato dos trabalhadores comunistas (MLM) para contribuir com suas forças e capacidades para a construção do partido da classe trabalhadora na Colômbia a partir da militância. Em suas cartas de inscrição, algumas das razões que as motivaram, por exemplo:\n   <em>\n    Adote cientificamente ao marxismo o leninismo maoísmo como o guia para a ação da classe trabalhadora na Colômbia através do Partido do Líder Vanguardiano, o desejo de contribuir com boas idéias para o grupo social que é a classe trabalhadora e de ser iluminado pela ciência do MLM.\n   </em>\n  </p>\n  <p>\n   Os camaradas fazem parte de uma dúzia de proletários que nos últimos meses solicitaram vincular a organização. Alguns já estão sacrificando parte do tempo livre deixado pelos longos dias úteis ou acadêmicos para trazer o enterro do sistema capitalista.\n  </p>\n  <p>\n   Os novos militantes vigoram a capacidade política das agências, todos excederam o estágio de seleção rigorosa de afiliadas nos círculos do estudo e do trabalho revolucionário e demonstraram o entendimento do programa para a Revolução na Colômbia e a necessidade de sua aplicação revolucionária. Este foi um trabalho conjunto de organismos e é um incentivo para insistir em preparar e realizar a campanha da organização \"Jaime Rangel\".\n  </p>\n  <p>\n   O processo de construção do partido progride, as condições objetivas e subjetivas estão gerando mudanças quantitativas imperceptíveis que são transformadas em mudanças qualitativas, aumentando a capacidade política da organização e criando as condições para especificar a tarefa central da tática, juntamente com outros núcleos comunistas: O Congresso de Restauração do Partido na Colômbia como parte do novo internacional comunista, cuja missão é levar a consciência socialista ao movimento trabalhista, organizar sua luta de classes e direcioná -la para seu objetivo mundial e objetivo final: socialismo e comunismo.\n  </p>\n  <hr class=\"wp-block-separator has-text-color has-vivid-red-color has-alpha-channel-opacity has-vivid-red-background-color has-background\"/>\n  <p>\n   Em seguida, reproduzimos seções de algumas das cartas de entrada que nos enviaram em dias premilitativos recentes que decidiram dar o passo e organizar no UOC (MLM). Chamamos os melhores filhos e filhas do proletariado para ingressar nesta organização ProPARTIDO na Colômbia.\n  </p>\n  <p>\n   Saudações, camaradas:\n  </p>\n  <p>\n   Sou um jovem comunista e escrevo a seguinte carta para solicitar minha renda formal do Sindicato dos Trabalhadores Comunistas (MLM).\n  </p>\n  <p>\n   Descobri o portal durante o início de 2021, naquela época me identifiquei como anarquista, já que as organizações auto -addeninadas que observei apenas geraram em meu desprezo devido ao seu constante chamado à conciliação.\n  </p>\n  <p>\n   Ao ouvir os camaradas falarem sobre o caminho que tivemos que seguir as grandes massas que havíamos subido, meus espíritos mudaram. As coisas com a União eram diferentes, estavam dizendo e fazendo, mas não em um sentido extremo de esquerda, mas em um sentido coerente e revolucionário: com a criação do programa imediato, os apelos para a criação de um partido comunista verdadeiramente revolucionário e com com a diferentes ações de propaganda.\n  </p>\n  <p>\n   Em relação às minhas expectativas como membro da União, eles devem apoiar e avançar a construção do Partido Revolucionário na Colômbia, um verdadeiro partido comunista no qual a juventude desempenha um papel decisivo, já que nenhuma revolução foi feita deixando a juventude do lado e , como Mao diz, o mundo é principalmente o nosso.\n  </p>\n  <p>\n   Para. D.\n  </p>\n  <hr class=\"wp-block-separator has-text-color has-black-color has-alpha-channel-opacity has-black-background-color has-background\"/>\n  <p>\n   Os meus cumprimentos.\n  </p>\n  <p>\n   Quando entrei na universidade, tive um gosto em relação aos guerrilheiros colombianos e, portanto, queria pertencer a qualquer um deles. Assim, meu primeiro passo foi procurar uma organização universitária e, dessa maneira, entrei em uma organização cidelista. É claro que ele queria ser uma boa camilista, então, apesar de ser ateu, ele tentou assumir a teologia da libertação. Essa organização estava longe de participar de uma viagem, que, do meu romantismo da época, queria e, portanto, decidi me aposentar para entrar em outra organização camilista com o trabalho \"clandestino\". Depois de um tempo, por várias razões, essa organização se dissolveu ...\n  </p>\n  <p>\n   Depois de um tempo, comecei a conversar com um amigo marxista leninista maoísta, de quem ouvi o raciocínio lógico sobre questões como a tomada do estado, ou seja, impondo a ditadura do proletariado. Dessa maneira, eu me aproximei dessas teorias ...\n  </p>\n  <p>\n   Hoje me sinto comprometido em: estudar constantemente a teoria científica revolucionária, o contexto da realidade nacional e mundial; Esteja disposto a ser um líder de massa e desistir de interesses de outra classe que não seja o do proletariado.\n  </p>\n  <p>\n   Agradeço muito sua recepção.\n   <br/>\n   Atentamente,\n   <br/>\n   Pp\n  </p>\n  <hr class=\"wp-block-separator has-text-color has-black-color has-alpha-channel-opacity has-black-background-color has-background\"/>\n  <p>\n   Minha origem social e econômica corresponde à classe trabalhadora, apesar disso, minha família teve certos privilégios ... no entanto, havia um fato que marcou minha experiência no nível político, a saber, eu percebo na escola que muitos dos meus colegas de classe eles não fizeram Para descansar, às vezes íamos trabalhar na casa de um parceiro e as condições de vida eram difíceis, os lugares eram densos, a atmosfera era difícil, eu entendi que muitas coisas não marchavam bem na sociedade.\n  </p>\n  <p>\n   Posteriormente, quando entrei na universidade pública, essas perguntas continuaram a me questionar, vi o compromisso necessário ... conheci um grupo de colegas que pertenciam às brigadas anti -imperialistas ... eles começaram várias controvérsias com a direção, porque lá Era pouco espaço para interrogatório, toda a auto -crítica foi tomada de uma maneira ruim, depois que várias discussões as contradições foram exacerbadas e vários militantes nos removeram a ponto de sermos praticamente expulsos. ... Pessoalmente, eu sempre estava um pouco relutante com a linha ideológica da organização, porque havia um culto à personalidade a Bob Avakian, a ponto de que somente esse autor era lido e não permitia a leitura do materialismo histórico (Marx, Engels, Lenin, Gramsci, Rosa Luxemburgo, Mao, etc.), mas nunca consegui identificar o novo que usava nos escritos Avakian, porque tudo o que ele disse era basicamente uma réplica e um resumo para o que foi dito pelos clássicos do marxismo e sua vez , havia uma cópia de copiar e atingir as orientações do Partido Comunista Revolucionário dos Estados Unidos pelas brigadas, onde as condições materiais concretas do país não foram avaliadas, mas era uma aparência totalmente antidiallética.\n  </p>\n  <p>\n   Depois de um tempo, eu estava lendo, trabalhando, conversando com colegas e decidi dar o passo do Sindicato dos Trabalhadores Comunistas (MLM), porque acho na organização um programa sério, um visual internacionalista, uma linha revolucionária comunista.\n  </p>\n  <p>\n   R\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/construyendo/uoc-2/", "type": "article", "title": "Novos membros do UOC (MLM): Uma boa colheita de revolucionários | Revolução dos trabalhadores", "description": "Em seguida, reproduzimos seções de algumas das cartas de entrada que nos enviaram em dias recentes premilitativos que decidiram dar o passo e", "author": ["Revolución Obrera"], "tags": ["construir el Partido de la Clase Obrera", "Construir el Partido Organizarse para la revolución"], "section": "Construyendo el partido"}