{"published time": "2024-02-28T99-99-94", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Chaco-Conferencia-prensa-20-febrero.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Na terça -feira, 20 de fevereiro, na Câmara da Memória, o CCC -Coriete Classista Combative relata um ataque brutal, estigmatização e perseguição pelo governo nacional e provincial, da conferência de imprensa liderada por Patricia Bullrich, na qual o governador Leandro Zdero participou. ”\n  </p>\n  <p>\n   É um direito de réplica após a queixa a Jorge Bregui, Original Qom, um membro do CCC do Leonesa, é claro que o abuso sexual.\n  </p>\n  <p>\n   “Em uma queixa a um delegado de nossa organização que aprendemos com a mídia, a primeira medida que tomamos é separá -la para investigar, mas a imprensa amarela abrange todo o CCC, que é uma organização nacional, porque eles vêm não apenas porque de organizações sociais e sindicais, mas pelo povo argentino. Esse é o plano do presidente Milei e do ministro Bullrich, quando, na realidade, o que o governo deve resolver é a fome do povo, o ajuste e a inflação e a repressão que eles querem realizar e que não permitiremos que nossos direitos fiquem sobrecarregados E não vamos dar um passo atrás. \" Gladis Favretto, disse o líder do CCC.\n  </p>\n  <p>\n   José Niz, secretário geral da UPCP, expressou seu apoio; “O CCC é uma organização que alcançou muitas reivindicações para seus membros e famílias de cada um deles, admiro sua capacidade de organizar ... e eles também tiveram que suportar diferentes tipos de situações que não são agradáveis, muitos de muitos dos muitos nós vivemos juntos como união e organização irmã, que tem a ver com repressões ao longo do tempo, mas nunca apareceu no que é seu objetivo geral e isso tem a ver com o que propomos como união de que, se houver organizações sociais, ela tem Ver porque não existe uma política estatal gerada por empregos genuínos e que isso dá a dignidade e oportunidades iguais a todos e a cada um dos chapés. ”\n  </p>\n  <p>\n   Mónica Figueroa, Reina Gómez e Simón Álvarez do CCC de Castelli, Las Palmas e Leonese, respectivamente, foram expressos, acrescentando que “não somos o que dizem, de forma alguma, não acompanhamos estupradores, abusadores ou perseguidores, nunca, mas A verdade era uma situação de intimidação para toda a comunidade, mas não temos medo ”, referindo -se aos 7 ataques feitos semanas atrás.\n  </p>\n  <p>\n   Jorge Gómez e Ramona Pinay, membros do CCC e também vogais do idach para a etnia de Wichí e Qom, denunciaram o tratamento discriminatório nas operações de RAID, nos procedimentos legais e na mídia: “Nunca os meios principalmente nacionais, dedicados Tanto tempo para questões que envolvem povos nativos, quando somos mortos, desaparecidos, abusados ​​e discriminados no Chaco, como agora quando são acusados ​​”, disseram eles.\n  </p>\n  <p>\n   Rodolfo Schwartz, vice -provincial, disse: “Uma mensagem para o governador do Chaco, temos um governo nacional que tem um programa que vai mais minuciosamente do que o da ditadura mais sangrenta que tivemos, mais minuciosamente do que a entrega que tivemos de nossa herança , ao pisar os direitos do povo que trabalha e do povo em geral, não tem experiência e pretende ser um imperador ... ele acredita que pode fazer o que quer, todos os governadores são traidores, todos os deputados são traidores , todos os prefeitos são traidores, pelo menos eles disciplinam ... Este governador tem dois caminhos, ou abraça Milei e Bullrich reprimindo o povo e depois nos enfrentarão, ou colocam o lado do povo, pelo menos, apoiando a luta que Nós vamos realizar.\n  </p>\n  <p>\n   Eles acompanharam e expressaram seu apoio aos secretários gerais da organização do UPCP, CTA dos trabalhadores, comeram. Representantes de Utre Ctera, bairros, South Free, movimento Evita, somos bairros, 2 de junho, FOB, MTD, UTEP, mulheres peronistas, Mtd Darío Santillán, 25 de maio, CEPA, Moel, FNC, Umel, PTP e PCR, e Provincial Os legisladores Analía Flores, Gladis González e Rodolfo Schwartz.\n  </p>\n  <p>\n   <strong>\n    Correspondente\n   </strong>\n  </p>\n  <p>\n   Hoje n ° 2000 28/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/repudiable-campana-para-demonizar-a-las-organizaciones/", "type": "article", "title": "Campanha repudiável para demonizar organizações", "description": "Na terça -feira, 20 de fevereiro, na Casa da Memória, o CCC -Corriete Classista Combativ denuncia um ataque brutal, estigmatização e perseguição pelo governo nacional e provincial, a ...", "author": ["carga"], "categories": ["Lucha popular"]}