{"published time": "2024-02-28T17-14-33-00-00", "images": ["https://serviralpuebloperiodico.wordpress.com/cfdc7fa8-1ce7-4d23-bf25-943e1f1746d2"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-d2a69a4d1253fb889811bb9d1047e373\">\n  28/02/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-5db3d9002fa16de1e97f9b5b4e88cde4\">\n  Nós encontramos isso\n  <a href=\"https://heraldorojo.org/2023/11/25/una-perspectiva-marxista-para-la-liberacion-de-las-mujeres/\">\n   artigo\n  </a>\n  No Red Herald (Heraldorojo.org)\n </p>\n <figure class=\"wp-block-image\">\n  <img alt=\"\" src=\"https://serviralpuebloperiodico.wordpress.com/cfdc7fa8-1ce7-4d23-bf25-943e1f1746d2\" srcset=\"https://serviralpuebloperiodico.wordpress.com/cfdc7fa8-1ce7-4d23-bf25-943e1f1746d2\"/>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-75020d83e6bdacbfa2466c317053fe4c\">\n  Abaixo, publicamos uma tradução não oficial de um artigo do jornal democrata, Yeni Demokrasi, New Democracy, da Turquia:\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b783fe8bfb2f6744754fab0175bb1973\">\n  Organizar a luta das mulheres apenas contra a dominação masculina no sistema atual e a redução da libertação da opressão de gênero ficará incompleta em termos de realização livre da identidade das mulheres. De fato, devemos reconhecer que essa abordagem alimenta muitos mal -entendidos. Essa abordagem atinge o ponto de ver as áreas em que as mulheres estão em desvantagem devido à sua identidade de gênero dentro de um limite. Nesta perspectiva, o desejo de tornar o sistema existente adequado para mulheres sob os títulos das mulheres da família, mulheres no mecanismo do estado e mulheres na sociedade. Aqui, estratos de classe e contradições de gênero são ignorados no sistema capitalista imperialista e na luta pela igualdade das mulheres com os homens, a quem elas se opõem. No entanto, é um fato que demonstra constantemente que a igualdade de gênero não é possível no sistema existente.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-bdbb4ad57470b115a341b04d06bcc05f\">\n  <strong>\n   Os efeitos do movimento das mulheres burgues\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-889d43a99f1b9570d477e0b8a5bb772c\">\n  Com a transição para o capitalismo, vemos que as posições de mulheres e homens na economia doméstica começaram a mudar e o lugar das mulheres na produção social começou a se expandir. No entanto, em nosso país, o lugar das mulheres na economia doméstica permanece complexa como resultado da estrutura social semi -feudal. A forte influência dos valores feudais continua a limitar as massas de mulheres fora da esfera social, especificamente em casa. A economia doméstica nos fornece dados sobre a posição subordinada das mulheres na sociedade e na produção. Podemos ver o reflexo das relações de produção muito claramente aqui. Prestamos atenção às mulheres na economia doméstica, porque o momento em que as mulheres começam a participar da produção social é o mesmo tempo em que começam a sair de casa. Em outras palavras, o modo de produção capitalista é um passo positivo em direção à emancipação das mulheres. Mas isso não deve levar à idéia de que existe igualdade entre homens e mulheres em termos de participação na produção. Vimos reflexos dessa idéia no movimento mundial das mulheres: com o desenvolvimento do capitalismo, as políticas baseadas apenas na identidade começaram a ocorrer e as contradições de classe escureceram. De fato, isso levou à falta de entendimento da relação exploradora explorada entre homens e mulheres. As distinções entre mulheres burguesas, mulheres proletárias e mulheres de outros estratos de classe oprimidos foram anuladas e as demandas foram unificadas. Nesses pontos em comum, a opressão das mulheres na classe a que pertencia se tornou uma discussão, e a ênfase na opressão sexual como a característica mais inclusiva das mulheres se tornou o primeiro plano. Agendas como trabalho pago e não remunerado, os cuidados dos membros da família e a socialização das tarefas domésticas foram arquivadas como se esses problemas tivessem sido resolvidos.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-78202d815d3ee9c8064eea80c9caba98\">\n  Esses problemas, que coincidem com a opressão da classe sob capitalismo, não foram resolvidos. Então, qual foi a fonte dessa mudança nos movimentos das mulheres? Neoliberalismo. O discurso de que alguns problemas estão acima das ideologias, que se seguiram ao grito do fim das ideologias, também abordou a questão da libertação das mulheres. Não separamos isso do retorno ao socialismo, as derrotas do movimento socialista, o declínio das lutas da libertação social, porque esse problema, que é uma questão de revolução, certamente terá sua parte desses contratempos. O \"aumento\" na mobilização das massas enquanto passava por uma regressão política ideológica parece absurda, mas é compreensível. Aqui, duas idéias antitumistas apontam para o mesmo lugar: a atitude do movimento das mulheres burguesas é quase idêntica ao novo design que os governantes prepararam para as mulheres, metade da sociedade. Os governantes enganam as mulheres que não querem estar entre seus \"graduados\", criando um sistema que lhes convém. E a democracia burguesa exibe os exemplos mais raros disso!\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-eba42fc2435605a3fc1c706d67824e60\">\n  Embora o movimento das mulheres esteja em declínio há algum tempo, ele alcançou uma mobilização séria das massas. A mobilização maciça das ações das mulheres não é uma coisa ruim. Só é importante que as massas estejam cientes de quais medidas ou o que são contra. A politização existe, embora como tendência no início desse processo, e um movimento político das mulheres seja inevitável com o trabalho sistemático; Mas enquanto as massas de mulheres que não se tornaram um \"movimento\" estão preocupadas com a agenda de \"espuma\", elas serão diluídas em sua agenda. O silêncio que seguiu os protestos pelos direitos ao aborto nos Estados Unidos e a Polônia é a prova disso. Novamente, a individualização e a redução da libertação das mulheres para o indivíduo é um dos fenômenos mais comuns. Uma \"consciência\" é bombeada em torno das experiências de uma mulher solteira, geralmente uma mulher bem conhecida e famosa. Então os interesses dessa mulher são discutidos, a luta de libertação das mulheres é explorada e atribuída a uma pessoa ou um grupo de pessoas. É uma indicação de que é mais sobre as contradições no mundo de mulheres individuais, em vez da aparente contradição de gênero na sociedade e nas massas das mulheres em particular. Sim, as mulheres também são oprimidas em sua própria classe. Mas aqui é incompreensível não ver o fato: as mulheres burguesas, sejam chefes, artistas, figuras públicas, expressam conscientemente a desigualdade de gênero para obter simpatia e apoio entre as massas das pessoas e especialmente entre as massas de mulheres. Eles dizem que estão sujeitos à desigualdade de oportunidades porque são mulheres. Se eles têm um problema com a dominação masculina do sistema, é porque eles não podem obter a posição que desejam na exploração de classe! Se houver também um movimento de mulheres burguesas que as apóiam, a consciência das massas continuará a apagar. Na maioria das vezes, é o movimento das mulheres burguesas em si que coloca isso na agenda das massas! Temos experimentado isso com Meral Akşener, mas o problema de que estamos falando não é apenas um problema na Turquia. De fato, é a reflexão na Turquia do movimento burguês que continua a se desenvolver nos Estados Unidos e no Ocidente. Tais abordagens, que distraem as massas de mulheres de sua agenda principal, continuam a criar mais espaço para si mesmos sob a influência do neoliberalismo. É óbvio que os espaços de que estamos falando pertencem ao sistema e estão longe da atitude da classe. Em outras palavras, não importa o quanto o slogan \"não seja o feminismo que divide a classe\", a expressão \"feminismo que une aulas!\" Seria mais preciso.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3a736d49570d64dc68907a86fd97fa5f\">\n  <strong>\n   A importância de uma perspectiva marxista\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0735b65f342f99b45a46d0d61019b89c\">\n  A essência do movimento das mulheres burguesas é o Antirmarxismo. Portanto, abordando a questão da emancipação das mulheres, ela não aponta para a abolição da propriedade privada e suas práticas não atingem esse objetivo. Ser anti-marxista evita analisar e entender a contradição. Sem examinar todos os lados de uma contradição, você não pode tirar uma conclusão correta sobre essa contradição.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-65655f1fb621cd36ee281d068efe414e\">\n  O problema da libertação de mulheres em países capitalistas e países semi-coloniais e semi-feudais não é o mesmo. Embora seja essencialmente baseado em propriedades privadas, possui aspectos específicos. Por exemplo, o problema da libertação das mulheres nos Estados Unidos e na Turquia não pode ser resolvido da mesma maneira e pelo mesmo método, porque a contradição não é da mesma maneira. Na peru semi-colonial e semi-feudal, para abolir a propriedade privada, é necessário primeiro se livrar da dominação imperialista e dos restos do feudalismo. Porque um dos aspectos específicos do problema da libertação das mulheres na Turquia é o feudalismo. Esse aspecto específico também mudará após a revolução, como Mao disse: \"Os processos mudam, os processos e contradições antigos desaparecem e novos processos e contradições surgem e, consequentemente, os métodos para resolver contradições variam\".\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-a801c1bdb0b5035713d1f595ed361bfb\">\n  Em termos de emancipação das mulheres, é tão subjetivismo e dogmatismo afirmar que a emancipação de mulheres em países em vários estágios da revolução terá as mesmas características que buscará a comunidade/unidade total de uma mulher. Como cada problema, a pergunta das mulheres deve incluir diferenças de classe e, como cada revolução, a libertação das mulheres em diferentes países tem peculiaridades. Cada contradição é única e a emancipação das mulheres em cada país será determinada pela revolução daquele país de acordo com a contradição que ela tem ...\n </p>\n <span id=\"wordads-inline-marker\" style=\"display: none;\">\n </span>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/02/28/una-perspectiva-marxista-para-la-liberacion-de-las-mujeres/", "type": "article", "title": "Uma perspectiva marxista para a libertação das mulheres", "description": "Organizar a luta das mulheres apenas contra a dominação masculina no sistema atual e a redução da libertação da opressão de gênero ficará incompleta em termos de livre realização do ...", "modified time": "2024-02-28T17:14:33+00:00", "author": ["Servir al pueblo"]}