{"title": "KKE (M-L): a caminho da raça a esperança e a perspectiva", "published time": "2024-02-28T08-07-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjs9H0jWjZa5tPnDl72zf8ooqq0JQ1RyX5pBpZeWBhdhwYXHX69c9N55NEml27ZkmPll1-Whn-5UKIVSqUeIUULzncwG_zIfAkCqRsMTAIcmh3_dSw6yx0rc3rCKfM6Z5-Fth6bklYn3s37wd2HlyzfjjHiFm-2Y-UFXiUca5Qy1uAA7Yhak8LZOyCWQpaN/s4080/%CE%A4%CE%95%CE%9C%CE%A08.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhdhTuzBq_K8YEmOJZIrEfWWEXBpB8vtgB2dADkuEInOH2plpj3AML2lnDazkYENKznaFAfHUb2iGLRs75S_yLZFSpT1v-M-E3X-6fjwthTyzHZXc76i4GB5Mcs-wmmFYNoKzGlXVVlobrFHTGnDHQr37Aubz6FJMzZRon6bBhRfUrv9NfZ2u1GaRB0ZA4/s592/KKEml%20LOGO+SFYRODREPANO+TITLOS%20RED%20small.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1589497379015146227\" itemprop=\"description articleBody\">\n <div style=\"text-align: left;\">\n  <div style=\"text-align: center;\">\n   <b>\n    <div class=\"separator\" style=\"clear: both; text-align: center;\">\n     <img border=\"0\" data-original-height=\"1689\" data-original-width=\"4080\" height=\"264\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjs9H0jWjZa5tPnDl72zf8ooqq0JQ1RyX5pBpZeWBhdhwYXHX69c9N55NEml27ZkmPll1-Whn-5UKIVSqUeIUULzncwG_zIfAkCqRsMTAIcmh3_dSw6yx0rc3rCKfM6Z5-Fth6bklYn3s37wd2HlyzfjjHiFm-2Y-UFXiUca5Qy1uAA7Yhak8LZOyCWQpaN/s4080/%CE%A4%CE%95%CE%9C%CE%A08.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjs9H0jWjZa5tPnDl72zf8ooqq0JQ1RyX5pBpZeWBhdhwYXHX69c9N55NEml27ZkmPll1-Whn-5UKIVSqUeIUULzncwG_zIfAkCqRsMTAIcmh3_dSw6yx0rc3rCKfM6Z5-Fth6bklYn3s37wd2HlyzfjjHiFm-2Y-UFXiUca5Qy1uAA7Yhak8LZOyCWQpaN/s4080/%CE%A4%CE%95%CE%9C%CE%A08.jpg\" width=\"640\"/>\n    </div>\n    <br/>\n    Organização e novamente para um sistema\n    <br/>\n    Que mata a vida e os direitos de nivelamento\n    <br/>\n    <br/>\n    <span style=\"font-size: large;\">\n     No caminho da corrida\n     <br/>\n     Esperança e perspectiva\n    </span>\n   </b>\n   <br/>\n  </div>\n  <br/>\n  A raiva folclórica está inflando contra a política do governo anti -populista. Pessoas, jovens e trabalhadores veem, cheios de indignação, suas vidas rebaixadas, seus direitos de encolher, sua renda a ser cortada. Ao mesmo tempo, uma lavagem de dinheiro flui para fundos imperialistas para equipamentos militares bestiais. Ao mesmo tempo, a classe de bom corpo local, que oferece todos os tipos de liberdade a lucrativos às custas das amplo massas populares e em mais e mais campos, como educação e cuidados.\n  <br/>\n  <br/>\n  A indignação transborda um ano após o crime do estado em Tempi, com 57 mortos e dezenas de lesões. Um crime que provou a indiferença gelada desse sistema para a vida humana e levou a magníficas mobilizações em todo o país. Um crime que o governo e os mecanismos estaduais desejam esconder. Um crime que não será esquecido!\n  <br/>\n  <br/>\n  Amostras dessa raiva são as grandes lutas de estudantes e agricultores. Jogos que não têm nada a ver com algumas \"minorias\" não são caprichos ou obsessões, pois a mídia é apresentada por eles. Eles são lutas pelo direito à vida!\n  <br/>\n  <br/>\n  Tais exemplos são as lutas dos trabalhadores que surgem de \"Nowhere\", quebrando a aparente imobilidade, que muitos querem apresentar como uma luta. A raça dos trabalhadores tunisinos no workshop do Teleperformance é um exemplo recente em que os funcionários estão procurando seu ritmo de corrida, da mesma maneira que as mobilizações de alimentos eletrônicos e artistas eclodiram ou a magnífica luta de longo prazo em Malamatina.\n  <br/>\n  <br/>\n  Essas lutas expressam o humor da grande maioria popular que se estreita sob a política bárbaro anti -populista. O humor que não se encaixa nos vários planos eleitorais que estão sendo reiniciados pouco antes das eleições européias. Humores que não são resgatados nas pesquisas. O humor que precisa destacar a direção da luta em massa, a frente da resistência e reivindicação, que é a única que pode sacudir burguesia, para vencer, para derrubar a política bárbaro.\n  <br/>\n  <br/>\n  • Estes são os humores que intensificam a preocupação dos centros do sistema. Porque eles mostram a situação real, além de todos os tipos de estatísticas personalizadas. Essa preocupação do sistema também é mostrada através da raiva com a qual ataca qualquer reação popular e trabalhista. Repressão e perseguições estão na agenda. Contra estudantes e ocupações, contra agricultores e blocos, contra estudantes e qualquer suspeita de sua mobilização, contra professores, contra greves, contra sindicatos. A lei de Hatzidakis, as leis sobre manifestações e a nova emenda do Código Penal estão se movendo exatamente nessa direção: terrorismo e extermínio criminal daqueles que estão brigando e reivindicando.\n  <br/>\n  <br/>\n  Então, deixe essa greve ser outro motivo de preocupação com seu capital e sistema! Que seja uma oportunidade de fazer o trabalho de massagem, a resistência à política anti -Labor e a reivindicação de trabalho e vida com direitos.\n  <br/>\n  <br/>\n  Contra as forças de consenso e subordinação, eles chegaram a \"sair da obrigação\" e declarar o fim dos jogos.\n  <br/>\n  <br/>\n  Que seja um passo em direção ao estabelecimento adicional do movimento do povo e do trabalho, um passo em direção às pessoas e trabalhadores.\n </div>\n <div>\n  <br/>\n </div>\n <div style=\"text-align: center;\">\n  <img border=\"0\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhdhTuzBq_K8YEmOJZIrEfWWEXBpB8vtgB2dADkuEInOH2plpj3AML2lnDazkYENKznaFAfHUb2iGLRs75S_yLZFSpT1v-M-E3X-6fjwthTyzHZXc76i4GB5Mcs-wmmFYNoKzGlXVVlobrFHTGnDHQr37Aubz6FJMzZRon6bBhRfUrv9NfZ2u1GaRB0ZA4/s592/KKEml%20LOGO+SFYRODREPANO+TITLOS%20RED%20small.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhdhTuzBq_K8YEmOJZIrEfWWEXBpB8vtgB2dADkuEInOH2plpj3AML2lnDazkYENKznaFAfHUb2iGLRs75S_yLZFSpT1v-M-E3X-6fjwthTyzHZXc76i4GB5Mcs-wmmFYNoKzGlXVVlobrFHTGnDHQr37Aubz6FJMzZRon6bBhRfUrv9NfZ2u1GaRB0ZA4/s592/KKEml%20LOGO+SFYRODREPANO+TITLOS%20RED%20small.jpg\"/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Κ.Μπ."], "labels": ["ανακοινώσεις", "απεργιες", "αριστερα", "Κ.Κ.Ε.(μ-λ)", "ΚΚΕ(μ-λ)"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_28.html"}