{"published time": "2024-02-28T17-13-10-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 799px) 100vw, 799px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo.webp 799w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo-720x480.webp 720w\" decoding=\"async\" height=\"533\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo.webp\" width=\"799\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  No dia 1° de fevereiro, o governador reacionário do Distrito Federal (DF), Ibaneis Rocha (MDB) afirmou durante um discurso na tribuna da Câmara Legislativa do Distrito Federal (CLDF) que a Secretaria de Transporte Secretaria de Transporte e Mobilidade (Semob) está coordenando um projeto que visa acabar com a função de cobrador nos ônibus urbanos do Distrito Federal (DF), o que acarretaria na demissão de mais de 5.200 trabalhadores.\n </p>\n <p>\n  Além do desemprego em massa, o plano ameaça ainda o aumento da exploração sobre os motoristas, que terão que passar a desempenhar a dupla-função de motoristas e cobradores. No Brasil, é comum que, nesses casos, os motoristas, apesar do trabalho dobrado, não recebam adicional.\n </p>\n <p>\n  João Jesus, presidente do Sittrater-DF, denuncia ainda que a retirada dos cobradores, além de um ataque aos trabalhadores, também afeta todo o povo. “Implica também em uma demora maior no embarque e no desembarque [dos passageiros]”, diz ele. Isso, fora o risco de aumento de acidentes pela divisão da atenção que não deveria existir.\n </p>\n <p>\n  <strong>\n   Corte de verbas?\n  </strong>\n </p>\n <p>\n  A justificativa do governador é a velha desculpa do “corte de verbas”. Segundo seus dados, o governo distrital economizaria 20% dos cerca de R$ 2 bilhões por ano que o governo paga de subsídio às empresas encarregadas do transporte público no DF. A afirmativa é contestada pelo Sindicato dos Rodoviários, que afirmou recentemente que nenhuma comprovação foi apresentada para corroborar com os dados indicados.\n </p>\n <p>\n  Além disso, enquanto finge preocupação com o orçamento destinado ao transporte público, Ibaneis e sua base governista escondem que, em novembro do ano passado, foram aprovados R$ 142,9 milhões em crédito suplementar para as empresas de ônibus. A aprovação ocorreu um mês antes da empresa Viação Marechal, com uma das maiores demandas do transporte público no DF, ficar dias sem funcionar alegando “falta de recursos”. A mesma empresa recebeu, sozinha. R$ 267 milhões de repasses do governo de janeiro a novembro de 2023.\n </p>\n <p>\n  A Viação Marechal também é conhecida pelos passageiros por funcionar com veículos velhos, com mais de dez anos sem trocar. Uma grave discrepância entre os incentivos milionários recebidos e o serviço precário oferecido. No ano passado, a passageira Júlia Albuquerque Violato morreu depois que um ônibus, sem força para atravessar a linha de trem, foi atingido pelo veículo ferroviário.\n </p>\n <p>\n  A precarização do transporte público no DF é tão clara que até o próprio Ibaneis Rocha teve de assumir nesta mesma fala do dia 1º que o transporte não é bem avaliado pela população. Esquece de afirmar, entretanto, que ele é um dos grandes culpados por este fato, com seus ataques ao transporte público, como\n  <a href=\"https://anovademocracia.com.br/df-organizacoes-e-ativistas-promovem-debate-acerca-da-continua-tentativa-de-privatizacao-do-centro-de-brasilia/\">\n   a aprovada privatização da rodoviária do Plano Piloto\n  </a>\n  , amplamente denunciada pelo\n  <strong>\n   E\n  </strong>\n  .\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/df-movimento-centro-pra-quem-denuncia-privatizacao-da-rodoviaria/\">\n   Leia também: DF: Movimento ‘Centro pra Quem?’ denuncia privatização da rodoviária\n  </a>\n </p>\n <p>\n  Tentando manobrar com a categoria, Ibaneis afirmou que os cobradores terão os empregos mantidos, apesar do fim da função, e que o plano será discutido com sindicatos. A promessa foi desmentida por trabalhadores. Ao Brasil de Fato, João Jesus afirmou que além do sindicato não ter sido informado em nenhum momento, também seria impossível que os cobradores mantivessem o emprego. Afinal, “se os empregos serão preservados, é evidente que o custo permanece”, conclui João.\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/df-ativistas-conformam-organizacao-para-exigir-o-passe-livre-e-melhorias-nas-condicoes-do-transporte-publico/\">\n   Leia também: DF: Ativistas conformam organização para exigir o Passe Livre e melhorias nas condições do transporte público\n  </a>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/df-ibaneis-rocha-ameaca-demitir-mais-de-52-mil-cobradores-de-onibus-com-fim-da-funcao/", "type": "article", "title": "DF: Ibaneis Rocha ameaça demitir mais de 5,2 mil cobradores de ônibus com fim da função - A Nova Democracia", "description": "5,2 mil cobradores de ônibus correm o risco de perderem o emprego pela medida, enquanto os motoristas serão afetados por um aumento da exploração.", "modified time": "2024-02-28T17:13:14-03:00", "updated time": "2024-02-28T17:13:14-03:00", "author": ["Comitê de Apoio – Brasília (DF)"], "categories": ["Nacional"], "tags": ["Luta Classista"], "sections": ["Nacional"], "link-section": "nacional"}