{"published time": "2024-02-28T99-99-98", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Benegas-Lynch-y-Milei.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Ele nasceu em 1º de julho de 1940. Ele vem de uma família com uma longa tradição conservadora e liberal. Benegas Lynch (pai) foi um dos promotores da chegada desses ideais ao país.\n  </p>\n  <p>\n   Ele é um economista liberal da Escola Austríaca, um acadêmico associado ao Instituto Catón dos Estados Unidos, um dos mais importantes laboratórios de idéias liberais do mundo.\n  </p>\n  <p>\n   Ele é descendente do José Tiburcio Benegas e ex -governador da província de Mendoza Tiburcio Benegas Ortiz. Ele é um primo em segundo lugar do revolucionário Ernesto Guevara. Seu filho, Bertie Benegas Lynch, é um deputado da nação para avanços na liberdade.\n  </p>\n  <p>\n   Milei considera Benegas Lynch como um \"herói do liberalismo\" e mantém um relacionamento próximo. Benegas Lynch (H) define o liberalismo como o \"respeito irrestrito do projeto do vizinho, com base no princípio da não agressão e na defesa do direito à vida, liberdade e propriedade\".\n  </p>\n  <p>\n   Ele é um defensor da dólar da economia e é a favor da eliminação do banco central. Também da eliminação do Fundo Monetário Internacional, uma vez que dá \"apoio a governos corruptos e quebrados\". Ele mencionou que havia dois milagres na Argentina, que eles eram Juan Bautista Alberdi e Javier Milei.\n  </p>\n  <p>\n   Define como um \"absurdo\" a existência de ministérios de cultura e educação, uma vez que \"a educação é um processo de teste e erro aberto a corroborações provisórias\" e \"impondo estruturas curriculares do vértice de poder, lido das botas, é algo infame para Educação. \"\n  </p>\n  <p>\n   Ele critica o papa Francisco e sugeriu quebrar as relações diplomáticas com o Vaticano. Foi declarado a favor da venda de órgãos e contra a venda de humanos e aborto.\n  </p>\n  <p>\n   Durante as eleições presidenciais de 2019, apesar de ter apoiado José Luis Espert, ele finalmente sugeriu que ele renunciou à sua candidatura em apoio a Mauricio Macri. Posteriormente, seria o vínculo intelectual entre Milei e Mauricio Macri, que culminou no apoio deste último e Patricia Bullrich à candidatura de Milei.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 2000 28/02/2024\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/alberto-benegas-lynch-h/", "type": "article", "title": "Alberto Benegas Lynch (H)", "description": "Ele nasceu em 1º de julho de 1940. Ele vem de uma família com uma longa tradição conservadora e liberal. Benegas Lynch (pai) foi um dos promotores da chegada desses ideais ao país. Ele é um economista liberal da Escola Austríaca, um acadêmico associado ao Instituto Catón dos Estados Unidos, um dos laboratórios de ...", "author": ["carga"], "categories": ["Política"]}