{"published time": "2024-02-28T99-99-92", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Marcha-docente-CABA.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/marcha-docente-La-Pampa-300x169.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/Marcha-docente-Neuquen-300x165.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Houve atos e marchas em várias províncias, coincidindo com o início das classes, nas quais os trabalhadores convergiram, também no dia da luta, e o histórico Conadu (professores universitários), que também chamou de desemprego.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    CABA\n   </strong>\n  </p>\n  <p>\n   Em Caba, os professores desse distrito e da Grande Buenos Aires, sob uma chuva persistente, concentraram -se em frente ao Palácio Pizzurno, sede do atual Ministério da Educação.\n  </p>\n  <p>\n   Foi realizado um ato em que os trabalhadores da educação e do estado falavam, onde o chefe de Ctera levantou o chamado a uma marcha educacional nacional.\n  </p>\n  <p>\n   Lá conversamos com o companheiro Myriam Marinozzi, secretário geral de Suteba Berazategui: “Somos mobilizados porque, desde sua suposição, esse governo não fez nada além de destruir tudo o que depende do estado, com ódio, crueldade e grande cinismo e principalmente tudo o que ele tem a ver com saúde e educação. Nesse caminho, paranatar e desconsiderar a educação afirmando que \"as escolas são das províncias\". Isso é pelo menos negar nossa Constituição Nacional, que em seus artigos 14 e 14 bis falam da responsabilidade indeligível do Estado Nacional, em relação ao direito à educação. Eles definiram parte do nosso salário, como a vantagem que nos dá conectividade, cortando o fonídeo, ensinando incentivo e o que é ainda mais sério, o dinheiro das salas de jantar, de conexão de igualdade, do plano de melhoria, correspondente ao técnico escolas e infraestrutura \".\n  </p>\n  <p>\n   a comunidade. Chegamos a dezenas de parceiros de trem, no metrô e caminhando, muito felizes em se encontrar em unidade para enfrentar essa política de fome e entrega. ”\n  </p>\n  <h5>\n  </h5>\n  <h5>\n   Em La Pampa\n  </h5>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68249\" height=\"231\" sizes=\"(max-width: 410px) 100vw, 410px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/marcha-docente-La-Pampa-300x169.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/marcha-docente-La-Pampa-300x169.jpg\" width=\"410\"/>\n  </p>\n  <p>\n  </p>\n  <h5>\n   Em Neuquén\n  </h5>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68250\" height=\"223\" sizes=\"(max-width: 405px) 100vw, 405px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/Marcha-docente-Neuquen-300x165.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/Marcha-docente-Neuquen-300x165.jpg\" width=\"405\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 2000 28/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/paro-nacional-docente-3/", "type": "article", "title": "Ensino Nacional Desemprego", "description": "Houve atos e marchas em várias províncias, coincidindo com o início das classes, nas quais os trabalhadores convergiram, também no dia da luta, e o histórico Conadu (professores universitários), que também chamou de desemprego. Caba em Caba, os professores daquele distrito e Grande Buenos Aires, baixo ...", "author": ["carga"], "categories": ["Lucha popular"]}