{"title": "Piraeus Lawisting Tudo em desenho contra pessoas na quinta -feira 21/3 às 18h30 no Pireu Municipal Theatre Square", "published time": "2024-03-20T02:00:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4IdDqXhWhbpN__aL14v_dRsRP5Wq2N9IpYp_oNR6KuLRbH_vVsTDiBEIf9i1S51BRkhuaiJZfMRAgQwU7e-Rq7KJ3ws8PNqRAURCs2p9TpaSQeJLkPy9dbk854wJiDtcdmzyvSKou8w4Ly3kT_BO0EXgAusHIobi34XeSfkXVlU-RAUtA0iDYB7Z2_5c/s782/%CE%B5%CE%BA%CF%80%CE%B1%CE%B9%CE%B4%CE%B5%CF%85%CF%84%CE%B9%CE%BA%CE%BF%CE%AF.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8246508349181151612\" itemprop=\"description articleBody\">\n <p>\n  <br/>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: center;\">\n  <span lang=\"EL\">\n   <b>\n    Pelas mãos dos pais \n Educacional\n    <o:p>\n    </o:p>\n   </b>\n  </span>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: center;\">\n  <span lang=\"EL\">\n   <b>\n    Para parar a indústria da indústria\n   </b>\n   <o:p>\n   </o:p>\n  </span>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: center;\">\n  <span lang=\"EL\">\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"425\" data-original-width=\"782\" height=\"217\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4IdDqXhWhbpN__aL14v_dRsRP5Wq2N9IpYp_oNR6KuLRbH_vVsTDiBEIf9i1S51BRkhuaiJZfMRAgQwU7e-Rq7KJ3ws8PNqRAURCs2p9TpaSQeJLkPy9dbk854wJiDtcdmzyvSKou8w4Ly3kT_BO0EXgAusHIobi34XeSfkXVlU-RAUtA0iDYB7Z2_5c/s782/%CE%B5%CE%BA%CF%80%CE%B1%CE%B9%CE%B4%CE%B5%CF%85%CF%84%CE%B9%CE%BA%CE%BF%CE%AF.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4IdDqXhWhbpN__aL14v_dRsRP5Wq2N9IpYp_oNR6KuLRbH_vVsTDiBEIf9i1S51BRkhuaiJZfMRAgQwU7e-Rq7KJ3ws8PNqRAURCs2p9TpaSQeJLkPy9dbk854wJiDtcdmzyvSKou8w4Ly3kT_BO0EXgAusHIobi34XeSfkXVlU-RAUtA0iDYB7Z2_5c/s782/%CE%B5%CE%BA%CF%80%CE%B1%CE%B9%CE%B4%CE%B5%CF%85%CF%84%CE%B9%CE%BA%CE%BF%CE%AF.jpg\" width=\"400\"/>\n </div>\n <p class=\"MsoNormal\" style=\"text-align: center;\">\n  <br/>\n </p>\n <p class=\"MsoNormal\">\n  A indústria de perseguição do governo está se expandindo contra professores e trabalhadores com dezenas de ações judiciais e civilizações em toda a Grécia e com uma maneira especial contra os professores de Pireu, atualizando a acusação liquidada.\n </p>\n <p class=\"MsoNormal\">\n  A demissão do funcionário da EKPA, os processos do Presidente do Centro de Trabalho de Pireu, ao Presidente de Penen, e até mesmo em declarações recentes de Mitsotakis sobre as deleções dos estudantes que ocupam uma continuação da indústria política e sindical e é uma parte integral da indústria. Vida pública e política. É claro que o sistema tem um objetivo sozinho. Para colocar a resistência, a alegação, a luta ilegalmente. Colocar ilegalidade a União da Classe e a Ação Política, esmagar os direitos democráticos e as liberdades políticas, mas também qualquer expressão coletiva de corrida contra a política anti -populista anti -labor do sistema.\n </p>\n <p class=\"MsoNormal\">\n  Eles querem uma escola adaptada ao trabalho e tempos medievais sociais que tentam impor. Eles querem preparar os jovens para os escravos modernos do capitalismo. Eles querem que os professores trabalhem sem direitos, com a cabeça dobrada, alinhada e artistas obedientes de sua política de classe reativa.\n </p>\n <p class=\"MsoNormal\">\n  O governo está intensificando a perseguição no momento em que está escalando o ataque ao treinamento com uma série de projetos de lei e cortando universidades privadas, enfrentando a luta justa de estudantes e estudantes com a intensidade do terrorismo e repressão do estado. Com os promotores, com prisões de estudantes, com o mecanismo de diretores do estado e os reitores na campanha de ameaças, manifestações de acariciando, com intervenções repressivas do tipo militar nas universidades para evacuar as determinações democráticas. Asilo.\n </p>\n <p class=\"MsoNormal\">\n  O governo e o sistema estão enviando uma mensagem para as pessoas \"inimigas\" de que a política anti -populista passará com \"fogo e ferro\". Como a única \"regularidade\" é a lucratividade do capital local e estrangeiro. Nesta regularidade, eles querem subjugar as pessoas por ocupações ilegais de estudantes e estudantes, bloqueios de agricultores, ataques de trabalhadores, defesa de moradias populares, reuniões, manifestações, sindicatos e ações políticas. Por esse motivo, o sistema intensifica a política do fascismo, equipou os mecanismos repressivos, é fortificado por várias leis que abolem os direitos democráticos.\n </p>\n <p class=\"MsoNormal\">\n  Nesse contexto, os professores são perseguidos por um sistema com medo e corridas para impedir a raiva e a indignação acumuladas das pessoas, trabalhadores e jovens que não se transformam em uma luta, uma revolta popular para o direito de estudar, no trabalho, nas liberdades, Em vida. Eles têm medo do poder das lutas populares, de trabalhadores e jovens. Eles sabem que o direito da luta é mais poderoso que a violência do Estado, que a luta popular pode temer seu verdadeiro pesadelo. Eles não nos assustam, não nos aterrorizam. Continuamos no caminho da luta implacável e incompatível com os punhos altos.\n </p>\n <p class=\"MsoNormal\">\n  <br/>\n </p>\n <p class=\"MsoNormal\">\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   <b>\n    Pelas mãos dos lutadores- para remover todas as divisões\n   </b>\n  </li>\n  <li>\n   <b>\n    Educação pública e gratuita para todos\n   </b>\n  </li>\n  <li>\n   <b>\n    Na estrada, o terror vai quebrar\n   </b>\n  </li>\n  <li>\n   <b>\n    No político do Fastismo\n   </b>\n  </li>\n  <li>\n   <b>\n    Pelas mãos dos direitos democráticos e da liberdade popular\n   </b>\n  </li>\n </ul>\n <p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Tudo em desenho contra pessoas na quinta -feira 21/3 às 18h30 no Pireu Municipal Theatre Square\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  <br/>\n </p>\n <p class=\"MsoNormal\">\n  <br/>\n </p>\n <p class=\"MsoNormal\">\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["διώξεις εκπαιδευτικών", "Λαϊκή Αντίσταση Πειραιά", "πειραιας"], "source": "https://antigeitonies3.blogspot.com/2024/03/213-1830_19.html", "source_name": "Resistance in the neighbourhood"}