{"published time": "2024-03-20T07:45:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-partizan.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"524\" sizes=\"(max-width: 524px) 100vw, 524px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-partizan.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-partizan.webp\" width=\"524\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Publicamos esta tradução não oficial de\n  <a href=\"https://www.partizanmlm31.net/partizan-dersimde-secim-tavrimiz.html\">\n   uma afirmação\n  </a>\n  Partizan.\n </p>\n <p>\n  <strong>\n   Nosso povo,\n  </strong>\n </p>\n <p>\n  Como resultado de nossa política geral sobre o processo eleitoral, nossas avaliações dos desenvolvimentos e das negociações, concluímos: declaramos ao nosso povo que protestaremos com a eleição com o argumento de que condições suficientes não são atendidas em Dersim, onde Tenha a condição para participar da eleição em favor do Partido Dem [Partido da Igualdade e Democracia dos Povos] e que as abordagens que são incompatíveis com os interesses e expectativas do povo são dominantes aqui. Não apoiamos nenhum candidato. Vemos que a reação que nosso povo mostra abertamente há algum tempo, às vezes expressa através da ação, é apropriada e que uma organização baseada nessa reação é uma necessidade básica. Consideramos nosso dever fazer justiça a essa reação em nosso trabalho.\n </p>\n <p>\n  <strong>\n   Não há motivo para um acordo comum!\n  </strong>\n </p>\n <p p=\"\">\n  <p>\n   Atuamos com esse entendimento durante o processo eleitoral em Dersim. Primeiro de tudo, queremos que isso seja conhecido. Estávamos abertos a negociações até o último momento, esperando um trabalho conjunto, e até tivemos que fazer um pedido nessa direção. As descobertas e opiniões que apresentaremos aqui são compartilhadas como resultado das reuniões forçadas de alguma forma que tivemos com nossos amigos.\n  </p>\n  <p p=\"\">\n   <p>\n    Nossa avaliação dos desenvolvimentos e discussões nesse processo explicará o motivo da postura que adotamos.\n   </p>\n   <p>\n    <strong>\n     Deixe os amigos verem na aliança\n    </strong>\n   </p>\n   <p p=\"\">\n    <p p=\"\">\n     <p>\n      Esta questão é importante porque mostra que a base das alianças em questão está longe de ser revolucionária, princípios e entendimentos democráticos, e essas alianças são insincera. A realização desses entendimentos não diz respeito ao desenvolvimento da luta e à obtenção de resultados permanentes. É desconectado da agenda real e dos problemas do povo. Portanto, está longe de desenvolver uma solução. Ele procura soluções para problemas dentro do sistema sem tocar no sistema. Deve -se saber que a fonte do problema é o próprio sistema. Uma solução radical para os problemas é impossível sem secar esse recurso. É por isso que, até o momento, essas instituições não foram capazes de desenvolver uma política democrática consistente nas eleições municipais e mesmo no \"municipalismo\".\n     </p>\n     <p>\n      O mesmo resultado existe hoje. Esses entendimentos, que geralmente consideram as pessoas responsáveis por todas as práticas fracassadas, sempre ficaram para trás das pessoas e, é claro, ainda o fazem hoje. Nosso pessoal analisa eventos e fatos com mais clareza e tirar conclusões. Os componentes da aliança estão ligados um ao outro com um thread. Existe uma aliança moldada por coerção e \"necessidade de vencer\". “Os amigos deveriam vê -lo durante as compras”, nosso pessoal vê o conteúdo dessa aliança e mostra claramente sua reação. Obviamente, é discutível até que ponto isso afetará os resultados das eleições. Em conclusão, essa reação é apropriada e justificada.\n     </p>\n     <p>\n      As negociações da Alliance estão sempre se afogando nos debates da candidatura e se transformando em uma briga por causa desse problema. Obviamente, todo movimento político pode nomear candidatos e apresentá -los à aliança. Se eles vão entrar nas eleições com uma aliança, esta questão, a saber, a questão do candidato, não poderá ser deixada de fora da discussão. No entanto, os candidatos devem ser o último tópico a ser discutido nas discussões; Em primeiro lugar, deve ser entendido sobre as razões para se unir e o que será feito com que finalidade. No entanto, não é isso que vemos na aliança estabelecida em Dersim, foi atuada por meio de um método de negociação no qual os interesses estreitos do grupo foram decisivos. É claro que a luta revolucionária não se desenvolverá e as massas não serão capazes de se organizar com esses entendimentos. Pelo contrário, essa situação leva à degeneração na ideologia. Afunde a separação do público.\n     </p>\n     <p>\n      Para entender o que afirmamos acima, vamos dar uma olhada nos eventos que ocorreram entre as instituições, até onde sabemos sobre a situação que se desenvolveu até agora durante o processo de eleições locais.\n     </p>\n     <p p=\"\">\n      <p p=\"\">\n       <p p=\"\">\n        <p>\n         O nome \"Partizan\" representa uma certa linha e acumulação histórica. O grupo incluído na aliança se separou dela. Reiteramos que abordar esse grupo sob o nome \"Partizan\" é sem princípios e incompatíveis com a amizade. Continuaremos a criticar e rejeitar essa atitude errada em todos os ambientes e plataformas em que estamos.\n        </p>\n        <p>\n         <strong>\n          Nós\n         </strong>\n         <strong>\n          chamar,\n         </strong>\n        </p>\n        <p>\n         É claro que essa aliança de forças que perderam a confiança do povo, formada sem autocrítica ao povo de Dersim e sem ser responsabilizada por essas negatividades, não tem futuro. Não tivemos o entendimento de fazer parte de alianças baseadas apenas na possibilidade de ganhar eleições. Compartilhamos com o público que desenhamos uma linha clara entre nós e essa aliança, que negligencia para adotar uma postura sincera e honesta, embora seja necessária uma autocrítica forte e necessária e se depara com uma reação intensa do povo do povo de Dersim em particular. Pedimos a todo o nosso povo que se posicione contra esses erros, além de suas escolhas eleitorais e a fazer parte de nossa insistência em uma atitude e linha revolucionárias.\n        </p>\n       </p>\n      </p>\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": "<p>A fome de Gaza Strip é iminente, pois 1,1 milhão de pessoas, metade de Gaza, experimenta uma visão geral catastrófica de insegurança alimentar, a análise de insegurança alimentar aguda do IPC realizada em dezembro de 2023 alertou sobre o risco de que a fome possa ocorrer até o final de maio de 2024 se uma cessação imediata das hostilidades e acesso sustentado para o fornecimento de suprimentos e serviços essenciais à população não ocorreu. Desde então, as condições necessárias para prevenir a fome não foram atendidas e as evidências mais recentes confirmam que a fome é iminente nas governadoras do norte e projetada para ocorrer a qualquer momento entre meados de março e maio de 2024. % da população analisou pessoas que enfrentam alta insegurança alimentar aguda (Fase 3 do IPC ou superior) precisam de fase de ação urgente 5 677.000 pessoas na Fase 4 876.000 pessoas em Emergência Fase 3 578.000 Pessoas em Crises Fase 2 96.000 Pessoas Estressadas Fase 1 0 Em Segurança alimentar Projetada: 16 de março a 15 de julho de 2024 2,23m 100% da população analisou pessoas que enfrentam alta insegurança alimentar aguda (Fase 3 do IPC ou superior) necessitando de fase de ação urgente 5 1.107.000 pessoas na Fase 4 854.000 em Emergência na Fase 3 265.000 Pessoas em crise Fase 2 0 As pessoas estressaram a Fase 1 0 pessoas em segurança alimentar IPC Análise de insegurança alimentar aguda 15 de fevereiro - 15 de julho de 2024 Publicado em 18 de março de 2024IPC Global Initiative - breves resumos especiais do IPC são produzidos pela Iniciativa Global do IPC e não necessariamente refletir as opiniões das partes interessadas na Palestina. Essa análise fatores em todos os dados e informações disponíveis até 10 de março de 2024 e não leva em consideração os desenvolvimentos mais recentes no terreno. Os principais fatores restritos de acesso humanitário restringiram o acesso humanitário extremamente limitado a e dentro da faixa de Gaza continua a impedir a entrega segura e eqüitativa da assistência humanitária multissetorial que salva vidas críticas para a prevenção e resposta da fome. Isso inclui limitações severas ao fornecimento de mercadorias e serviços básicos. As hostilidades continuam a envolver o sitiação de toda a população e operações e confrontos e confrontos generalizados, intensos e sustentados. Isso causou mais de 31.000 mortes e feriu 73.000 pessoas, deslocou cerca de 1,9 milhão de pessoas, danificou ou destruiu mais da metade dos edifícios e devastou ativos e infraestrutura indispensável à sobrevivência, inclusive em todos os sistemas de alimentos, saúde e água. 15 de fevereiro - 15 de março Projetado Insegurança alimentar aguda | 16 de março a 15 de julho <br><br>  De acordo com o cenário mais provável, os governadores de North Gaza e Gaza são classificados na Fase 5 do IPC (fome) com evidências razoáveis, com 70% (cerca de 210.000 pessoas) da população na Fase 5 do IPC (catástrofe). O conflito contínuo e a falta de acesso quase preenchida às governadoras do norte para organizações humanitárias e caminhões comerciais provavelmente aumentarão as vulnerabilidades aumentadas e a disponibilidade, acesso e utilização extremamente limitados de alimentos, bem como acesso a cuidados de saúde, água e saneamento. O limiar da fome para a insegurança aguda da família já foi muito excedida e, dados os dados mais recentes que mostram uma tendência crescente em casos de desnutrição aguda, é altamente provável que o limiar de fome para desnutrição aguda também tenha sido excedida. No norte de Gaza, a desnutrição aguda (pela circunferência do braço superior médio-MUAC) mudou de uma pré-escalada estimada de 1 % para 6,8-9,1 % em janeiro e 12,4 a 16,5 % em fevereiro (ponderada para crianças 6-59). A desnutrição aguda (por MUAC) entre crianças de 6 a 23 meses de idade aumentou no mesmo período de 16,2 % para 29,2 %. A tendência ascendente na mortalidade não-trauma também deve acelerar, resultando em todos os limiares de fome que provavelmente serão passados iminentemente. Os governadores do sul de Deir al-Balah e Khan Younis, e a província de Rafah, são classificados na Fase 4 do IPC (emergência). No entanto, no pior cenário, esses governadores enfrentam o risco de fome até julho de 2024. Toda a população na faixa de Gaza (2,23 milhões) está enfrentando altos níveis de insegurança alimentar aguda. De meados de março a meados de julho, no cenário mais provável e sob a suposição de uma escalada do conflito, incluindo uma ofensiva terrestre em Rafah, metade da população da faixa de Gaza (1,11 milhão de pessoas) deve enfrentar condições catastróficas (Fase 5 do IPC), o nível mais grave na escala de insegurança alimentar aguda do IPC. Isso representa um aumento de 530.000 pessoas (92 %) em comparação com a análise anterior. Entre o período atual e a projeção, espera -se que cerca de 400.000 pessoas deslizem para a Fase 5 do IPC (catástrofe). O restante da população enfrenta emergência (Fase 4 do IPC) (854.000 pessoas, 38 % da população) ou crise (Fase 3 do IPC) (265.000 pessoas, 12 porcentagem da população). A escalada das hostilidades causou danos generalizados a ativos e infraestrutura indispensável à sobrevivência. Cerca de 50 % dos edifícios - e mais de 70 % nas governadoras do norte - foram danificados ou destruídos. Isso incluiu habitações, lojas e infraestrutura, como hospitais, escolas, além de água, saneamento e outras instalações. Os ativos e a infraestrutura necessários para a produção e distribuição de alimentos também foram destruídos ou severamente danificados, limitando extremamente a funcionalidade do sistema alimentar. De uma média de pré-escalada de 500 caminhões por dia, dos quais 150 transportam alimentos, no período entre 7 de outubro de 2023 e 24 de fevereiro de 2024, apenas 90 caminhões por dia, dos quais apenas 60 carregando alimentos, entraram na faixa de Gaza. Consequentemente, praticamente todas as famílias estão pulando refeições todos os dias e os adultos estão reduzindo suas refeições para que as crianças possam comer. Nos governadores do norte, em quase dois terços das famílias, as pessoas passaram dias e noites inteiros sem comer pelo menos 10 vezes nos últimos 30 dias. Nos governadores do sul, isso se aplica a um terço das famílias. <br><br> A tira de Gaza | IPC Especial Briefl3 MAPA DE SITUAÇÃO ATUAL E TABELA DE POPULAÇÃO (15 de fevereiro - 15 de março de 2024) Tabela populacional para a situação atual: 15 de fevereiro a 15 de março de 2024 Nota: Uma população na Fase 3+ não reflete necessariamente a população plena que precisa de ação urgente . Isso ocorre porque algumas famílias podem estar na fase 2 ou mesmo 1, mas apenas devido ao recebimento da assistência e, portanto, podem precisar de ação contínua. Inconsistências marginais que podem surgir nas porcentagens gerais de totais e totais grandes são atribuíveis ao arredondamento. % #People % Deir al-Balah e Khan Younis Governates600.000 0 030.000 5120.000 20 270.000 45 180.000 30 570.000 95 4 North Gaza e Gaza Goveratos 300.000 0 0 0 0 60.000 20.000 25.000 165.000 55 300.000 100 4 Rafah 326.544 0 066.327 5397.963 30 530.618 40 331.636 25 1.260.217 95 4 Grand Total 2.226.544 0 096.327 577.963 26 875,618 39 396,666630 477.963 26 875,618 39 396,666630 2663.963 2675.618 39 396,66666630 2663 2675.618 39 396,66666630 2663.963,618 39 39,6,6666663630 2663,75,618 39 396,6666663630, 2675.63.618 39. <br><br> A tira de Gaza | Visão geral da situação atual do IPC Special 4 (15 de fevereiro - 15 de março de 2024) Vulnerabilidades e eventos agudos antes das hostilidades atuais, a vulnerabilidade foi alta na faixa de Gaza devido a bloqueio prolongado e escaladas periódicas nas hostilidades que prejudicaram severamente o sistema alimentar na área. A 5.900 residentes por quilômetro quadrado, uma das áreas mais densamente povoadas do mundo mesmo antes da concentração da maior parte da população em apenas uma das cinco lorias, a população de faixas de Gaza é extremamente dependente do movimento transfronteiriço de bens e serviços públicos Como eletricidade e água. Em 2022, a Faixa de Gaza enfrentou uma taxa de desemprego de quase 45 % 1 e, em setembro de 2023, a taxa de pobreza era de 60 % 2, entre uma população que incluía quase 70 % dos refugiados. 3 Devido a oportunidades de subsistência severamente restritas, em 2022, mais da metade da população confiava na assistência humanitária como sua principal fonte de renda e cerca de um terço do trabalho casual, 4 com 70 % da população insegura alimentar. 5 conflitos. Em 14 de março de 2024, as hostilidades em andamento causaram quase 105.000 baixas na faixa de Gaza - quase 5% da população total. 6 Isso inclui mais de 73.000 pessoas feridas, cerca de metade delas mulheres e crianças e mais de 31.000 mortes. A escalada de hostilidades na faixa de Gaza começou com um bom bombardeio em 7 de outubro de 2023. 7 Em 27 de outubro, as principais operações de terra e confrontos começaram na faixa de Gaza. 8 Eles começaram no norte do governador e continuaram até 23 de novembro, com uma pausa humanitária de 24 a 30 de novembro. 9 As hostilidades foram retomadas posteriormente em alta intensidade, com grandes operações e bombardeios por via aérea, terra e mar. Isso incluiu a expansão contínua de uma operação terrestre na província de Khan Younis, centrada na cidade de Khan Younis. 10 Outra grande operação terrestre começou na província de Deir al-Balah em 24 de dezembro de 2023, 11 expandindo-se em vários campos de refugiados e áreas urbanas da província. Essas operações foram acompanhadas por confrontos contínuos entre atores armados. Confrontos no norte do governador, especialmente alguns bairros da cidade de Gaza como Zeitoun, re-escovações no final de fevereiro de 2024. 12 bombardeio por via aérea, terra e mar de todas as áreas da faixa de Gaza continuaram ao longo desse período, intensificando-se particularmente antes e durante o Principais operações de terra. Acesso humanitário. O conflito continua a fazer severas limitações à capacidade das organizações humanitárias de entregar comida que salva vidas, Nutrição, saúde, água, higiene, saneamento e outra assistência que salva vidas à população sitiada. O tráfego comercial é igualmente impedido. O acesso humanitário e a capacidade das populações mais vulneráveis de acessar e participar de atividades humanitárias com segurança são altamente limitadas e desiguais na faixa de Gaza. Uma vez que a assistência humanitária e os bens comerciais entram na faixa de Gaza, o acesso à frente ao norte do governo é extremamente limitado e indisponível por longos períodos, enquanto o acesso é relativamente maior para as governadoras do sul, particularmente a província de Rafah. Embora tenha havido melhora no acesso à faixa de Gaza em relação ao início de outubro de 2023, incluindo a abertura do cruzamento de Kerem Shalom em meados de dezembro de 2023, o acesso à faixa de Gaza continua a flutuar e permanece insuficiente para atender às necessidades básicas do geral população. Limitações severas e ataques a funcionários humanitários e ativos forçaram os principais fornecedores de alimentos humanitários e outras assistências ao norte do governo a suspender comboios nessas áreas, incluindo o programa mundial de alimentos, em 20 de fevereiro. 13 Desde a análise anterior do IPC na faixa de Gaza em dezembro de 2023, a negação de acesso aumentou significativamente, especialmente nas governadoras do norte. Em janeiro de 2024, apenas nove missões humanitárias para os governadoras do norte foram facilitadas, caindo para seis missões em fevereiro. 14 Figura 1. Casuais na faixa de Gaza relatadas pelo Ministério da Saúde da Palestina a partir de 14 de março de 2024. Fonte: Cluster de saúde <br><br>  A tira de Gaza | O IPC Special Brief5, de acordo com a OCHA, as restrições à ação humanitária em toda a faixa de Gaza incluem greves diretas com armas explosivas em comboios humanitários, detenção de funcionários humanitários, fechamentos de estradas, pontos de verificação e bloqueios relacionados ou atrasos nos principais corredores de transporte. O enxame de comboios humanitários aumentou posteriormente, inclusive em vários pontos de acesso em toda a Faixa de Gaza, como imediatamente após atravessar Wadi Gaza para os governadores do norte. As restrições de acesso físico limitam ainda mais o movimento do tráfego humanitário e comercial, incluindo danos nas estradas do bombardeio e tráfego de veículos militares pesados, bem como o acúmulo de cerca de 12.000 toneladas de detritos que podem levar até quatro anos para limpar completamente. 15 restrições de deslocamento e movimento. O deslocamento continua sendo conduzido pelo conflito. Uma ordem de evacuação foi emitida para toda a população que reside ao norte de Wadi Gaza (1,1 milhão de pessoas) em 13 de outubro, 16, seguido de ordens e mapas que o acompanham, indicando para se mover até o sul da província de Khan Younis. 17 Após a pausa humanitária de 24 a 30 de novembro de 2023, foram emitidas novas ordens de evacuação que cobrem pelo menos 30 % de toda a faixa de Gaza. 18 A \"zona humanitária\" declarada unilateralmente declarada foi anunciada pela primeira vez em 18 de outubro de 2023, no entanto, as agências humanitárias não concordaram com o estabelecimento de tais zonas. 19 A área proposta possui serviços pré-existentes limitados, com a OCHA relatando que \"quase não há capacidade de abrigo\". 20 Além do fechamento de alguns dos principais corredores de transporte da faixa de Gaza, outras restrições de movimento também foram anunciadas, incluindo a proibição do movimento do sul do governador do sul. 21 Restrições adicionais impostas às populações afetam os meios de subsistência e o acesso a alimentos, como uma proibição de fato de pesca e movimento a um quilômetro da cerca da fronteira, que cobre uma proporção significativa de terras agrícolas. 22 O movimento do gado junto com as populações deslocadas geralmente não foi relatado e o abandono do gado é provavelmente alto. Centros coletivos. Fonte: Cluster de abrigo <br><br>  A tira de Gaza | O IPC Special Brief6, à medida que novas ordens de evacuação são emitidas juntamente com a continuação de bombardeios e operações de terra, pessoas deslocadas internamente (IDPs) estão se movendo constantemente em busca de segurança. A maioria deles se mudou para o sul, em grande parte para a província de Rafah. 23 A população em Rafah aumentou cerca de cinco vezes como resultado, aumentando rapidamente de 276.000 pré-escalada para mais de 1,3 milhão em fevereiro de 2024. Uma grande proporção da população deslocada é de Gaza e governadores de Gaza do Norte, que viram seu A população diminui em 84 % e 75 %, respectivamente. 24 A província de Rafah, que abrange mais de 65 km 2, agora hospeda cerca de 1,3 milhão de pessoas. 25 Em Rafah, existem 35 abrigos da UNRWA hospedando 882.800 pessoas e outros 30 abrigos informais que hospedam 506.300 pessoas, 26 correspondentes a mais de 30 % da população que fica em abrigos. Os abrigos formais gerenciados pela UNRWA estão superlotados com acesso severamente limitado a água segura, saneamento e higiene (Wash) e outros serviços. Pessoas em Os abrigos informais enfrentam ainda mais dificuldades para acessar serviços de saúde, alimentos e não alimentos. A falta de provisão de itens não alimentares (NFIs) em assentamentos informais levou as pessoas a estabelecer abrigos e tendas improvisadas, que estão sujeitas a inundações em dias chuvosos, exacerbando ainda mais o sofrimento de pessoas deslocadas. 27 danos. Destruição e danos dos edifícios, particularmente do bombardeio por via aérea, terra e mar, são evidentes em todos os governos da faixa de Gaza. De acordo com as recentes avaliações de satélite, no final de fevereiro de 2024, pelo menos 54 % de todos os edifícios na faixa de Gaza provavelmente foram danificados ou destruídos. A maior destruição em escala está na província de Gaza, onde estimadas mais de 73 % dos edifícios, seguidos por North Gaza (70 %), Deir al-Balah (44 %), Khan Younis (52 %) e Rafah (28 % ). 28 Isso incluiu habitações, lojas e vários tipos de infraestrutura, como hospitais, escolas e outros edifícios públicos, além de lavar infraestrutura e instalações de armazenamento, entre outros. Produção de disponibilidade de alimentos. A escalada de hostilidades e deslocamentos em massa causou escassez de alimentos e indisponibilidade em toda a faixa de Gaza, pois o sistema alimentar e as cadeias de valor agrícola entraram em colapso ou estão sobrevivendo marginalmente pelo mercado informal. Uma parcela significativa das terras agrícolas, abrangendo pomares, estufas e terras agrícolas sofreu uma extensa destruição. De acordo com o UNOSAT, a porcentagem de terras agrícolas danificadas aumentou de 25 % para 60 %, entre novembro de 2023 e janeiro de 2024.29 danos extensos foram infligidos ao sistema alimentar local, incluindo infraestrutura agrícola. Mais de 300 celeiros domésticos, 100 armazéns agrícolas, 46 armazenamentos agrícolas, 119 abrigos de animais, 200 fazendas e mais de 600 poços usados para irrigação foram destruídos, entre outras instalações agrícolas.30 De acordo com a avaliação de danos na FAO de fevereiro de 2024, danos, A Wells foi mais concentrada nos governadores de North Gaza e Gaza; E em algumas áreas, todos os poços foram danificados. Além disso, mais de 26 % (336) de todas as estufas foram danificadas em todos os governadores. Os governadores com o mapa mais alto 3. Mapeamento de danos em Gaza 26.02.2024. Fonte: Mapa do Grupo de Mapeamento de Danos Descentralizados 4. Danos às áreas agrícolas Mapas de análise de imagens - novembro de 2023 (à esquerda), dezembro de 2023 (meio) e janeiro de 2024 (à direita). Fonte: UNOSAT, 2023-2024 <br><br>  A tira de Gaza | Os danos do IPC Special Brief7 são Gaza (55 %), North Gaza (48 %), Khan Younis (35 %), Deir al-Balah (20 %) e Rafah (16 %). A província de Khan Younis tinha a maior área de estufas danificadas (149 hectares), seguida por Rafah (89 hectares). Mais de 40 % (6.694 ha) de todas as terras cultivadas foram danificadas desde 7 de outubro, com os mais altos danos relatados em Gaza (55 %, 1.941 ha), Deir al-Balah (51 %, 1.408 ha), North Gaza (45 % , 1.402 ha), Khan Younis (33 %, 1.492 ha) e Rafah (25 %, 451 ha) governam. Em termos do tipo de terras cultivadas, 41 % de terras irrigadas, 43 % dos pomares e 42 % das terras de sequeiro foram danificadas.31 As hostilidades não apenas levaram à destruição de ativos agrícolas e infraestrutura, mas também resultaram no deslocamento de populações Longe das terras agrícolas e acesso restrito a atividades agrícolas. Outros ativos e infraestrutura necessários para a produção e distribuição de alimentos também foram destruídos ou severamente danificados, extremamente limitados a funcionalidade do sistema alimentar. Embora alguma produção local, principalmente de vegetais, ainda esteja em andamento, é muito limitada. A falta de acesso à terra e a destruição das culturas são agravadas pela falta de acesso a insumos essenciais da agricultura (combustível, sementes, fertilizantes, pesticidas). A maioria dos animais foi abandonada durante o deslocamento em larga escala em outubro de 2023. O gado restante está sendo abatido ou vendido devido à falta de forragem e água ou devido à necessidade de dinheiro ou outros recursos. Da mesma forma, as aves não têm ração animal, e a disponibilidade de carne de aves e ovos é reduzida em toda a faixa de Gaza. A comparação entre os relatórios preliminares da avaliação da perda e dano da FAO e da figura da linha de base do Bureau Central de Estatística Palestina (PCBs) mostra que cerca de 70 % dos animais e outros animais foram perdidos desde 7 de outubro de 2024. A produção de pesca é amplamente interrompida Devido aos danos dos barcos, falta de combustível e segurança/acesso seguro. Alguma pesca ainda está acontecendo, mas está disponível apenas para aqueles que ainda possuem equipamentos e têm acesso ao combustível. As avaliações de segurança alimentar indicam32 que, devido à falta de disponibilidade de alimentos, algumas famílias estão recorrendo a comer alimentos selvagens. Estes variam de Mallow (Khebbayze em árabe) a fontes alimentares não convencionais, como o animal forragem e outros alimentos inseguros. Figura 2. Visão geral dos danos à terra e infraestrutura agrícola devido ao conflito na faixa de Gaza a partir de 15 de fevereiro de 2024. Fonte: FAO <br><br>  A tira de Gaza | IPC Special Brief8 Importações. Entre janeiro e setembro de 2023, uma média diária de 150 caminhões de alimentos entrou na faixa de Gaza. Entre 8 de outubro de 2023 e 9 de março de 2024, esse número diminuiu para uma média de 65 caminhões por dia33 e a disponibilidade de commodities alimentares diminuiu drasticamente. Desde a escalada das hostilidades, o número de caminhões permitidos na faixa de Gaza tem sido severamente restrito, reduzindo a entrada de assistência humanitária e impedindo completamente a entrada de bens comerciais até 8 de dezembro de 2023. Desde então, houve um aumento inicial no O fluxo de commodities de alimentos e não alimentos, facilitado pela abertura de uma segunda passagem de fronteira (Kerem Shalom). No entanto, em fevereiro, o fluxo de commodities diminuiu novamente e foi intermitente do final de janeiro a fevereiro. O mês de fevereiro, em particular, viu grandes variações destacadas na Figura 3. A entrada de caminhões humanitários e comerciais em Gaza é significativamente limitada às governadoras do sul, principalmente Rafah. Por outro lado, existem muito poucos itens que atingem as governadoras do norte e outras áreas no restante do sul da Strip Gaza.34 OCHA estima que menos de 5 % de todos os caminhões de alimentos atingiram os governadores de North Gaza e Gaza nas últimas quatro semanas, enquanto 45 % permaneceram em Rafah e cerca de 50 % atingiram Deir al-Balah e Khan Younis. Uma análise aprofundada do manifesto de cruzamento da fronteira permitiu gerar valores aproximados de quilocalorias por caminhão e por unidade de análise distribuídos por área, usando informações fornecidas pelo OCHA e pelo setor de segurança alimentar. Isso revela que, na maioria dos dias, a quantidade de alimento traduzida em quilocalorias que entra em Gaza tem estado extremamente abaixo dos requisitos no North Gaza Governates, e principalmente metade dos requisitos em Rafah. As únicas áreas que parecem ter se beneficiado de uma quantidade quase suficiente de quilocalorias (embora irregulares) estão em Khan Younis e Deir al-Balah governam (com quantidades mais altas no final). Isso pode sugerir que a maioria da Figura 3. Reanálise de caminhões somente de alimentos que entram em Gaza através da travessia da fronteira com Kerem Shalom e Rafah. Fonte: UNRWA Figura 4. Reanálise da disponibilidade KCAL por unidade de análise. Fonte: UNRWA, Gaza Supply and Dispatch <br><br>  A tira de Gaza | Requisitos do IPC Special Brief9 em Rafah. Com base em entradas de caminhão na faixa de Gaza de 21 de outubro de 2023 a 3 de março de 2024, a proporção de quilocalorias médias por dia (usando uma média de 7 dias) está consistentemente abaixo dos requisitos diários de quilocalóricos (calculados usando dados demográficos, considerando variações por idade e gênero), com exceção de um curto período de tempo em meados de janeiro. Uma pesquisa realizada pelo World Food Program (WFP) 35 Destaques que os donos de lojas entrevistados enfrentam uma escassez significativa de itens alimentares básicos, com 81 % indicando depleção. Além disso, 19 % destacaram que os itens alimentares disponíveis estão em falta, e não se espera que dure mais de uma semana. O mercado formal foi fortemente impactado com uma cadeia de suprimentos que não funcione e lojas severamente danificadas. Consequentemente, o mercado informal aumentou. Mercados informais, fornecem 1 ou 2 tipos de alimentos (principalmente alimentos enlatados) e são fornecidos pelos beneficiários de assistência (venda ou troca). O monitoramento do mercado do PAM indica que a maioria dos entrevistados tem ações inferiores a 1 semana ou inexistente para a grande maioria das mercadorias alimentares, com exceção dos vegetais. Todos os entrevistados esgotaram produtos lácteos.36 Apesar da presença de pelo menos cem padarias no norte de Gaza, poucos conseguem operar devido a desafios significativos. O principal obstáculo é a escassez persistente de farinha, outras entradas de padaria e combustível. No início de janeiro, o PAM começou a apoiar 12 padarias em Rafah e Deir al-Balah.37 Funcionalidade do mercado de acesso. Os mercados informais agora dominam as transações de itens alimentares e não alimentares na faixa de Gaza, à medida que os mercados formais entraram em colapso após o esgotamento das ações e os danos aos locais primários de negócios. A venda e a compra estão ocorrendo principalmente na rua, juntamente com possíveis atividades de troca. As pessoas e grupos mais particularmente vulneráveis estão cada vez mais enfrentando riscos de proteção para acessar mercados com a falta de ordem social e altos níveis de insegurança alimentar. Existe um risco associado ao transporte e transporte de alimentos na rua, especialmente nos governadores de Gaza e Gaza, onde as pessoas recorreram a sair em grupos para comprar alimentos e/ou transportar facas para se proteger. A escassez de itens está aumentando os preços dos alimentos e reduzindo o poder de compra doméstico. O índice geral de preços ao consumidor (CPI) foi aproximadamente 49 % maior em dezembro de 2023 em comparação com o início do conflito; O CPI para alimentos e refrigerantes foi 76 % maior.38 AIDA ALIMENTO. O fluxo de assistência humanitária dentro e através da faixa de Gaza continua sendo severamente interrompida. Entre 1 de janeiro e 12 de fevereiro de 2024, 51 % das missões de ajuda planejadas para o norte de Wadi Gaza e 25 % dos planejados para as áreas que exigem coordenação ao sul de Wadi Gaza foram negadas o acesso .. 39 em fevereiro, a ONU e seus parceiros humanitários Planejou apenas 24 missões para áreas ao norte de Gaza, das quais seis (25 %) foram facilitadas. Isso contrasta fortemente com janeiro, quando 61 missões foram planejadas ao norte, com nove (15%) facilitadas.40 Figura 5. Disponibilidade de ações em lojas a partir de 21 de janeiro (% dos entrevistados). Fonte: WFP <br><br>  A tira de Gaza | IPC Special Brief10 com base em dados da UNRWA, 41 O número máximo de caminhões que entram diariamente do Kerem Shalom e das travessias de Rafah foi de 300 (em comparação com uma média de 500 pré-escalação diária), aproximadamente 70 % desses caminhões transportados ou alimentos ou alimentos ou Uma mistura de itens de comida e não alimentos. Em 20 de fevereiro de 2024, a PMA decidiu suspender suas entregas de ajuda alimentar ao norte de Gaza como resultado do caos e da violência.42 Em 5 de março, um comboio de alimentos de 14 caminhões, o primeiro por PAM ao norte, pois fez entregues em 20 de fevereiro , foi negado o acesso após uma espera de três horas no posto de controle de Wadi Gaza e depois saqueou no caminho de volta.43 Em 7 de março, 11 caminhões de alimentos do setor privado foram autorizados a entrar. No total, de 5 de fevereiro a 5 de março, 10 a 15 caminhões de alimentos foram autorizados à província de Gaza para alimentar cerca de 300.000 pessoas (menos de 1 kg por pessoa por um mês inteiro). Dada a disseminação do conflito, as restrições ao movimento e o deslocamento da população, o espaço humanitário está constantemente diminuindo, e a assistência alimentar humanitária está sendo distribuída de forma desigual entre as áreas. As operações da Airdrop de ajuda alimentar ao longo da costa de Gaza Strip começaram em 26 de fevereiro de 2024. Airdrops consiste principalmente em refeições prontas que não requerem métodos de cozimento e têm alto valor nutricional. No entanto, eles são erráticos, em pequena escala, cobrem uma área geográfica limitada e são acessíveis principalmente a populações localizadas perto da costa, incluindo aquelas fisicamente capazes de recuperar paletes e pacotes de alimentos do mar em um contexto de agitação civil aumentada. O AirDrops sem coordenação do solo também é perigoso e a queda de assistência pode atingir civis, como ocorreu em 8 de março, quando a Figura 6. CPI de alimentos na Strip Gaza (dezembro de 2022 a dezembro de 2023). Fonte: WFP/ PCBs Figura 7. Taxa de inflação (setembro de 2023 vs. dezembro de 2023). Fonte: WFP/ PCBS <br><br>  A tira de Gaza | O IPC Special Brief11 OCHA informou que cinco civis morreram.44 À luz disso, o Airdrops responde por uma parcela insignificante da assistência humanitária de segurança alimentar na faixa de Gaza em comparação com o que é transportado por terra. Assistência em dinheiro. A funcionalidade da assistência em dinheiro na faixa de Gaza é limitada. Em 15 de fevereiro de 2024, os atores em dinheiro haviam prestado assistência em dinheiro de emergência multiuso a mais de 125.000 famílias (mais de 828.000 pessoas) desde o início do conflito.45 De acordo com o mais recente monitoramento de pós-distribuição em dinheiro, 46 cerca de 71 % dos respondentes relataram que a assistência em dinheiro recebida os ajudou a acessar itens e serviços urgentes/básicos necessários. A maioria das despesas foi de alimentos (89 %), seguida de medicamentos, reembolso da dívida, produtos de água e higiene e transporte. Em Rafah, a liquidez em dinheiro é um desafio significativo47 devido ao alto número de indivíduos deslocados e às dificuldades logísticas que os bancos enfrentam na transferência de dinheiro. A má oferta e conectividade de eletricidade também estão afetando a capacidade dos provedores de serviços financeiros de tornar o dinheiro acessível. Figura 8. Missões de ajuda planejada por mês. Fonte: OCHA Figura 9A. Uso de dinheiro, desde 7 de outubro de 2023 e janeiro de 2024. Fonte: Cash Working Group <br><br>  A tira de Gaza | IPC Special Brief12 Figura 9b. Desafios no uso de dinheiro, desde 7 de outubro de 2023 e janeiro de 2024. Fonte: Grupo de trabalho em dinheiro Figura 10. Quantidade de diesel e gás doméstico importado por dia. Fonte: Usswautilization antes da escalada das hostilidades, a eletricidade não era confiável e só disponível por algumas horas por dia. A falta de eletricidade afetou negativamente todos os aspectos da vida, incluindo segurança alimentar, e tornou quase impossível operar de maneira eficaz as unidades de processamento de alimentos.48 As principais redes de água e eletricidade, suprimentos de combustível e alimentos agora estão quase completamente suspensos.49 Blackouts de comunicação frequentes fazem É extremamente desafiador coordenar a distribuição da ajuda e que as pessoas saibam como acessá -lo e quando. O blecaute de eletricidade completo que começou em 11 de outubro de 2023 continua, com apenas eletricidade limitada gerada dentro da faixa de Gaza de geradores e painéis solares. Hostilidades no Gaza A tira continua a impedir a entrega de combustível para a usina de Gaza, que permanece sem funcionamento, e bloqueia a distribuição de eletricidade transfronteiriça.50 Isso afeta severamente todos os aspectos da vida cotidiana, incluindo o processamento e armazenamento de alimentos, bombeamento e distribuição de Água potável, tratamento de águas residuais e funcionalidade de telecomunicações e sistemas financeiros. <br><br> A tira de Gaza | IPC Special Brief13 A falta de eletricidade e danos aos sistemas de telecomunicações também limitou a capacidade das populações de comunicar e acessar informações como ordens de evacuação ou prestação de assistência humanitária. Não há blecautes de telecomunicações desde 7 de outubro, com vários com duração de cerca de uma semana.51 O combustível não foi autorizado a entrar na faixa de Gaza de 7 de outubro a 15 de novembro de 2023. A UNRWA relatou que apenas o mínimo de serviços críticos em que é Envolvidos, são necessários 160.000 litros por dia de combustível a diesel. Esse requisito mínimo, que ainda é insuficiente para uma restauração completa de operações humanitárias e outros serviços básicos, foi atendida apenas cerca de 10 % dos dias de 7 de outubro a 9 de março. Nenhum combustível foi autorizado a entrar na Faixa de Gaza de 20 de dezembro de 2023 a 7 de janeiro de 2024, um período de novas ou em expansão as operações fundamentais, inclusive em Deir al-Balah e Khan Younis Governates. De 24 de janeiro a 6 de março, o combustível foi autorizado a entrar na faixa de Gaza apenas em dias alternativos.52 Mesmo uma vez dentro da faixa de Gaza, o movimento posterior do combustível diesel enfrenta os mesmos desafios extremos que outros bens humanitários e comerciais, com pouco combustível alcançando O norte governa. Em relação ao combustível para o norte de Wadi Gaza, dois (10 %) das 21 missões planejadas foram facilitadas. Ambas as entregas foram facilitadas a um único hospital, deixando outros hospitais e instalações de lavagem sem combustível. Para combustível em áreas ao sul de Wadi Gaza, foram facilitados 15 (71 %) de 21 missões planejadas para áreas que exigem coordenação. Foram entregues um total de 300.600 litros. No entanto, os comboios do Hospital Nasser foram negados o acesso cinco vezes seguidas. A escassez de combustível nos hospitais os forçou a cessar a maioria das operações e pode levar a mortes evitáveis.53 Cerca de 250 toneladas de gás de cozinha entraram na faixa de Gaza por dia, em média, de janeiro a agosto de 2023.54 Entrada diária na Strip Gaza de 24 de novembro de 2023 a 10 de março 2024 foram consistentemente aproximadamente 30-40 % desse valor de pré-escalação.55 Isso desafiou ainda mais a capacidade da população da faixa de Gaza de cozinhar alimentos que eles podem acessar, apresentando desafios à utilização física e biológica. Em janeiro a fevereiro de 2024, quase 80 % da população em todos os governadores relatou o uso de lenha como seu principal combustível de cozinha, cobrindo qualquer forma de madeira disponível. Cerca de 10 a 15 % da população entre os governadores relataram resíduos queimados como seu principal combustível de cozinha, enquanto quase nenhum entrevistados relatou usar gás de cozinha. Entre 7 e 10 % dos entrevistados relataram que não havia combustível de cozinha disponível.56 Essa é uma preocupação particular, pois essas populações enfrentam grandes desafios ao consumir alimentos aos quais ainda podem ter acesso, em particular a farinha. A estabilidade contínua conflito e agravamento de insegurança alimentar aguda e estado nutricional também contribuem para a agitação civil, o que reduz ainda mais a estabilidade de todas as dimensões da segurança alimentar. A agitação civil é um grande desafio para a prestação de assistência humanitária e para a equipe humanitária, e dificulta sua capacidade de alcançar as pessoas necessitadas e as mais vulneráveis ao acesso e fazer pleno uso da assistência. Mortes recentes relacionadas ao Airdrops e enxames dos caminhões que entram na faixa de Gaza são evidências -chave do nível de desespero e fome aguda entre o povo de Gaza. Isso também mostra que mesmo um grau mínimo de ordem para facilitar o acesso a alimentos e outros suprimentos essenciais, como medicamentos, não pode ser garantido, dada a ausência de autoridades civis ou policiais organizados. A coesão social em Gaza é tensa, expondo os mais vulneráveis, como as crianças - particularmente aquelas que não são acompanhadas, mulheres, idosos, doentes crônicos e pessoas que vivem com deficiência para níveis extremos de privação de alimentos e água. Resultados de segurança alimentar A pesquisa mais recente do PAM baseou -se em dados coletados por meio de entrevistas por telefone assistido por computador (CATI) entre 6 de dezembro de 2023 e 19 de fevereiro de 2024. O número de observações foi: para os governadores de North Gaza e Gaza: 104 observações; Para Khan Younis e Deir al-Balah governam: 369 observações; Para a província de Rafah: 892 observações. As famílias foram selecionadas aleatoriamente a partir de uma lista mestre de 320.000 famílias beneficiárias pré-conflito de WFP, representando 80 % da população total pré-conflito na faixa de Gaza. No geral, 10.320 famílias foram selecionadas e chamadas. Deles, 1.365 entrevistados Concluiu os questionários (taxa de sucesso de 13,3 % - de acordo com os 10 % a 20 % típicos das análises de Cati na região), enquanto 19 (0,2 %) atenderam à chamada, mas penduradas e não a concluíram. O resto não respondeu.57 <br><br> A tira de Gaza | IPC Special Brief14 Score de consumo de alimentos (FCS). De acordo com a pesquisa, a maioria das famílias em toda a faixa de Gaza possui consumo inadequado de alimentos, com quase 88 % das famílias no norte relatando fraco consumo de alimentos (indicativo de fase 4 e 5 do IPC, emergência e catástrofe) e 9 % relatando consumo de alimentos limítrofe (indicativo da fase 3 do IPC, crise). Uma desagregação adicional da categoria \"pobre\" do FCS (<14) mostra que, nos governadores de Gaza do Norte, 36 % dos entrevistados nem sequer são capazes de comer cereais diariamente. Em Khan Younis e Deir al-Balah, cerca de 53 % das famílias relataram baixo consumo e 31 % relataram consumo limítrofe, entre eles 11 % tinham um valor abaixo de 14. Em Rafah, cerca de 48 % das famílias relataram um mau consumo de alimentos e 31 % relataram limítrofes do que 5 % tiveram um valor abaixo de 14,58 em todos os governadores, as lacunas de consumo de alimentos são claras, pois a maioria das famílias não consegue consumir cereais diariamente. No norte, o número médio de dias de consumo de cereais é de 4,4 por semana, em Khan Younis e Deir al-Balah governam e a província de Rafah, o número médio de dias é 5,14 e 5,15, respectivamente. O consumo de alimento rico em proteínas é extremamente baixo no norte de Gaza, 0,33 dias por semana e pouco mais de um dia por semana no restante da faixa de Gaza. Índice de estratégia de enfrentamento reduzido (RCSI). Os resultados do índice de estratégias de enfrentamento reduzidas indicam que quase 100 % dos entrevistados na faixa de Gaza estão envolvidos em estratégias de enfrentamento extremas. O indicador avalia a frequência com que as famílias recorreram a estratégias de enfrentamento que alteraram seus padrões de consumo, como reduzir as refeições, restringir o consumo de adultos para que as crianças comam e emprestando alimentos, na semana anterior para cobrir lacunas em seu consumo. Escala de fome da família (HHS). Um aumento na proporção de famílias que enfrentam lacunas extremas de consumo de alimentos é observado em todos os governadores analisados quando comparados aos dados de novembro de 2023. Cerca de 84 % das famílias no norte de Gaza (Gaza e Gaza do Norte) experimentaram \"fome muito severa\", indicativa da fase 5 do IPC (catástrofe), enquanto 8 % das famílias relataram \"fome grave\", indicativa da Fase 4 do IPC (emergência). Comparado com a rodada de pesquisa anterior, a deterioração tem sido significativa. Em novembro, a proporção de famílias com \"fome muito severa\" foi estimada em 40 %, mostrando uma duplicação de famílias que enfrentam lacunas de consumo de alimentos extremas indicativas da fase 5 do IPC (catástrofe). Em Deir al-Balah e Khan Younis Governates, 57 % das famílias relataram ter experimentado 'fome muito severa', enquanto 24 % relataram experimentar 'fome severa', em comparação com novembro de 2023, quando apenas 22 % das famílias enfrentavam 'fome muito severa'. Em Rafah, as famílias proporcionais que sofrem de 'fome muito severa' foi de 56 % e 21 % relatavam 'fome grave' .59 enfrentamento de subsistência. Algumas evidências indiretas sobre mecanismos de enfrentamento de meios de subsistência foram coletadas com foco em estratégias de emergência contextualizadas para as condições muito específicas de Gaza. Os dados indicam o maior uso de estratégias extremas de enfrentamento no norte, com 18 % das famílias relatando que trocavam/trocavam roupas por comida, enquanto 12 % relataram implorar por comida. Como estimado, 3 % relataram eliminar a falta de alimentos e 18 % relataram reunir alimentos selvagens. Cerca de 23 % relataram saquear alimentos de detritos e 74 % indicaram que procuravam alimentos fora de seu abrigo, enfrentando riscos potenciais de segurança. Em Deir al-Balah e Khan Younis, as proporções relatadas foram semelhantes: 24 % das famílias relataram que trocaram/trocaram roupas por comida e, em rafah, a proporção era de 27 %. Cerca de 7 % em Khan Younis, Deir al-Balah e Rafah Governates relataram implorar por comida. Estima -se que 1,8 % relatou a eliminação devido à falta de alimentos e a 15 % de reunir alimentos selvagens. Cerca de 5 % em Khan Younis e Deir al-Balah governam, e 6 % na província de Rafah relataram saquear alimentos de detritos. Finalmente, 65 % das famílias em Deir al-Balah e Khan Younis governadoras e 59 % na província de Rafah relataram que procuravam comida fora de seu abrigo enfrentando riscos potenciais de segurança. A pesquisa detectou um alto nível de estratégias não aplicáveis, o que pode indicar a pura exaustão desses mecanismos de enfrentamento. Análise dos resultados da abordagem da economia doméstica (HEA) (OA): A análise preliminar dos resultados do HEA foi disponibilizada por poucas líquidas para esta análise do IPC. Para o norte governador (North Gaza e área urbana de Gaza), para o período de fevereiro a agosto de 2024, todas as categorias de grupos de riqueza que vivem nesses governadores devem enfrentar um alto nível de déficits de sobrevivência (DP), indicativo de uma fase 5 do IPC (catástrofe). O SD é calculado em comparação com um limite de sobrevivência definido como a quantidade de alimentos e receita de caixa necessária pelas famílias para atender aos 2.100 kcal por dia por pessoa. Isso também inclui o custo da preparação e consumo de alimentos, além de quaisquer gastos em dinheiro em água para consumo humano.60 A única exceção nesses resultados aparece para o grupo de riqueza melhor (BO) que vive na zona de subsistência semi -agricultura (SAG) com meios de subsistência com meios de subsistência Mais relacionados às vendas de culturas, vendas de gado ou trabalho por conta própria, que experimentarão SD indicativa de uma fase 4 do IPC (emergência), no limite de uma fase 5 do IPC (catástrofe). Para o sul de Gaza, o nível de déficit para o período projetado de abril a agosto de 2024 para as famílias que vivem em áreas urbanas (zona de subsistência URB) será indicativa de uma fase 5 do IPC (catástrofe). Para as famílias que vivem nesta província com meios de subsistência mais relacionados ao trabalho agrícola, vendas ou trabalhadores autônomos (zona de subsistência) -que representam uma pequena porção da população que vive nesta província -, o muito pobre e o pobre Grupos de riqueza enfrentarão SD indicativo de um IPC <br><br> A tira de Gaza | IPC Special Brief15 Figura 11. Resumo dos indicadores de resultados de segurança alimentar. Fonte: WFP/ Poucas NetPhase 4 (Emergência). As categorias do meio e das melhores categorias não enfrentarão déficit de proteção SD ou meios de subsistência. Esse último déficit é calculado em comparação com uma cesta de proteção de meios de subsistência que inclui todas as fontes de alimento e renda necessárias para que as famílias mantenham seus meios de subsistência local. Lente de gênero. A insegurança alimentar tem um impacto multidimensional nas mulheres, pois não apenas se refere ao acesso desigual a, distribuição, consumo e controle sobre os alimentos, mas também possui riscos de saúde e segurança a longo prazo. Os dados das mulheres da ONU mostram que a escalada na insegurança alimentar também aumentou a vulnerabilidade das mulheres à insegurança alimentar. Mais de 4 em cada 5 mulheres (84 %) entrevistadas por mulheres da ONU relatam que sua família come metade ou menos dos alimentos que costumavam antes do conflito começar, com mães e mulheres adultas sendo encarregadas de adquirir comida, mas comer por último, por último, por último, Menos, e menos do que todos os outros. Além disso, 4 em 5 mulheres (84 %) em Gaza indicam que pelo menos um de seus familiares teve que pular refeições durante a semana passada. Em 95 % desses casos, as mães são as que estão sem comida, pulando pelo menos uma refeição para alimentar seus filhos. Quase 9 em 10 mulheres (87 %) relatam achar mais difícil acessar alimentos do que os homens. Algumas mulheres agora estão recorrendo a mecanismos extremos de enfrentamento, como a eliminação de alimentos sob entulhos ou em lixeiras. <br><br> A tira de Gaza | IPC Special Brief16Area Governorate % do total de Gaza Populationurur Lz Sag Lz % dos HHs da província com lacunas KCal indicativas de IPC 5 % da área (norte/sul) com lacunas KCal indicativas de IPC 5estimado % da população na LZ (URB) muito ruim ( 24%da população LZ) Déficit de sobrevivência (DP), fase IPC indicativa Pobre (33%) SD, indicativa da fase IPC (41%) SD, fase IPC indicativa melhor Off (4%) SD, fase IPC indicativa estimada%de%de%de%de%de%de%de fase de IPC (4%), indicativa da fase IPC estimada em%de População na LZ (SAG) muito pobre (32%) SD, fase IPC indicativa Pobre (37%) SD, fase IPC indicativa (25%) SD, fase IPC indicativa melhor Off (7%) SD, cenário indicativo da fase IPC 1 (fevereiro - agosto de 2024) Cenário 1 (fevereiro - agosto de 2024) Northern Gaza Gaza5%100%85%, Fase 585%, Fase 587%, Fase 555%, Fase 50%N/A N/A N/A N/A N/ 100,0%Gaza5%94%85%, fase 585%, fase 587%, fase 555%, fase 56%86%, fase 587%, fase 584%, fase 549%, fase 4100%do sul de Gaza Deir al Balah (ou Gaza médio) 10% 99% N/A N/A N/A N/A 1% N/A N/A N/A N/ATO devem ser inferidos para serem inferidos com base nas premissas de Khan Younis e Deir al Balah e convergência de outros dados de iluminação de dados onde E até que ponto as condições se assemelham a Rafah vs. Northern Gazakhan Younis21% 99% N/A N/A N/A N/A 1% N/A N/A N/A N/ATO BEENDERDRAFAH59% 97% 33% Déficit de sobrevivência, Déficit de sobrevivência da Fase 432% 432% , Fase 445% déficit de sobrevivência, fase 427% déficit de sobrevivência, fase 43% 13% déficit de sobrevivência, déficit de proteção de capuzes 100%, déficit de sobrevivência da fase 30%, 89% de déficit de proteção contra capuzes, fase 30% Sobrevivência/ Liveli - Déficit de Proteção de Hoods, Fase 10% Sobrevivência/ Liveli - Hoods Déficit de Proteção, Fase 10,0% Cenário 2 (abril - agosto de 2024) Cenário 2 (abril - agosto de 2024) Simulação - Rafah Invasion 59% 97% 67% 64% 63% 54% 3% 42% 31% 0% 0% Fase 5 Fase 5 Fase 5 Fase 5 fase 4 Fase 4 Fase 1 Fase 1 <br><br> A tira de Gaza | IPC Special Brief17 Situação nutricional inadequada ingestão alimentar de acordo com a vulnerabilidade e a análise de situação de nutrição conduzida por O cluster de nutrição global em dezembro de 2023 a janeiro de 2024,61 em North Gaza, 98 % das crianças (47 observações) incluídas na análise consumiram dois ou menos grupos alimentares nas 24 horas anteriores à pesquisa. Entre os principais grupos alimentares relatados, o leite materno foi mencionado para 39 crianças (83 %) e ovos por 17 (36 %). O consumo de todos os outros grupos de alimentos, como leguminosas, frutas e vegetais de vitamina A, outros vegetais, grãos, carne e produtos lácteos, havia desaparecido quase completamente de sua dieta diária, indicando uma situação extremamente preocupante em termos de qualidade da dieta. 95 % das mulheres grávidas e que amamentam consumiram dois ou menos grupos de alimentos no dia anterior. Os principais grupos de alimentos mencionados foram vegetais, grãos e ovos não vitamínicos e ricos. Essa situação destaca crítica ingestão de micronutrientes críticos antes e durante a gravidez e a amamentação, o que pode afetar as mulheres e o desenvolvimento de seus bebês. Em Khan Younis, 90 % das crianças pequenas e mulheres grávidas e que amamentam consumiram dois grupos de alimentos ou menos nas últimas 24 horas. Para crianças pequenas, os grupos alimentares mencionados com mais frequência eram leitosas e ovos, enquanto grãos, leguminosas e ovos eram os grupos alimentares mais frequentemente mencionados para mulheres grávidas e que amamentam. Em Deir al-Balah, 86 % das crianças pequenas haviam comido dois ou menos grupos de alimentos durante o dia anterior à pesquisa, enquanto apenas 3 % consumiram cinco grupos de alimentos. Os grupos de alimentos mais consumidos foram o leite materno, seguido por ovos e grãos. Entre as mulheres grávidas e que amamentam, 67 % consumiram apenas um grupo de alimentos no dia anterior à pesquisa, enquanto 26 % consumiram dois grupos de alimentos. Pulsos, grãos e outros vegetais eram os grupos de alimentos mais frequentemente mencionados pelos entrevistados. Em Rafah, 88 % (UNICEF) - 89 % (CATI) de crianças pequenas haviam consumido dois ou menos grupos de alimentos nas últimas 24 horas, o leite materno, ovos e grãos eram os principais grupos de alimentos consumidos por crianças pequenas. Apenas 3 % comeram mais de dois grupos de alimentos nas últimas 24 horas. As práticas de alimentação infantil e crianças que os recém-nascidos enfrentam a deterioração do estado nutricional se as mães não conseguirem amamentar devido ao estresse, à saúde mental fraca e/ ou à privacidade inadequada da amamentação e à falta de aconselhamento e apoio dos profissionais de saúde.62 Além disso, a alta prevalência de conflito do uso de fórmula entre os gaza (58 % entre bebês com menos de seis meses de idade) levanta preocupações com relação a possíveis interrupções no fornecimento. Sob condições ruins de lavagem, manter a água da fórmula, tetas e garrafas estéreis é muito desafiadora. Essas interrupções podem resultar em aumento da incidência de diarréia e outras doenças infecciosas, as quais exacerbam ainda mais a desnutrição. A prevalência de amamentação exclusiva é projetada em média entre 25 % e 35 % em um cenário de cessar-fogo (menor que a linha de base pré-conflito de 42 %, refletindo interrupções contínuas, incluindo superlotação e pior saúde mental), caindo para 20 % a 30 % em um cenário de status quo e 5 % a 15 % no cenário de escalação. Essas interrupções têm consequências duradouras na saúde infantil e infantil. Com base em entrevistas que o PAM realizou com oito informantes-chave (quatro entrevistas foram realizadas em 11 de janeiro, e as entrevistas restantes foram realizadas de 22 a 23 de janeiro), prevalecem a perda generalizada de peso, doenças e desnutrição devido a suprimentos alimentares insuficientes, intensificando a saúde Crise na faixa de Gaza.63 Saúde agora existem apenas quatro hospitais e duas clínicas restantes na província de Gaza e dois hospitais e duas clínicas no norte de Gaza. Todos eles operam em um nível muito baixo e as informações sobre o estado de saúde de crianças menores de cinco anos estão próximas de ausentes. A pesquisa realizada não atingiu uma amostra mínima, permitindo a exploração das informações. Em Khan Younis e Deir al-Balah governam, de acordo com a vulnerabilidade e a análise da situação, mais de 97 % das crianças menores de cinco relataram ter tido uma ou mais doenças nas últimas duas semanas. 56 % das crianças menores de cinco haviam sofrido infecções respiratórias agudas nas últimas duas semanas, 70,5 % haviam sofrido diarréia e 82,3 % tiveram febre. Isso mostra as condições extremamente críticas de saúde que as crianças enfrentam, expondo-as à deterioração nutricional de alto risco. As tendências de quem corroboram essas descobertas, mostrando um aumento de 55 % nos casos de diarréia em crianças menores de cinco anos entre novembro a dezembro de 2023. Enquanto os três hospitais da província de Deir al-Balah ainda estavam operacionais no final de novembro, nove da saúde primária da saúde primária Os centros de atendimento (PHCCs) não estavam mais funcionando, impedindo seriamente o acesso aos serviços de saúde. Em média, 0,49 litros de água potável <br><br> A tira de Gaza | IPC Special Brief18 estava disponível por pessoa por dia no As famílias pesquisadas, que estão longe do padrão humanitário mínimo (2L/ pessoa/ dia) .35 A escala de necessidades é impressionante com 100 % das 49 famílias que precisam de itens de alimentos e higiene, 78 % necessitando de água, 69 % abrigo e 65 % de assistência à saúde. Em Rafah, a vulnerabilidade nutricional e a análise da situação também mostra condições extremas de saúde, com quase 93 % das crianças com menos de cinco anos com uma ou mais doenças nas últimas duas semanas, 79 % tiveram febre e 56 % sofreram vômitos. O nível de diarréia é extremamente crítico, com 70 % das crianças menores de cinco anos tendo um episódio nas últimas duas semanas e quase 60 % com ARI (infecção respiratória aguda) .64 Desde meados de outubro, 388.200 casos de infecções respiratórias agudas foram Registrado, juntamente com 246.000 casos de diarréia e 3.300 casos de diarréia sangrenta, 84.000 casos de erupções cutâneas, 12.000 casos de icterícia aguda (incluindo a hepatite A confirmada) .65 Como percoras, 1,9 milhão de deslocados face em alto risco de doenças comunicáveis devidas pelo devida interrogação dos locais de IDP e falta de acesso a instalações adequadas de saneamento e higiene. Em fevereiro de 2024, os ataques contra instalações de saúde, infraestrutura e serviços continuaram, resultando em 58 % dos hospitais não estão funcionando na faixa de Gaza, especialmente nos governadores do norte (75 % dos hospitais que não funcionam). De acordo com o cluster de saúde, a partir de 5 de março de 2024, apenas 2 hospitais e nenhum centros de saúde primária estavam funcionando totalmente; 14 hospitais e 20 centros de atenção primária de saúde estavam funcionando parcialmente; enquanto 23 hospitais e 62 centros de saúde primários não estavam funcionando. Apenas 141 pontos médicos em abrigos estavam disponíveis, enquanto 264 abrigos informais, públicos e da UNRWA não tinham um centro médico disponível.68 No norte do governo, os hospitais ofereceram serviços limitados de maternidade, trauma, cirurgia e atendimento de emergência. Eles também enfrentam desafios como a escassez de funcionários médicos, incluindo cirurgiões especializados, neurocirurgiões e equipe de terapia intensiva, além de falta de suprimentos médicos, e têm uma necessidade urgente de combustível, comida e água potável.69 em Deir al -Balah e Khan Younis, de acordo com a OCHA, desde janeiro de 2024, três hospitais -Al Aqsa, Nasser e Gaza European -estavam em risco de fechamento devido à emissão de ordens de evacuação em áreas adjacentes e à conduta contínua de hostilidades nas proximidades. Em Rafah, 5 hospitais ainda estão funcionando. O influxo de deslocados internos que migra para Rafah sobrecarregou a disponibilidade da cama em hospitais, levando a uma capacidade insuficiente de atender às necessidades de saúde da população. Também há alta necessidade de serviços de saúde primários em abrigos informais que hospedam IDPs. O sitério contínuo em torno de alguns hospitais está afetando significativamente sua capacidade de gerenciamento de casos. Referir os pacientes fora de Gaza continua sendo um desafio, pois a lista de espera continua a crescer.70 Além disso, as pessoas não conseguem acessar efetivamente a assistência médica devido à falta de equipamentos de laboratório e reagentes necessários para diagnóstico e teste precisos.71 O risco de saúde pública é intensificado devido a uma escassez aguda de materiais de higiene e infraestrutura adequada de saneamento. Relatórios anedóticos persistentes dos casos de hepatite A em Gaza, conforme registrado pela UNRWA e pelo cluster de saúde, destacam preocupações em andamento. O acesso limitado a instalações de lavagem adequado está impedindo a prevenção de doenças. O alto número de cirurgias e procedimentos levou a um aumento da demanda por medicamentos anestésicos e analgésicos que são escassos. Sangue e produtos sanguíneos em hospitais são necessários para emergências e procedimentos médicos para garantir que os pacientes recebam transfusões oportunas.72 FIGURA 1. GAZA DOENS SURVEILÍCIO DO GONTE: OMS, cluster de saúde <br><br>  A tira de Gaza | O IPC Special Brief19 Ações de medicamentos da UNRWA continuam a diminuir, com cerca de 15 dias de suprimento restante em geral e o fornecimento de insulina de uma semana; Alguns itens podem acabar mais cedo com base nas necessidades em abrigos. Portanto, há uma necessidade urgente de reabastecer o suprimento médico, dado o esgotamento das ações no mercado local. Os estoques de combustível e medicamentos continuam em risco de esgotamento, interrompendo as operações da UNRWA nos centros de saúde. Medicamentos essenciais e outros suprimentos médicos críticos permanecem difíceis de trazer para a faixa de Gaza devido ao controle rigoroso de itens de uso supostamente duplo nas passagens de fronteira e desafios mais amplos com a importação de medicamentos controlados. À medida que os serviços básicos e especializados em saúde em Gaza continuam se deteriorando, um aumento nas mortes em excesso devido a lesões traumáticas que, de outra forma, seriam sobreviventes com os cuidados oportunos e apropriados. Em dezembro de 2023, o UNICEF entregou 962.550 doses de Vacinas essenciais, inclusive para sarampo, pneumonia e poliomielite. A abertura dos centros de estabilização para casos de desnutrição aguda com complicações médicas também são planejadas notavelmente em tal como sultão (Rafah) e outro em um dos hospitais de campo.73 A intensidade de insegurança e acesso limitado às unidades de saúde continuam a apresentar grandes desafios para os parceiros para responder e As operações parceiras continuam sendo afetadas negativamente pelo deslocamento de funcionários, tensões sociais e desafios de telecomunicações.74 Água, saneamento e higiene Antes da escalada das hostilidades, a maioria do suprimento de água na faixa de Gaza veio de fontes de água subterrânea e do restante (cerca de 20 %) de plantas de dessalinização e oleodutos transfronteiriços. O excesso de bombeamento de águas subterrâneas na Palestina levou a uma severa poluição e salinização da água, especialmente na faixa de Gaza. Mais de 97 % da água bombeada do aqüífero costeiro na faixa de Gaza não atendeu aos padrões de qualidade da água estabelecidos por quem (PCBs e PWA, 2021) .75 Figura 13. funcionalidade do sistema de saúde. Fonte: OMS, dano do agrupamento de saúde para lavar facilitiESSEWAGE Facilitywater Facility Facility Total% das instalações de esgoto% das instalações de água% das instalações de esgoto e água destruídas 9 68 77 7% 14% 13% Danos graves 23 64 87 19% 14% 15% Moderos Danos 36 131 167 30% 28% 28% Possível dano 16 51 67 13% 11% 11% Sem dano visível 38 156 194 31% 33% 33% Total 122 470 592Figura 14. Instalações de lavagem danificadas, fevereiro de 2024. Fonte: Wash Cluster <br><br> A tira de Gaza | Os níveis de nitrato de Brief20 Special20 do IPC já excederam 150 mg/litro na maioria das áreas da faixa de Gaza, o que tornou a água incansável, dado o limite aceitável da Organização Mundial da Saúde (OMS) de 50 mg/litro. Em 2019, a alocação diária de água per capita para fins domésticos foi de 77 litros/ capita na faixa de Gaza.77 Tomando a alta porcentagem de poluição da água na faixa de Gaza e calculando a quantidade de água adequada para uso humano, a participação per capita de água doce era de 22,4 litros por dia.78 danos às instalações de lavagem. Com base nas avaliações de danos por satélite na infraestrutura de lavagem datada de 21 de fevereiro, 79 13 % de todas as instalações de esgoto e água foram destruídas (7 % e 14 %, respectivamente), enquanto no total mais de 56 % foram destruídos ou danificados (13 % e 34 porcentagem respectivamente). Outros 11 % são avaliados como tendo possíveis danos. No geral, essa avaliação identifica 77 instalações destruídas e 254 instalações danificadas, com outras 67 instalações com possíveis danos. Os governadores do norte de Gaza e Gaza têm a maior concentração de infraestrutura danificada ou destruída relatadas. A funcionalidade de, ou acesso às 194 instalações (38 e 156, respectivamente) encontradas sem dano visível é condicional ao acesso a peças de combustível e sobressalência, que estão em oferta muito limitada, bem como disponibilidade de técnicos e acesso a acesso a áreas com esses ativos. Espera -se que o acesso combinado e condicional combinado à infraestrutura de lavagem restante tenha um impacto profundo na disponibilidade de água, qualidade da água e presença de água insegura ou contaminantes para populações nessas áreas. Disponibilidade de água e água potável. A disponibilidade de água continua sendo uma grande preocupação na faixa de Gaza. Em fevereiro de 2024, a água produzida a partir de todas as fontes de água em Gaza representou apenas 5,7 % dos níveis de produção pré-escalada.80 Segundo o OCHA, apenas 17 % dos 284 poços de água subterrânea estão operando com horas limitadas e 39 poços foram relatado como destruído e 93 como moderadamente a gravemente danificados.81 Ainda de acordo com a OCHA, apenas um dos três oleodutos de água transversal está operando, funcionando em 47 % de sua capacidade. Planos para reparar os dutos que não funcionam enfrentam desafios em termos de acesso, comunicação ou coordenação de reparo, considerando o contexto atual. A pequena fábrica de dessalinização do Emirado Árabe, localizado no lado egípcio de Rafah, opera com capacidade total, fornecendo 2.400 metros cúbicos por dia, após a construção de uma linha de transmissão de três quilômetros. Além disso, apenas duas das três principais plantas de dessalinização de água são parcialmente funcionais, principalmente nas governadoras do sul.82 A qualidade da água parece baixa devido à falta de instalações de processamento ou a outra maneira de contaminação. De acordo com outro estudo (tamanho da amostra de 1.200 pessoas) 83 conduzido na Strip Gaza em fevereiro de 2024, o acesso à água para beber, tomar banho e limpar é estimado em 1,5 litro por pessoa por dia em comparação com a quantidade mínima de água necessária para a água exigida para a sobrevivência de acordo com os padrões internacionais da esfera. Resultados semelhantes da avaliação rápida do cluster de lavagem realizada em 41 locais indicam um valor mediano de 2 litros por pessoa por dia.84 A produção e distribuição de água é um processo intensivo em combustível e a alocação geral de combustível de lavagem atualmente é 30.000 litros por dia. De 24 de janeiro a 4 de março, o setor de lavagem na faixa de Gaza representou o mapa de 30 % a 60 % 5. Instalações de lavagem danificadas, fevereiro de 2024. Fonte: Wash Cluster <br><br>  A tira de Gaza | IPC Special Brief21 de todo o combustível que entra na faixa de Gaza, com limitações na entrada de combustível a diesel Um grande impedimento para atender aos requisitos mínimos de água em toda a faixa de Gaza, especialmente no norte do governo.85 No norte do governo, o suprimento de água permanece limitado e sem acesso a A água limpa foi relatada.86 De acordo com a OCHA, a partir de 12 de janeiro de 2024, a combinação de caminhões de água, água da planta de dessalinização funcional e a restauração de uma das três principais linhas de abastecimento de água em 30 de dezembro de 2023, só rendeu Sete por cento da produção de água em Gaza, em comparação com o fornecimento de pré-outubro de 2023.87 na província de Rafah, de acordo com a avaliação rápida do cluster de lavagem, a maioria dos locais se baseia principalmente na água de caminhões e água canalizada em locais dispersos e centros coletivos confia mais em poços.88 Mais da metade dos locais fornece água insegura para beber (67 % em centros coletivos) e apenas 12 % podem fornecer tratamento de água na fonte. De acordo com o estudo Euromed, na província de Rafah, a partir de 15 litros, quantidade mínima de água por dia exigida conforme o padrão da esfera, apenas 8 litros estão disponíveis em média entre os locais (3 litros em centros coletivos), com uma mediana de 2 litros por pessoa por dia, indicando alto nível de disparidades entre os locais. Higiene. De acordo com o cluster de lavagem, em Rafah, 61 % dos locais em centros coletivos e 71 % em locais dispersos não têm chuveiro89 e o número médio de chuveiros por pessoa é de cerca de 3.500 centros coletivos e 1.050 em locais dispersos. O acesso e a proteção da população mais vulnerável também são uma grande preocupação, com apenas 12 % dos chuveiros acessíveis para pessoas que vivem com deficiência e apenas 24 % dos locais que possuem chuveiros separados para mulheres (14 % em centros coletivos). Figura 15. Quantidade e tipo de fontes de água por local. Fonte: Wash Cluster <br><br>  A tira de Gaza | IPC Special Brief22 Uma avaliação do NRC90 realizada em nove abrigos em Rafah também afirmou que todo local avaliado relatou casos de \"hepatite A, gastroenterite, diarréia, varíola, piolhos, [e] influenza\". Gestão de resíduos sólidos. Em termos de gerenciamento de resíduos, a maioria dos sistemas de tratamento de águas residuais foi suspensa e não funcionando desde novembro de 2023, devido a danos, falta de combustível/fonte de alimentação e falta de manutenção.91 em relação ao gerenciamento de lixo sólido, que já era um Problema crucial antes da escalada, a última atualização da UNRWA em 16 de janeiro afirma que o gerenciamento de resíduos sólidos continua em Rafah e Khan Younis governam e parcialmente na província de Deir al-Balah, onde aproximadamente 45 cargas de caminhões foram transferidas para locais temporários.92 No entanto, de acordo com O cluster de lavagem, 93 93 % dos locais (89 % em centros coletivos e 100 % em locais dispersos) têm algum tipo de desperdício visível, principalmente resíduos ou lixo sólidos e 68 % de todos os locais apresentam áreas informais ou não controladas. O acúmulo de dezenas de milhares de toneladas de resíduos sólidos nas ruas, em torno de hospitais, abrigos de IDP e vários locais de despejo aleatório, representam altos riscos à saúde pública. O município de Gaza também estima que aproximadamente 50.000 toneladas de resíduos sólidos permanecem não gerenciados.94 Figura 16. Quantidade e tipo de fontes de água por local. Fonte: Wash Cluster Figura 17. Gerenciamento de resíduos. Fonte: Wash Cluster <br><br>  A tira de Gaza | IPC Special Brief23 Saneamento. A situação de saneamento continua se deteriorando e continua sendo uma questão importante em todos os governadores. Apesar dos esforços significativos do UNICEF e de seus parceiros para construir latrinas familiares, a cobertura do saneamento permanece muito baixa e os esforços para aumentar a cobertura são prejudicados pela falta de cimento e outros materiais de construção, inclusive devido a restrições na entrada de itens considerados como uso duplo em a faixa de Gaza.95 Com estações de tratamento de águas residuais que não funcionam e muitas instalações de esgoto destruídas, especialmente na cidade de Gaza, as inundações têm sido um grande risco à saúde durante o período chuvoso, à medida que a água da enchente se mistura com esgoto não tratado em áreas urbanas com populações deslocadas densas.96 isto é ainda agravado pela escassez duradoura de combustível, que impede a operação de estações de esgoto restantes e estações de tratamento de águas residuais. De acordo com o cluster de lavagem, também há uma preocupação crescente com o potencial de inundações adicionais de lagoas de colheita de água da chuva já contaminadas, principalmente se a chuva se intensificar. Esta situação representa uma ameaça crítica ao meio ambiente e à saúde pública.97 No início de 2023, o UNICEF relatou que “o abastecimento de água gerenciado com segurança insuficiente para as famílias, saneamento deficiente, lavagem pública limitada Serviços e risco de inundações expõem 1,36 milhão de palestinos a riscos de doenças relacionadas à água ”.98 A situação é exacerbada pelo acesso restrito contínuo a suprimentos e serviços essenciais de saneamento em Gaza.99 A incapacidade de transportar combustível suficiente para a faixa de Gaza e, especialmente, especialmente Para os governadores do norte, também agrava significativamente os desafios enfrentados pela resposta de lavagem.100 Uma avaliação rápida dos locais de deslocamento, incluindo locais dispersos e centros coletivos, na província de rafah foi conduzida pelo cluster de lavagem em fevereiro de 2024.101 63 % dos sites avaliados Acesso a uma conexão de esgoto (78 % em centros coletivos e 36 % em locais dispersos). Poucos sites relataram usar baldes/sacos plásticos, nivelados para abrir o dreno, fossa séptica ou nivelado para outro lugar como uma instalação de saneamento. O número médio de pessoas por banheiro em todos os locais foi de 341, embora 994 em centros coletivos e 57 em locais dispersos. 80 % dos 41 locais apresentaram latrinas não funcionais (74 % em centros coletivos e 93 % em locais dispersos). Apenas 15 % dos locais tinham instalações para lavar as mãos perto de latrinas. 24 % dos locais avaliados ofereciam acesso de latrina seguro e privado e 51 % tinham instalações separadas para homens e mulheres. As instalações de saneamento em centros coletivos e locais informais estão superlotados também devido ao alto número de populações deslocadas. De acordo com a UNRWA, em média, existem 1.109 deslocados internos por banheiro em abrigos na província de Rafah, 619 deslocados internos por banheiro em abrigos na província de Deir al-Balah e 1.349 intermediários por banheiro na província de Khan Younis.102 UNRWA também relata que existem em que existem em pelo menos 486 pessoas por banheiro em abrigos da UNRWA na província de Rafah.103 Figura 18. Quantidades de saneamento. Fonte: Wash Cluster <br><br>  A tira de Gaza | IPC Special Brief24 Figura 19. Instalações de Saneamento. Fonte: Wash Cluster Resumo dos fatores de desnutrição aguda de acordo com o Estudo de Vulnerabilidade da Nutrição, 104 conduzida pelo cluster global de nutrição, mais de 90 % das crianças de 6 a 23 meses e as mulheres grávidas e amamentando estão comendo dois ou menos grupos alimentares por dia, geralmente os do menor valor nutricional. Pelo menos 90 % das crianças menores de cinco anos tiveram pelo menos uma doença infecciosa, com 70 % tendo diarréia nas duas semanas anteriores. Contra um padrão mínimo de 15 litros por pessoa, 81 % das famílias não têm água segura e limpa, com o acesso médio diário da família à água, menos de um litro por pessoa por dia. Essa extrema falta de acesso à água segura é especialmente preocupante para o maior número de bebês agora dependente da fórmula infantil do que antes da escalada mais recente. A baixa disponibilidade de água limpa e o acesso expõe ainda mais crianças pequenas à infecção e posteriormente desnutrição. Figura 20: Drivers de desnutrição aguda. Fonte: cluster de nutrição global <br><br>  A tira de Gaza | Resultados da Nutrição Briefes Especial25 IPC Há dados muito limitados sobre desnutrição aguda disponível em Gaza desde o início do conflito em 7 de outubro de 2023. Os únicos dados disponíveis na desnutrição aguda em 9 de março de 2024 vêm da circunferência do braço superior médio (MUAC ) Exibições realizadas nas três unidades de análise IPC AFI, ou seja, governadoras do norte, médio e sul. Enquanto algumas exibições incluíam crianças de 6 a 59 meses, outras mediram quase exclusivamente apenas crianças entre 6 e 23 meses de idade. Além disso, embora alguns exames continham dados individuais de MUAC e idade, outros só tinham dados MUAC no nível agregado. Dos dados de triagem disponibilizados para a análise, um conjunto incluiu apenas 45 crianças e, portanto, não foi considerado na análise. Os conjuntos de dados de triagem restantes foram analisados da seguinte forma: Figura 21. Metadados, resultados de triagem MUAC. Fonte: Várias-Reanálise conduzida pela equipe inteligente global para todas as triagens que continham apenas dados agregados do MUAC em crianças de 6 a 59 meses, primeiro, as estimativas de prevalência não ponderadas foram calculadas para as seguintes faixas etárias: (i) 6-59 meses, (ii ) 6-23 meses e (iii) 24-59 meses. Em segundo lugar, a prevalência ponderada de MUAC entre crianças entre 6 e 59 meses foi calculada a partir das estimativas de prevalência não ponderadas de crianças de 6 a 23 meses e 24-59 meses, aplicando pesos de 0,33 e 0,66.105, respectivamente. Finalmente, as estimativas de prevalência ponderada de 6 a 59 meses foram comparadas com a tabela de referência de desnutrição aguda do IPC (IPC AMN) e as fases do IPC AMN foram determinadas. Para cada triagem que continha apenas dados agregados de MUAC em crianças de 6 a 23 meses, a prevalência de MUAC de crianças entre 23-59 meses e a prevalência ponderada de MUAC entre crianças de 6 a 59 meses foram estimadas usando o procedimento a seguir. Primeiro, usando dados de exames que continham dados MUAC em crianças de 6 a 59 meses, foi determinada a proporção entre a prevalência do MUAC de 6-23 meses e 24-59 meses (isso variou de 3,07 a 9,68). Em segundo lugar, usando A análise de sensibilidade, as faixas esperadas de prevalência de MUAC entre crianças entre 24 e 59 meses foram calculadas usando as proporções mais baixas (3,07) e as mais altas (9,68) observadas empiricamente. Em terceiro lugar, foi realizada uma análise ponderada e uma variedade de estimativas de prevalência ponderada de crianças de 6 a 59 meses foram obtidas. Finalmente, as estimativas de prevalência ponderada de 6 a 59 meses foram comparadas com a tabela de referência de desnutrição aguda do IPC (IPC AMN) e as possíveis fases do IPC AMN foram determinadas. <br><br>  A tira de Gaza | IPC Special Brief26 Em conclusão: • Na província de North Gaza, as triagens MUAC são indicativas de uma fase 2 - 3 de desnutrição aguda do IPC (alerta - crítica) em janeiro, tendo se deteriorado rapidamente para uma fase indicativa de IPC AMN de 4 - 5 (crítica - extremamente extremamente Crítico) em fevereiro de 2024. • Na província de Khan Younis, as exibições de MUAC são indicativas de uma fase de desnutrição aguda do IPC 3 - 4 (grave - crítica) em fevereiro de 2024. • Em Deir al -Balah, provisões, as triações de MUAC são indicativas de um IPC agudo Fase 1 - 2 de desnutrição (ALERTA ACEITÁVEL) Em fevereiro - início de março de 2024. • Na província de Rafah, as triagens MUAC são indicativas de uma Fase 1 - 2 de desnutrição aguda do IPC (Alerta aceitável) no final de janeiro - início de março. Figura 22. Resultados da triagem MUAC. Fonte: Vários - Reanálise conduzida pela equipe inteligente global <br><br>  A tira de Gaza | Mortalidade do Briefamento Especial do IPC A análise não pode se beneficiar de evidências representativas da mortalidade não-trauma, como pretendido pelos protocolos do IPC (taxa de mortalidade bruta e sob a taxa de mortalidade). Os dados disponíveis consistiram em contagens de morte emitidas pelo Ministério da Saúde de Gaza e relatadas pelo cluster de saúde, e dados de entrevistas coletados durante pesquisas de Cati realizadas pelo PAM. Além disso, foi realizado um estudo sobre mortalidade e saúde pública106 para informar os tomadores de decisão humanitários e outros que trabalham na crise de Gaza pela London School of Hygiene and Tropical Medicine e pelo Centro de Saúde Humanitária da Universidade Johns Hopkins (LSHTM). Os dados de mortalidade coletados pelo Ministério da Saúde não são desagregados por área e parecem ser apenas aqueles atribuíveis à violência relacionada ao conflito. Os resultados dos dados da pesquisa do WFP CATI podem ser desagregados por área, mas não por causa da morte. Portanto, nenhuma medição direta de CDR ou U5DR após a exclusão de trauma está disponível atualmente. No entanto, vale a pena perceber que as projeções modeladas publicadas pelo LSHTM, embora consideradas úteis para indicar a direção esperada da viagem e da escala do excesso de mortalidade em excesso, o Comitê de Revisão da Fome do IPC (FRC) encontrou algumas das suposições fatoradas no estudo publicado no O início de fevereiro pode ter evoluído em diferentes direções, especialmente em relação a estimativas de ingestão de alimentos e desnutrição aguda. A ausência de dados de mortalidade utilizável em ambos os governadores deixa um alto grau de incerteza sobre a tradução dessas taxas agudas de desnutrição em crianças e mortalidade adulta no período atual no norte de Gaza. É provável que esses níveis extremos de desnutrição ainda não tenham se traduzido em taxa de mortalidade de 2/10.000/dia. A probabilidade de ter superado os limiares de U5DR (4/10.000/dia para crianças) é maior, mas impossível de determinar. <br><br> A tira de Gaza | IPC Special Brief28 Mapa de situação projetada e tabela populacional (16 de março a 15 de julho de 2024) Nota: Uma população na Fase 3+ não reflete necessariamente toda a população que precisa de ação urgente. Isso ocorre porque algumas famílias podem estar na fase 2 ou mesmo 1, mas apenas devido ao recebimento da assistência e, portanto, podem precisar de ação contínua. Inconsistências marginais que podem surgir nas porcentagens gerais de totais e totais grandes são atribuíveis ao arredondamento. % #People % Deir al-Balah e Khan Younis GovernArates600.000 0 0 0 0 0 0 300.000 50 300.000 50 600.000 100 4 North Gaza & Gaza Goveratos 300.000 0 0 0 0 0 90.000 30 210.000 70 300.000 100 5 5 Rafah 326.544 0 0 0 0265.309 20 464.290 35 596.945 45 1.326.544 100 4 Grand Total 2.226.544 0 0 0 0 2 265.309 12 854.290 38 1,106,945 50 265.26.544 420101010 386.2094 426.20944 420944 40.2010 386.20944 4266. <br><br> A tira de Gaza | Visão geral da situação projetada do IPC Special Brief29 (16 de março a 15 de julho de 2024) no cenário mais provável, os governadores de North Gaza e Gaza são classificados na Fase 5 do IPC (fome), com evidências razoáveis. A fome é iminente e provavelmente ocorrerá nos próximos dois meses. Os governadores de Deir al-Balah e Khan Younis, e a província de Rafah, são classificados na Fase 4 do IPC (emergência). Durante o período de projeção (16 de março a 15 de julho), no cenário mais provável e sob a suposição de uma escalada do conflito, incluindo um Ofensivo terrestre em Rafah, metade da população da Faixa de Gaza (1.107.000 pessoas) deve enfrentar a Fase 5 do IPC (catástrofe), o nível mais grave na escala de insegurança alimentar aguda do IPC. É provável que o restante da população esteja em emergência (Fase 4 do IPC) (854.000 pessoas, 38 % da população) ou em crise (265.000 pessoas, 12 % da população). Durante esse período, toda a população da Faixa de Gaza (2.230.000 pessoas) enfrentará altos níveis de insegurança alimentar aguda (Fase 3 do IPC ou superior). O norte de Gaza e Gaza governam no cenário mais provável, os governadores de North Gaza e Gaza são classificados na Fase 5 do IPC (fome), com evidências razoáveis. A fome é iminente e provavelmente ocorrerá nos próximos dois meses. Em termos de magnitude, 70 % da população provavelmente estará na Fase 5 do IPC (catástrofe) e 30 % na Fase 4 do IPC (emergência). O conflito contínuo e a falta de acesso quase completa às governadoras do norte para organizações humanitárias e caminhões comerciais provavelmente aumentarão as vulnerabilidades aumentadas e a disponibilidade, acesso e utilização extremamente limitados de alimentos, além de acesso a serviços de saúde, água e saneamento. A capacidade das pessoas de sair dos governadores do norte e mudar para locais com disponibilidade e acesso a alimentos relativamente maior provavelmente será muito limitado. Dentro do norte, é provável que os deslocamentos permaneçam frequentes e localizados; No entanto, as condições nos abrigos continuarão se deteriorando, incluindo extrema privação de necessidades básicas. Como estoques ou fontes de alimentos (alimentos selvagens, gado ou outros tipos de alimentos - de ações domésticas, abrigos ou ativos agrícolas) continuarão a reduzir, espera -se que a disponibilidade de alimentos seja limitada. Com os poucos caminhões humanitários e comerciais entrando nessas governadoras, é improvável que as famílias possam reabastecer ou estabilizar seus padrões de consumo de alimentos. Devido à escassa disponibilidade de alimentos, a grande maioria dos mercados não está funcionando ou aproveitando muito poucas suposições para o cenário mais provável em North Gaza e Gaza governam conflitos: no cenário mais provável, a população provavelmente permanecerá totalmente exposta e altamente altamente suscetível a conflitos. O conflito e as baixas relacionadas provavelmente continuarão nos níveis semelhantes até janeiro a fevereiro de 2024, incluindo o sitiação mais amplo, o vizinho -lev - operações de compensação, confrontos ocasionais de atores armados e uma taxa comparável de bombardeio (ar, terra, mar). A infraestrutura de serviços básicos provavelmente permanecerá extremamente classificada, e a proporção de todos os edifícios danificados ou destruídos provavelmente continuará a se aproximar de 100%. Acesso humanitário para fornecer alimentos, água, medicamentos e prestação de serviços de saúde e lavagem: é provável que as governadoras do norte sejam inacessíveis e intermitentemente difíceis de alcançar, dadas operações contínuas do solo, bombardeio (ar, terra, mar), civil civil agitação, impedimentos burocráticos e obstrução física. O espaço humanitário nos governadores do norte continuará sendo extremamente restrito, dificultando assim a provisão dos suprimentos e serviços necessários para a população mais vulnerável. Também dificultará a capacidade dos atores humanitários de monitorar de perto a situação no terreno e intervir prontamente para fornecer alívio. Inserção civil: A agitação civil provavelmente continuará a piorar, inclusive devido a conflitos intensos e generalizados, prestação básica de serviços básicos em grande parte insuficiente e prestação de assistência humanitária. Isso inibirá cada vez mais o transporte, a distribuição e a utilização da assistência humanitária na faixa de Gaza. Deslocamento: o deslocamento provavelmente permanecerá frequente e localizado e as condições nos abrigos continuarão se deteriorando, incluindo a privação extrema de necessidades básicas. mercadorias alimentares a preços excessivamente altos. Como resultado, a capacidade de enfrentamento das comunidades e a coesão social serão mais tensas. É provável que as tensões sociais aumentem, colocando o mais vulnerável em maior risco de exposição à violência e menor acesso aos alimentos. O acesso físico aos mercados também é motivo de preocupação, devido a restrições de mobilidade civil e intensidade de conflitos. A utilização dos recursos alimentares também será fortemente impactada, pois as temperaturas mais altas sazonais reduzem as opções de armazenamento de alimentos em um contexto de acesso não ou extremamente limitado à eletricidade, combustível e/ou gás para preservar, processar ou cozinhar alimentos. A falta de acesso a água suficiente e segura, instalações de saneamento e serviços de saúde provavelmente aumentará o risco de cólera e a propagação de doenças infecciosas que afetam a nutrição e o estado de saúde das pessoas e aumentam a mortalidade por causas não relacionadas a trauma. A restauração dos serviços públicos será um grande desafio, uma vez que a maioria das instalações de lavagem e infraestrutura é danificada ou destruída. <br><br> A tira de Gaza | IPC Análise especial do Brief30 FRC da desnutrição aguda Tendências de uma análise detalhada dos fatores fatores (fatores de risco) para desnutrição aguda e os dados disponíveis sobre o estado nutricional foram fornecidos pelo relatório global de cluster de nutrição sobre vulnerabilidade nutricional em fevereiro de 2024.7 com base neste relatório e sua própria análise A equipe de análise do IPC concluiu que o principal fator de desnutrição aguda na província de Gaza do Norte era a diversidade alimentar altamente inadequada em crianças de 6 a 23 milhões, com 79% consumindo ≤2 grupos de alimentos, 8 e também em mulheres grávidas e amamentantes, com 95% consumindo ≤2 grupos de alimentos. Os principais grupos de alimentos mencionados foram vegetais ricos não vitamínicos A (24 afirmações), grãos (20) e ovos (17). Essa situação destaca a diversidade de dieta criticamente insuficiente e a ingestão de micronutrientes antes e durante a gravidez e a amamentação, o que pode afetar as mulheres e o desenvolvimento de seus bebês. As práticas de alimentação infantil e jovens de crianças são altamente restritas pela falta de recursos e comportamento de busca de saúde também é altamente restrito. As entrevistas realizadas pela FRC com informantes -chave e uma revisão dos relatórios disponíveis confirmaram que a situação no norte governa durante o período atual de análise foi semelhante à relatada pela equipe de análise. As situações de saúde e lavagem também são consideradas separadamente Belo w. Figura 23: Tendências no GAM pela prevalência MUAC em North Gaza (crianças de 6 a 59 meses) dentro da unidade de análise IPC, os dados de triagem MUAC9 estavam disponíveis na província do norte, mas não na cidade de Gaza. Os dados disponíveis foram coletados como parte de um programa de vacinação e as medições foram retiradas apenas de crianças de 6 a 23 meses. A FRC explorou diferentes métodos para usar esses dados para estimar a prevalência de GAM por MUAC em crianças de 6 a 59 meses. Esta foi uma etapa necessária para permitir a classificação da desnutrição de acordo com as fases do IPC. Para fornecer um ponto de partida para a análise de tendência, a prevalência de GAM pelo MUAC no norte de Gaza em 2023, antes de 7 de outubro, foi estimada em 1%. Isso é consistente com os estudos anteriores.11 O ajuste de idade dos dados de triagem MUAC resultou em um GAM pela prevalência do MUAC em janeiro de 2024 de 6,8% a 9,1%. Em fevereiro, isso aumentou para dar um intervalo de 12,4% a 16,5%, indicando um aumento muito acentuado na incidência de desnutrição aguda em crianças por 6 a 59 meses. Para estimar qual seria a prevalência no momento da análise atual em março de 2024, foram examinados dois cenários de nowcasting. Dada a situação extremamente ruim em relação aos fatores de desnutrição, o melhor cenário era que houve um aumento linear contínuo na prevalência, enquanto o cenário mais provável foi que a taxa de aumento teria seguido a tendência observada e aumentou ainda mais em o tempo desde a exibição de fevereiro. Esses dois cenários foram então aplicados às estimativas altas e baixas do GAM ajustado à idade pela prevalência MUAC, resultando nas quatro linhas pontilhadas mostradas na Figura 2. Esta análise indica que em todos os cenários o GAM pela prevalência do MUAC havia passado na fase IPC 4 /5 limiar (crítico/extremamente crítico) no período de análise atual. Dada a trajetória atual nos dados de prevalência de MUAC, fica claro que o limiar de fome para prevalência aguda de desnutrição, medido usando as escores Z de peso por altura, pode já ter sido cruzado ou cruzado iminentemente. Esses dados foram coletados exclusivamente na província de North Gaza. A disponibilidade e o acesso à saúde e acesso provavelmente continuarão a diminuir, inclusive devido à falta de acesso humanitário e entrega inadequada de suprimentos críticos, bem como um declínio na funcionalidade dos poucos centros de saúde restantes. O risco de doenças infecciosas provavelmente continuará aumentando devido à extrema deterioração do ambiente geral de saúde. De acordo com as conclusões do Comitê de Revisão da Fome, é provável que os meios de subsistência das pessoas e o consumo de alimentos continuem se deteriorando, resultando em mais de dois terços da população (70 %) na Fase 5 do IPC (catástrofe). A desnutrição aguda aumentará em um ritmo alto, como já observado nas últimas semanas (período atual) e os níveis de mortalidade provavelmente violarão os limiares de fome (extremamente críticos) - até o final de maio de 2024. <br><br> A tira de Gaza | O IPC Special Brief31 Deir al-Balah e Khan Younis governam que esses governadores devem permanecer na Fase 4 do IPC (emergência), embora com metade da população (300.000 pessoas) na Fase 5 do IPC (catástrofe), acima dos 30 % na atual período; e a outra metade (300.000 pessoas) na Fase 4 do IPC (emergência). Embora essa unidade de análise inclua ambos os governadores, espera-se que as condições para a população em Khan Younis a província sejam piores do que as de Deir al-Balah. O início de uma grande operação terrestre na província de Rafah provavelmente será um dos principais impulsionadores de deterioração em Khan Younis e Deir al-Balah Governates, Incluindo através de um influxo de populações deslocadas - muitas já deslocadas várias vezes - em partes desses governadores e o impacto da operação do solo no acesso humanitário. É provável que as operações terrestres continuem em toda a província de Khan Younis e no leste de Deir al-Balah Governorate. O deslocamento provavelmente aumentará com grandes populações que se deslocam para a área de Al-Mawasi, da província de Khan Younis, e para a província de Deir al-Balah, especialmente dentro e ao redor de Deir al-Balah City and Camp. Um deslocamento adicional provavelmente enfatizará recursos altamente limitados e serviços básicos, exacerbando as condições existentes. As condições de abrigo provavelmente se deterioram com a privação contínua das necessidades básicas. A disponibilidade e o acesso de alimentos devem diminuir ainda mais, pois a principal operação terrestre na província de Rafah reduz o tráfego humanitário e comercial para dentro e ao longo da faixa de Gaza. Isso será exacerbado pela agitação civil contínua do lado de fora da travessia de Kerem Shalom, o que provavelmente reduzirá ainda mais a entrada de caminhões humanitários e comerciais. É esperado menos comboios humanitários a esses governadores, incluindo aqueles que tentam, sem sucesso, alcançar as governadoras do norte e descarregar assistência em Deir al-Balah. A já limitada produção agrícola, principalmente de vegetais, observada no período atual, provavelmente continuará a diminuir à medida que as operações terrestres são perseguidas dentro e perto de áreas de produção de ambos os governadores, especialmente em todas as áreas da província de Khan Younis; E o período de colheita para vários vegetais chega ao fim. É provável que a funcionalidade de mercado continue caindo à medida que a produção agrícola e as chegadas de caminhões humanitários e comerciais diminuem. É provável que a mobilidade civil seja severamente restrita, reduzindo ainda mais o acesso a alimentos, inclusive através de estratégias de enfrentamento, como reunir alimentos selvagens ou eliminar. O final do período típico de chuva também pode limitar a disponibilidade de alimentos selvagens. Comparado a outros governadores, a província de Deir al-Balah teve maior disponibilidade de alimentos no período atual, incluindo devido a entregas mais altas de assistência alimentar humanitária (proporcional a premissas estimadas para o cenário mais provável em Deir al Balah e Khan Younis Governorates Conflict: conflito e conflito e conflito e conflito e conflito e conflito e conflito e conflito e conflito As baixas relacionadas provavelmente continuarão em níveis semelhantes a fevereiro de 2024, incluindo operações de terra em Mul - Tiple, mas nem todas as áreas urbanas de Deir al -Balah e em toda a província de Khan Younis, frequentes atores armados confrontos, especialmente na província de Khan Younis, e uma coma - rabas Taxa de bombardeio (ar, terra, mar). O sitério mais amplo da faixa de Gaza provavelmente continuará. Acesso humanitário: acesso humanitário a Khan Younis e Deir al Balah Governamental-inclusive para a entrega da assistência multissetorial que salva vidas à vida ao A maioria das populações vulneráveis - provavelmente será reduzida intermitentemente, especialmente em relação à maior prestação proporcional de assistência feita para a província de Deir al -Balah em comparação com outras governadoras no início de 2024. Essa diminuição no acesso é provavelmente devido ao início das principais operações terrestres em A província de Rafah, contínua operações terrestres na província de Khan Younis, bombardeio (ar, terra, mar) nessas governadoras e dentro da província de Deir al-Balah, e piorando a agitação civil. Inserção civil: A agitação civil provavelmente aumentará, impulsionada por conflitos intensos e generalizados, bem como por prestação básica de serviços básicos e entrega de assistência humanitária em grande parte insuficiente. Isso provavelmente inibirá cada vez mais o transporte, a distribuição e a utilização da assistência humanitária em toda a faixa de Gaza. Deslocamento: O deslocamento provavelmente aumentará, com grandes populações se mudando para a área de Al-Mawasi da província de Khan Younis e para a província de Deir al Balah, especialmente a área de Deir al Balah City/Camp. As condições do abrigo provavelmente continuarão se deteriorando, incluindo a privação extrema de necessidades básicas, superlotação extrema e aumento de abrigos em espaços abertos. População) em partes de janeiro e fevereiro de 2024. Essas entregas parecem ter resultado parcialmente da descarga de assistência alimentar humanitária que não pôde ser entregue às governadoras do norte. Quaisquer ações acumuladas em mercados e famílias fornecerão pelo menos um buffer de curto prazo para algumas das pessoas no início do período de projeção. A província de Khan Younis recebeu níveis mais baixos de assistência alimentar humanitária durante esse período, resultando em famílias que provavelmente enfrentarão maiores lacunas de consumo de alimentos desde o início do período de projeção. Sem grandes melhorias na disponibilidade de eletricidade, combustível, gás de cozinha e água segura, a utilização de alimentos provavelmente será um fator limitante importante nas governadas Khan Younis e Deir al-Balah. Isso inclui desafios para o armazenamento e preparação seguros <br><br> A tira de Gaza | IPC especial Resumindo 32 Pressupostos para o cenário mais provável no conflito da província de Rafah: o conflito provavelmente aumentará, ao cultivar a continuação do sitiação mais amplo, o início de uma nova e principal operação terrestre em todo o governo de Rafah - e concentrado na cidade de Rafah, com ator armado confrontos e um aumento de bombardeio (ar, terra, mar). Acesso humanitário: Acesso humanitário à província de Rafah, inclusive para a entrega da assistência multi-setor que salva vidas às populações e coleta de dados mais vulneráveis, provavelmente serão reduzidas intermitentemente, embora sem perda total de acesso à parte da governamental de Rafah do Al- Área de Mawasi, onde é provável uma concentração extrema de pessoas deslocadas. A perda de acesso será particularmente alta para as populações restantes na cidade de Rafah durante a principal operação terrestre que provavelmente ocorrerá lá. Essa interrupção provavelmente resultará do início das principais operações terrestres da província de Rafah, operações contínuas no terreno na província de Khan Younis, intensificou o bombardeio (ar, terra, mar) e agitação civil. Inserção civil: a agitação civil provavelmente continuará, inclusive devido a conflitos intensos e generalizados e prestação de serviços básicos severamente insuficientes e prestação de assistência humanitária. Isso continuará a inibir o transporte, a distribuição e a utilização da assistência humanitária na faixa de Gaza. Deslocamento: O deslocamento provavelmente aumentará substancialmente, com a maior parte da população atual da cidade de Rafah forçada à área de Al-Mawasi de Rafah e Khan Younis governam e para a província de Deir al-Balah, especialmente a área de Deir al-Balah City/Camp. As condições nos abrigos provavelmente continuarão se deteriorando, incluindo extrema privação de necessidades básicas, superlotação extrema e maior abrigo em espaços abertos. população. A retomada completa da atividade de oleoduto de água transversal é improvável, e a funcionalidade dos poços restantes e os sistemas de distribuição de água provavelmente diminuirá. As plantas de tratamento de águas residuais provavelmente permanecerão não funcionando. O gerenciamento de resíduos sólidos continuará sendo limitado. A disponibilidade e o acesso à saúde provavelmente continuarão a diminuir, inclusive devido à falta de acesso humanitário e entrega inadequada de suprimentos críticos, bem como a um declínio na funcionalidade dos restantes centros de saúde. O risco de doença infecciosa continuará a aumentar devido à extrema deterioração do ambiente geral de saúde. A baixa e diminuição da disponibilidade, acesso e utilização de alimentos provavelmente levará a lacunas extremas no consumo de alimentos e a um colapso das capacidades de enfrentamento para as 300.000 pessoas estimadas (50 % da população) que sofrem de fase 5 do IPC (catástrofe); Enquanto grandes lacunas de consumo de alimentos são esperadas para as 300,00 pessoas (50 % da população) na Fase 4 do IPC (emergência). Com os impulsionadores da desnutrição aguda que se prevê piorar (doenças infecciosas que aumentam, a diversidade alimentar ainda severamente restrita), o estado nutricional do povo de Deir al-Balah e Khan Younis provavelmente continuará se deteriorando para níveis críticos de desnutrição aguda (IPC AMN Fase 4) durante esse período. A província de Rafah, o início de uma grande operação terrestre na província de Rafah, provavelmente impulsionará um aumento significativo na insegurança alimentar aguda, juntamente com outras conseqüências humanitárias graves. A situação deve permanecer na Fase 4 do IPC (emergência), embora com quase metade (45 %) da população (cerca de 600.000 pessoas) na Fase 5 do IPC (catástrofe), acima dos 25 % no período atual. Toda a população de Rafah provavelmente estará na Fase 3 do IPC (crise) ou superior, incluindo mais de um terço (cerca de 464.000 pessoas) na Fase 4 do IPC (emergência) e 12 % (cerca de 265.000 pessoas) na Fase 3 do IPC (crise). Melhoria relativa no acesso e dentro de Rafah foi observada em comparação com a análise anterior, com a abertura de uma segunda passagem de fronteira em Kerem Shalom, permitindo mais suprimentos humanitários e comerciais para ajuda e mercados, no entanto, para o período de projeção, considerando o mais provável Cenário de uma grande operação terrestre em Rafah, o acesso e o espaço humanitário provavelmente reduzirão devido às crescentes hostilidades e populações enfrentarão um deslocamento contínuo e repetido em busca de áreas \"mais seguras\". Como muitos deslocados internos já enfrentam pouca segurança alimentar, nutrição, saúde e resultados de lavagem, o deslocamento adicional provavelmente causará maior deterioração. As medidas de mitigação existentes de serviços ou programas humanitários provavelmente serão interrompidos por conflitos ou deslocamentos consideráveis e podem causar mais separação familiar ou marginalização dos mais vulneráveis. A produção local será mínima e difícil de acessar e atividades agrícolas (Produção agrícola, pastoreio de gado ou pesca) não será perseguida ou permanecerá muito limitada devido à falta de insumos agrícolas, acesso a ativos ou terra e concentração geográfica de populações deslocadas. Mais interrupções no mercado de suprimentos e preços provavelmente continuarão e diminuirão o acesso aos alimentos por meio de mercados. Mercados ou comerciantes podem ser deslocados junto com a população, impactando sua capacidade de reabastecer ou permanecer funcionais, especialmente quando as populações se afastam mais das passagens de fronteira e menos caminhões entram no Gaza <br><br> A tira de Gaza | Tira de breve33 IPC Special33. As intervenções baseadas no mercado continuarão sendo desafiadas por altos níveis de deslocamento, incluindo a equipe dos provedores de serviços financeiros e uma perda mais ampla de condição de possibilidade, incluindo um fornecimento adequado de eletricidade e serviços de telecomunicações funcionais, disponibilidade física de caixa e acesso e funcionamento Mercados capazes de absorver quaisquer aumentos rápidos na demanda. O acesso físico à assistência humanitária e os mercados será prejudicada. Provavelmente haverá uma interrupção nos sistemas de apoio social (por exemplo, cozinhas comunitárias) e aumento de tensões dentro da comunidade. O aumento das temperaturas e o declínio do acesso a água segura, saneamento e higiene provavelmente levarão a desafios no armazenamento e preparação de alimentos seguros, e um aumento de doenças transmitidas por água ou doenças transmitidas por alimentos. A escassez de lenha forçará as pessoas a recorrer ao uso de materiais inseguros, aumentando os riscos à saúde. Restos explosivos levantarão preocupações sobre a segurança pessoal, alimentar e de água. Espera -se que os resultados de saúde e a morbidade se deteriorem nesse período e ainda mais com o aumento da superlotação, deslocamento adicional e/ou menor acesso aos serviços de saúde. Uma grande diminuição na disponibilidade, acesso e utilização de alimentos provavelmente causará lacunas extremas no consumo de alimentos e a exaustão das estratégias de enfrentamento das pessoas. É provável que a desnutrição aguda aumente em direção à Fase 3 do AMN IPC (grave) como insegurança alimentar, o ambiente de saúde e as práticas de cuidados infantis e alimentar infantis e jovens se deterioram devido à escalada de conflitos, deslocamento e entrega reduzida de e acesso a humanitários multissetoriais assistência. <br><br> A tira de Gaza | Comparação de breve34 do IPC Special34 com a análise anterior em comparação com a análise anterior (período de projeção de dezembro de 2023 - 7 de fevereiro de 2024), a parcela total da população na Fase 5 do IPC (catástrofe) em toda a faixa de Gaza continua a aumentar, de 26 % para 30% no período atual (meados de fevereiro a meados de março de 2024) e 50% no período de projeção (meados de março a meados de julho). Nas governadoras do norte, a participação da população na Fase 5 do IPC (catástrofe) aumentou de 30% para 55% no período atual e 70% no período projetado, representando um aumento de cerca de 100.000 pessoas e 530.000 pessoas, respectivamente. Figura 24. Classificações de fase populacional na Gaza Stripfigure 25. Evolução das populações na Fase 5 do IPC (catástrofe) na faixa de Gaza Figura 27. Evolução das populações na fase 5 do IPC (catástrofe) na Northern Governates Figura 29. Fase 5 (catástrofe) no sul do Goveratos Figure 26. Classificações de fase populacional no norte de Gaza e Gaza governam a Figura 28. Classificações de fase populacional no sul do governadoras do sul <br><br> A tira de Gaza | IPC Special Brief35, da primeira pesquisa do PAM de novembro a dezembro de 2023 até sua segunda pesquisa de dezembro de 2023 e fevereiro de 2024, a proporção de famílias que relatam um FCS ruim aumentou 14 pontos percentuais para 66 % no norte do governo, nove pontos para 27 % em Deir al-Balah e Khan Younis governam e permaneceram constantes em 22 % na província de Rafah. Nas mesmas duas pesquisas, a proporção de famílias que relatam resultados graves e muito graves do HHS aumentou 44 pontos percentuais, para 84 % nas governadoras do norte, 35 pontos percentuais para 57 % em Deir al-Balah e Khan Younis Governates e 37 pontos percentuais 56 % na província de Rafah. 107 Figura 30. FCS na faixa de Gaza Figura 31. Tendências do HHS na faixa de Gaza <br><br> A tira de Gaza | IPC Especial Brief36 Risco de análise de fome De acordo com as ferramentas do IPC e orientação técnica, uma declaração do IPC sobre o risco de fome difere de uma classificação de fome. Embora uma classificação de fome projetada seja baseada no cenário mais provável, o risco de fome refere -se ao pior cenário que tem uma chance razoável e realista de acontecer. O risco de fome é apenas uma declaração e não uma classificação e foi projetado para complementar as projeções padrão do IPC do cenário mais provável, fornecendo informações de uma potencial fome se as perspectivas evoluirem de uma maneira pior do que o previsto. Os elementos considerados ao desenvolver o pior cenário são descritos abaixo. Risco de fator/elemento Cenário de fome - Deir al -Balah e Khan Younis GovernAratesRisk do cenário da fome-Os motoristas da província de Rafah, que conflitam o conflito, aumentariam para os níveis observados em dezembro de 2023 a janeiro de 2024, quando uma grande operação terrestre foi realizada nos campos de Bureij e Maghazi do Deir al-Balah. Isso incluiria expandir e intensificar operações terrestres em todos os campos centrais, juntamente com operações de compensação em nível de vizinhança em toda a província de Khan Younis, frequentes confrontos de atores armados e aumento da bombardeio (ar, terra, mar). Operações terrestres expandidas dentro de Deir al-Balah Governorate iria não necessariamente é concomitante a uma grande operação terrestre em Rafah. O sitério mais amplo da faixa de Gaza se intensificaria. O conflito aumentaria rapidamente, incluindo o início de uma nova operação terrestre, ampla e em larga escala em toda a província de Rafah e concentrada na cidade de Rafah, confrontos de atores armados intensos e frequentes e um ator armado e um Grande aumento de bombardeio (ar, terra, mar). O sitério mais amplo da faixa de Gaza se intensificaria. O acesso humanitário de acesso humanitário, inclusive para a entrega de assistência multissetorial que salva vidas às populações e coleta de dados mais vulneráveis, a Khan Younis e Deir al-Balah Governorate reduziria severamente, inclusive devido ao início das principais operações terrestres na governamental Rafah , Operações contínuas no terreno na província de Khan Younis, a retomada posterior das principais operações terrestres da província de Deir al-Balah, intensificou o bombardeio (ar, terra, mar), o fechamento da travessia de fronteira de Rafah e a redução nas travessias em Kerem Shalom e público colapso do pedido. Acesso humanitário à província de Rafah, inclusive para a entrega da assistência multi-setor que salva vidas às populações e coleta de dados mais vulneráveis, reduziriam severamente. O acesso a populações restantes na cidade de Rafah durante a principal operação terrestre seria completamente perdido, enquanto o acesso à extrema concentração de pessoas deslocadas na parte de Rafah da área de Al-Mawasi seria intermitente. Essa interrupção resultaria do início das principais e rápidas operações terrestres da província de Rafah, operações de terra contínuas na província de Khan Younis, intensificou bombardeio (ar, terra, mar), o fechamento da passagem de fronteira de Rafah e redução de cruzamentos em Kerem Shalom, e colapso da ordem pública. <br><br> A tira de Gaza | IPC Special Brieflor37 Risco de Fator/Elemento Cenário de Fome - Deir al -Balah e Khan Younis Goveratos Risk do cenário de fome - Rafah Governamental Drivers Secundários Almontes civis estressados, ordem pública em colapso, envolvendo intensas e intensas agitação civil, incluindo pilhas, tumores, vigilantismo, vigilantismo, Escalando a violência entre vários grupos sociais e uma quebra mais ampla da coesão social. Esse colapso restringiria fortemente as operações humanitárias, reduzindo o acesso e a inibição da capacidade de conduzir atividades críticas como distribuições, especialmente para os grupos populacionais mais vulneráveis. A presença das Nações Unidas na faixa de Gaza, incluindo escritórios e instalações de armazenamento, seria particularmente impactada, inclusive pela violência e saques. A perda de coesão social envolveria a perda da maioria restante de enfrentamento social, como receber alimentos ou dinheiro através de redes sociais fora da família imediata. Perto que a ordem pública entra em colapso, envolvendo inquietação civil generalizada e intensa, incluindo saques, tumultos , Vigilantismo, crescente violência entre vários grupos sociais e uma quebra mais ampla da coesão social. Esse colapso restringiria fortemente as operações humanitárias, reduzindo o acesso e a inibição da capacidade de conduzir atividades críticas como distribuições, especialmente para os grupos populacionais mais vulneráveis. A presença das Nações Unidas na faixa de Gaza, incluindo escritórios e instalações de armazenamento, seria particularmente impactada, inclusive pela violência e saques. A perda de coesão social envolveria a perda da maioria dos demais enfrentamentos sociais, como receber alimentos ou dinheiro através de redes sociais fora da família imediata. O deslocamento de massa de deslocamento-rácido ocorreria, principalmente para a área de Al-Mawasi em Rafah e Khan Younis Governates, com uma extrema concentração de deslocados internos lá. A saída para a província de Deir al-Balah seria limitada. Nenhuma saída em massa de civis da faixa de Gaza é considerada. O rápido deslocamento em massa ocorreria, principalmente para a área de Al-Mawasi em Rafah e Khan Younis Governates, com uma concentração extrema de deslocados internos lá. Uma pequena população civil na cidade de Rafah seria isolada e inacessível. A saída para a província de Deir al-Balah seria limitada. Nenhuma saída em massa de civis da faixa de Gaza é considerada. As condições do abrigo do abrigo se deteriorariam, incluindo extrema privação de necessidades básicas, superlotação extrema e um grande aumento no abrigo em aberto espaços. As condições do abrigo entrariam em colapso, incluindo a privação extrema de necessidades básicas, superlotação extrema e abrigos generalizados em espaços abertos. <br><br> A tira de Gaza | IPC Special Brieft38 Impacto na insegurança alimentar aguda e nos elementos agudos de desnutrição Disponibilidade de alimentos (desde assistência, setor privado e produção) A disponibilidade de alimentos seria um fator limitante extremo em Khan Younis e Deir al-Balah Ggovernporates, inclusive devido ao sitiação intensificada, acesso humanitário grave Restrições, escalada de conflitos, funcionalidade de mercado severamente reduzida e concentração extrema da população. A disponibilidade de alimentos seria um fator limitador extremo no GGOVONGORAGEM DE RAFAH, inclusive devido ao sitério intensificado, restrições graves de acesso humanitário, escalada de conflitos, funcionalidade de mercado severamente reduzida e concentração de população extrema na área de Al-Mawasi. O acesso a alimentos (acesso físico, social, preços) seria um fator limitante extremo em Khan Younis e Deir al-Balah Ggovernadores devido ao declínio da disponibilidade de alimentos, liberdade de movimento e tráfego humanitário e comercial reduzido. O acesso a alimentos seria um fator limitante extremo em Rafah Ggevernorimado devido a grandes declínios na disponibilidade de alimentos, liberdade de movimento e tráfego humanitário e comercial, inclusive para populações que permanecem na cidade de Rafah durante a escalada de conflitos e as em condições extremamente movimentadas dentro do Al-Mawasi área. A utilização da utilização seria um fator limitante extremo em Khan Younis e Deir al-Balah Ggovernporates. Isso inclui desafios ao armazenamento e preparação seguros de alimentos, falta de acesso à água e uma incidência crescente de doenças infecciosas, incluindo diarréia, entre a população em geral. A utilização seria um fator limitador extremo em Rafah Ggevernorate. Isso inclui desafios graves para o armazenamento e a preparação seguros de alimentos, extrema falta de acesso à água e uma incidência crescente de doenças infecciosas, incluindo diarréia, entre a população em geral. Saúde A prestação de cuidados de saúde terminaria amplamente, impulsionada pela entrega extremamente inadequada de suprimentos críticos e um colapso final na funcionalidade dos restantes centros de saúde. A prestação de cuidados de saúde terminaria amplamente, impulsionada pela entrega extremamente inadequada de suprimentos críticos e um colapso final na funcionalidade dos restantes centros de saúde. Washaccess to Water-seguro ou inseguro-seria extremamente limitado, sem distribuição de água transfronteiriça, um número limitado de poços funcionais e caminhões de água limitados. As instalações de tratamento de águas residuais permaneceriam não funcionando. O acesso à água-seguro ou inseguro-seria extremamente limitado, sem distribuição de água transfronteiriça, um número limitado de poços funcionais e caminhões de água limitados. As instalações de tratamento de águas residuais permaneceriam sem funcionamento. <br><br> A tira de Gaza | IPC Special Brief 39 Conclusões sobre o risco de fome Após as recomendações do Comitê de Revisão da Fome, foi fundido o risco de conclusões de fome para as duas unidades de análise. Dada a contínua situação catastrófica de segurança alimentar em toda a faixa de Gaza, um risco de análise de fome foi feito para Deir al Balah, Khan Younis e Rafah Governates. Essa análise considerou se a fome ocorrerá sob um cenário razoável de pior caso durante o período de projeção até 15 de julho de 2024. Uma análise para o norte do governo não foi realizada, pois a FRC está projetando fome nessas áreas no cenário mais provável. A FRC considerou as suposições para o pior cenário feito pela equipe de análise sobre a evolução do conflito e os impactos esperados na segurança alimentar e na desnutrição aguda como plausível para os três governadores. A intensidade do conflito e a extensão do espaço humanitário determinarão a magnitude e as direções do movimento da população dentro da faixa de Gaza. Atualmente, é impossível determinar o (s) destino (s) desses deslocamentos fabricados pelo homem, no entanto, qualquer concentração adicional de população em qualquer área já altamente populosa, por exemplo, como conseqüência de uma escalada na província de Rafah, dirigindo centenas de milhares em direção a Al- Mawasi e as áreas circundantes aumentarão significativamente o risco de fome. A FRC considerou o risco de declaração de fome feita pela equipe de análise sobre Deir al-Balah, Khan Younis e Rafah governam como plausíveis. Dado o alto grau de incerteza e fluidez da situação com deslocamentos que provavelmente forçam as pessoas a se mudarem de e para várias localidades, a FRC achou que era apropriado agrupar todos os três governos do sul por um risco de análise de fome, em vez de separar o governa como diferentes unidades de análise. O deslocamento forçado aumentará o risco de fome por causa da superlotação, mau suprimento de alimentos, água, e medicamentos e prestação limitada de serviços de saúde e lavagem, que exporão a população deslocada a surtos epidêmicos. A FRC atingiu o consenso técnico de que, em um cenário razoável de pior caso, existe um risco de fome em todas as áreas do meio e do sul da faixa de Gaza durante o período de projeção de meados de março a meados de julho de 2024. A cessação das hostilidades Juntamente com a restauração do espaço humanitário para oferecer assistência multissetorial e serviços de restauração, são etapas essenciais para mitigar o risco de fome. <br><br> A tira de Gaza | IPC Special Brief40 Conclusões do Comitê de Revisão da Fome (FRC) Este relatório é a segunda vez que o Comitê de Revisão da Fome revisa a análise realizada por uma equipe de análise multi-agência e multissetorial para determinar a situação atual e projetada de segurança alimentar no Gaza Faixa. A primeira análise, realizada em dezembro de 2023, determinou que havia um risco de fome dentro do período de projeção de dezembro de 2023 a maio de 2024 e que o risco aumentaria para cada dia que o conflito intenso e o acesso humanitário restrito persistiram ou pioraram. As conclusões da última revisão da FRC confirmam que a fome agora é projetada e iminente nas governadoras do norte de Gaza e Gaza e deve se manifestar entre meados de março de 2024 e maio de 2024. O limiar da fome para insegurança alimentar aguda já foi excedida e A tendência crescente nos dados de desnutrição indica que é altamente provável que o limiar da fome para desnutrição aguda também tenha sido excedida. A FRC espera que a tendência ascendente na mortalidade não-trauma acelere e que todos os limiares de fome sejam passados iminentemente. É vital observar que a fome projetada pode ser evitada ou aliviada. Todas as evidências apontam para uma grande aceleração de mortes e desnutrição. Esperar por uma classificação retrospectiva da fome antes de agir é indefensável. A FRC conclui que a fome é iminente, a menos que haja uma cessação imediata de hostilidades e o acesso total é concedido para fornecer alimentos, água, medicamentos e proteção de civis, bem como restaurar e fornecer serviços de saúde, água e saneamento e energia ( eletricidade, diesel e outros combustíveis) para a população no norte do governo. No período atual (que antecedeu meados de março), a FRC encontra as conclusões da equipe de análise do IPC para que os governadores do norte sejam plausíveis (emergência da fase 4 do IPC). No entanto, a FRC destacou que: (i) os limiares de fome para insegurança alimentar aguda já foram superados; (ii) os limiares de fome para desnutrição aguda (extremamente críticos) provavelmente já foram superados; (iii) É provável que esses níveis extremos de desnutrição ainda não tenham se traduzido em uma taxa de mortalidade bruta acima de 2/10.000/dia. A probabilidade de superar os limiares de taxa de mortalidade por menos de cinco anos (4/10.000/dia para crianças) é maior, mas impossível de determinar. Para os governadores de Deir al-Balah, Khan Younis e Rafah, a FRC considera as conclusões da equipe de análise para o período atual (Fase 4-emergência do IPC) ser plausível. O período de projeção identificado pela equipe de análise é meados de março de 2024 a meados de julho de 2024. A FRC considera os cenários e conclusões mais prováveis da equipe de análise para o período projetado (Fase 4-emergência do IPC) ser plausível. No entanto, dada a alta incerteza sobre como a situação evoluirá e um alto grau de fluidez, dada a intensidade do conflito, os deslocamentos forçados e o acesso humanitário restrito nos próximos 4 meses, a FRC recomenda agrupar todos os governos do sul por um risco de risco de risco de um risco de um risco de um risco de Análise de fome. Assim, para o sul e o meio combinado, a FRC conclui que existe um risco de fome durante o período de projeção de meados de março a meados de julho no pior cenário com uma chance razoável de ocorrer. Os principais impulsionadores da situação de segurança alimentar, nutrição e mortalidade na faixa de Gaza são a intensidade do conflito e o acesso altamente restrito/restrito, definido como a capacidade dos atores humanitários e privados de fornecer os suprimentos e serviços necessários à população mais vulnerável. Somente uma cessação imediata e sustentável de hostilidade, acompanhada por um fornecimento sustentado de alimentos, água, medicamentos, serviços de proteção e prestação de serviços de saúde e saneamento à população pode reduzir a desnutrição aguda e o excesso de mortalidade. O fornecimento de suprimentos de eletricidade/combustível para caminhões de água, bombas, serviços de saúde, restauração da produção agrícola e outras necessidades essenciais também são críticas, além de apoio a comunicações civis irrestritas dentro e fora da faixa de Gaza. As ações necessárias para impedir a fome exigem uma decisão política imediata para um cessar -fogo, juntamente com um aumento significativo e imediato no acesso humanitário e comercial a toda a população de Gaza. Se isso não acontecer completamente e imediatamente, mesmo que a fome seja evitada no curto prazo, o impacto na mortalidade e na vida dos palestinos agora e nas gerações futuras aumentará acentuadamente todos os dias. <br><br> A tira de Gaza | As recomendações de breve41 do IPC para a fome de ação podem ser interrompidas. A crise de fome que cresce rapidamente na faixa de Gaza deve ser imediatamente recortada. Isso requer pôr um fim às hostilidades, mobilizando os recursos necessários e garantindo a prestação segura de assistência humanitária ao povo de Gaza. Recomendações gerais de prioridades de resposta • Restaure o acesso humanitário a toda a faixa de Gaza. • Pare a deterioração acelerada da situação de segurança alimentar, saúde e nutrição, levando ao excesso de mortalidade por meio: (i) a restauração dos serviços de saúde, nutrição e lavagem e proteção de civis; e (ii) o fornecimento de alimentos seguros, nutritivos e suficientes para toda a população necessitada. • O suprimento sustentado de mercadorias de ajuda suficiente, incluindo, entre outros, alimentos, medicamentos, produtos nutricionais especializados, combustível e outras necessidades devem entrar e se mover por toda a faixa de Gaza por estrada. O tráfego de mercadorias comerciais também deve ser totalmente retomado para atender ao volume de mercadorias necessárias. Recomendações programáticas • Forneça serviços agudos de tratamento de desnutrição, especificamente os serviços CMAM e IYCF-E em toda a faixa de Gaza, com uma ênfase particular na abertura dos centros de estabilização no norte. • Forneça a fórmula pronta para uso para bebês sem poço e garante acesso suficiente à água potável segura se for necessária a preparação. • Fornecer alimentos gratuitos e suplementos de micronutrientes para crianças pequenas, além de mulheres grávidas e lactantes, as doentes crônicas e os idosos. • Restaurar o funcionamento das infraestruturas e padarias de mercado combinadas com intervenções baseadas em dinheiro, quando viável. • Reabilitar sistemas de produção de alimentos o mais rápido possível, incluindo horticultura, gado e pesca. Monitoramento e atualização da situação Considerando a volatilidade do contexto e o ambiente em mudança, os seguintes elementos do fator de risco devem ser monitorados continuamente: • Intensidade e extensão das hostilidades • Acesso humanitário ao fornecimento de alimentos, medicamentos para água, itens não alimentares • Funcionalidade e acesso a the health system and WASH supplies and services  • Entry of commodities though the Gaza Strip whether through commercial trucks or food assistance by truck or  airdrops • Population displacements and conditions in collective centres and scattered sites • Morbidity and disease outbreaks  • Acute malnutrition and mortality, with uma distinção das causas de trauma e não-trauma <br><br> A tira de Gaza | Processo e metodologia Brief -Brief42 do IPC, semelhante à análise anterior realizada em dezembro de 2023, a parceria global do IPC concluiu uma análise do IPC para a faixa de Gaza para informar necessidades críticas de informação humanitária. As análises do IPC LED do país são a pedra angular do processo IPC e continuarão sendo assim. No caso da faixa de Gaza, com o início do conflito e a subsequente catástrofe humanitária, havia uma necessidade crítica de uma análise do IPC. Sem um grupo de trabalho técnico do país ativo, a parceria global do IPC utilizou seu processo de análise LED não TWG para informar a tomada de decisões em torno da crise na faixa de Gaza. A análise foi realizada remotamente de 26 de fevereiro a 1 de março por mais de 40 especialistas de 18 agências, aplicando protocolos IPC padrão e utilizou dados publicamente disponíveis de uma ampla gama de cursos sobre as condições na faixa de Gaza (veja abaixo). Com base nos protocolos IPC, o nível de evidência dessa análise foi avaliado como \"médio\" (nível 2) para cada uma das três unidades de análise. Na conclusão da análise, o Comitê de Revisão da Fome foi ativado para revisar as descobertas da equipe de análise. Suas conclusões foram adotadas pela equipe de análise. Fontes As principais fontes de dados usadas para conduzir esta análise incluem: • FAO, uma rápida avaliação geoespacial de danos do conflito de 2023 na faixa de Gaza em terras e infraestrutura agrícola, fevereiro de 2024. • Setor de segurança alimentar, Sitrep #7 - 13, 1 Dezembro de 2023 a março de 2024, FSS Gaza Atualizações. • Grupo de trabalho em dinheiro de Gaza, MPCA de emergência - Gaza 2023, Visão geral dos resultados da PDM conjunta, 15 de fevereiro de 2024. • Cluster global de nutrição, vulnerabilidade nutricional e análise de situação / Gaza, fevereiro de 2024. • Cluster de saúde, painel. • IDMC, Acesso Restrito Áreas na Strip Gaza, fevereiro de 2014. • London School of Hygiene and Tropical Medicine, Health in Humanitian Crises Center, John Hopkins Center for Humanitian Health. Crise em Gaza: projeções de impacto em saúde baseadas em cenário, 6 de fevereiro de 2024 • OCHA, danos ao setor agrícola de Gaza, 30 de setembro de 2014. • OCHA, atualizações flash #70 - 136, 15 de dezembro de 2023 - 11 de março de 2024. Instantâneos - Gaza Strip, março de 2024. • OCHA, estimativas da população, fevereiro de 2024. • Bureau Central de Estatísticas Palestinas, Pesquisa da Força de Trabalho, 2022 - Relatório Anual, 2022. • Shelter Cluster Palestine, abrigo em crise: Declaração de Advocacia Conjunta, 24 de novembro de 2023. • • UNICEF, REPORTE DE MONITORO DO POST DISTRIBUIÇÃO, 29-31 de janeiro de 2024. • Unitário e UNOSAT, I MPACT do conflito de 2014 na Strip Gaza, setembro de 2014. • UNOSAT, Avaliações de danos agrícolas, 17 de novembro de 2023, 13 de dezembro de 2023, 31 Janeiro de 2024. • UNRWA, Gaza Supply and Dispatch Rastreing, março de 2024. • Van den Hoek, J. e Scher, C., Gaza Strip Dan Maps, 2023-2024, Grupo de Mapeamento de Dano Descentralizado. • Wash Cluster, Rapid Wash Avaliação As conclusões preliminares, 21 de fevereiro de 2024. • WFP, Gaza Monitoramento do mercado Atualização flash #4-7, dezembro de 2023-março de 2024. • PM, Pesquisa MVAM, 19 de fevereiro de 2024. • Banco Mundial, Impactos do The the Conflito no Oriente Médio na economia palestina, dezembro de 2023. <br><br> A tira de Gaza | IPC Special Brief43 Qual é a insegurança alimentar aguda do IPC e do IPC? O IPC é um conjunto de ferramentas e procedimentos para classificar a gravidade e as características das crises agudas de alimentos e nutrição, bem como a insegurança alimentar crônica com base em padrões internacionais. O IPC consiste em quatro funções de reforço mutualmente, cada uma com um conjunto de protocolos específicos (ferramentas e procedimentos). Os principais parâmetros do IPC incluem Consultamento Consen -SU, Convergência de Evidências, Responsabilidade, Transparência e Compaabilidade. A análise do IPC visa informar a resposta de emergência, bem como a política de segurança alimentar de médio e longo prazo e o Gramming. Para o IPC, a insegurança alimentar aguda é definida como qualquer manifestação de insegurança alimentar encontrada em uma área especificada em um momento específico no tempo de uma gravidade que ameaça vidas ou meios de subsistência, ou ambos, independentemente das causas, contexto ou duração. É altamente suscetível à mudança e pode ocorrer e se manifestar em uma população em um curto período de tempo, como resultado de mudanças ou choques repentinos que impactam negativamente os determinantes da insegurança alimentar. Contato para obter mais informações Unidade de Suporte Global IPC www.ipcinfo.org Os resumos especiais do IPC são produzidos pela Iniciativa Global do IPC e não refletem necessariamente as opiniões das partes interessadas na faixa de Gaza. A classificação de insegurança alimentar e desnutrição foi realizada usando os protocolos IPC, que são desenvolvidos e implementados em todo o mundo pela Parceria Global do IPC - Action Contre La Faim, Cuidado, CILSS, EC -JRC, FAO, poucos líquidos, cluster global de segurança alimentar, nutrição global, nutrição global Cluster, IFPRI, IGAD, Oxfam, SICA, SADC, Save the Children, UNDP, UNICEF, WFP, OMS e o Banco Mundial. Fase 1 Nenhuma/mínima famílias são capazes de atender às necessidades essenciais de alimentos e não alimentos sem se envolver em estratégias atípicas e insustentáveis para acessar alimentos e renda. sem se envolver em estratégias de enfrentamento do estresse. ou • são marginalmente capazes de atender às necessidades mínimas de alimentos, mas apenas ao esgotar os ativos essenciais de subsistência ou por meio de estratégias de copiação de crise. ou • são capazes de mitigar grandes lacunas de consumo de alimentos, mas apenas empregando estratégias de subsistência de emergência e as famílias de catástrofe/ fome de liquidação de ativos 5 experimentam uma extrema falta de alimentos e/ ou não podem atender a outras necessidades básicas, mesmo após o pleno emprego de estratégias de enfrentamento. Fome, morte, miséria e níveis de desnutrição aguda extremamente críticos são evidentes. Para classificação de fome, a área precisa ter níveis extremamente críticos de desnutrição aguda e mortalidade. Nome da fase da insegurança alimentar e descrição das limitações da análise, dadas as principais restrições de acesso, os dados sobre os resultados da segurança alimentar foram coletados usando entrevistas telefônicas assistidas por computador (CATI). As preocupações de qualidade sobre o uso dessa metodologia, incluindo a representatividade, e os possíveis vieses associados à cobertura e propriedade da rede móvel foram discutidos longamente durante a rodada anterior da análise do IPC (para dados coletados em novembro de 2023). A equipe de análise concluiu que os dados atendem aos requisitos definidos pelo IPC e eram os mesmos para essa análise, especialmente considerando o número de observações. Através dos esforços dos parceiros, as lacunas nas informações nutricionais foram preenchidas através de informações de triagem. O alto grau de volatilidade em torno do conflito limita a capacidade de considerar períodos de análise mais longos. Cenários sobre a evolução do conflito foram desenvolvidos em conjunto com especialistas em conflitos para o melhor de seu conhecimento e experiência. <br><br> A tira de Gaza | IPC Special Brief44 End notas 1 PCBs Labor Force Survey, 2022 - Relatório Anual, 2022, https://www.pcbs.gov.ps/downloads/book2658.pdf 2 Banco Mundial, Impactos do Conflito no Oriente Médio na economia palestina , Dezembro de 2023, https: // thedocs. Worldbank.org/en/doc/7600AEE6C75EFF4CF9B71EA1FE4016DB-0280012023/original/notewbg-dec11-cl-wan.pdf 3 ocha, humanitária necessidade de uma visão geral do Palestino, 2023, htf, htings, Humanitian Necessition Opcusewwwwwwwwwwwwwworlians, 2023, htf, htings, Humanitarian Needwerwworwwwonstinian Territories, 2023, httht, htings, Humanitarian Needwowwwwwwwwwwwwwwwwwwwworlians, 2023, htftians, Humanitian Needwerwwwwwwwwwwwwwwwwworlians, 2023, htf, htings. Visão geral-2023 4 OCHA e alcance, Avaliação de necessidades multissetoriais 2022 Realizada no território palestino ocupado, julho de 2022, https://www.ochaopt.org/msna/2022/mna-cross-cutting-report-2022.pdf 5 WFP, Palestine Country Brief, setembro de 2022, https://reliefweb.int/report/occupied-palestinian-territory/wfp- palestina-country-brief-setembro de setembro-2022 6 painel de cluster de saúde, território palestino ocupado, 2024 de março, MicroSoft Power BI 7 OCHA, escalada na faixa de Gaza e Israel | Atualização flash #1 a partir das 18:00, 7 de outubro de 2023, https: //www.unocha. org/publicações/relatório/ocupado palestino-território/escalação-gaza-strip-e-israel-flash-update-1-1800-7- outubro-2023 8 OCHA, hostilidades na faixa de Gaza e Israel | Atualização flash #21, 27 de outubro de 2023, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-21 9 ocha, hostilidades na faixa de Gaza e Israel | Atualização flash #56, 1 de dezembro de 2023, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-56 10 ocha, hostilidades na faixa de Gaza e Israel | Atualização flash #116, 12 de fevereiro de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-116 11 Instituto para o Estudo da Guerra (ISW), Atualização do Irã, Atualização, Irã, 26 de dezembro de 2023, https://www.understandingwar.org/ Backgrounder/iran-update-dcember-26-2023 12 Instituto para o Estudo de Guerra (ISW), Irã Atualização, 28 de fevereiro de 2024, https: //www. .org/Backgrounder/Iran-Update-Febarroy-28-2024 13 WFP, a ONU Agência de Alimentos faz entrega ao norte de Gaza, 20 de fevereiro de 2024, https://www.wfp.org/news/un-food- agência- Pusses-deliveries-North-Gaza 14 OCHA, Snapshot de Acesso Humanitário-Faixa de Gaza | Final de fevereiro de 2024, 6 de março de 2024, https://www.ochaopt.org/content/humanitarian-access-snapshot-gaza-trip-nd-febroary-2024 15 acaps, acesso palestino-humanitário para e dentro da faixa de GaRa: cinco Meses em hostilidades recentes, 8 de março de 2024, https://www.acaps.org/fileadmin/data_product/main_media/20240308_acaps_palesstine_gaza_humanitarian_ access_note.pdf 16 OCHA, hostilidades no ga de ga. Atualização flash #8, 14 de outubro de 2023, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flashup update-8 17 IDF porta-voz do IDF, anúncio da rota de evacuação da IDF (tweet), 13 de outubro 2023, X, https://twitter.com/avichayadraee/ status/1712846493747495223 18 OCHA, Hostilidades na faixa de Gaza e Israel | Atualização flash #56, 1 de dezembro de 2023, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-56 19 IASC, declaração por diretores do Comitê Permanente da Interagência, Os chefes humanitários não participarão de propostas unilaterais para criar \"zonas seguras\" em Gaza, 16 de novembro de 2023, https://interagencyndardcomittee.org/about-inter- agency-tanding-comittee/declaration-principals-inter-agency-tanding- Comitê-Chefenses-Chefenos Não-Não Take-Parte 20 OCHA, Hostilidades na Faixa de Gaza e Israel | Atualização flash #20, 26 de outubro de 2023, https://reliefweb.int/report/occupied- Palestinian-territory/hostilies-gaza-trip-and-israel-flash-update-20-ENARHE 21 OCHA, Hostilidades no Gaza Strip e Israel | Atualização flash #49, 24 de novembro de 2023, https://www.ochaopt.org/content/ hostilidades-gaza-trip-and-israel-flashup-49 <br><br> A tira de Gaza | IPC Special Brief45 22 OCHA, Hostilidades na Strip Gaza e Israel | Atualização flash #6, 12 de outubro de 2023, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flashup update-6 23 ocha, hostilidades na faixa de Gaza e Israel | Atualização flash #117, 13 de fevereiro de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-117 24 ocha, abrigos e painel IDPS, fevereiro de 2024. 25 UNDCR, Gaza Crisis 2023 Atualização da situação do abrigo, 7 de janeiro de 2024, https://reliefweb.int/report/occupied-palestinian-territory/gaza-crisis-2023-shelter-situation-update-7th-January-2024 26 OCHA, abrigos e idéias Painel, fevereiro de 2024 27 OCHA, Hostilidades na Strip Gaza e Israel | Atualização flash #117, 13 de fevereiro de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-117 28 van den Hoek, J. e Scher, C., Gaza Mapas de danos na tira, Grupo de Mapeamento de Danos Descentralizados, 2023-2024, https: // www.conflict-damage.org/ 29 UNOSAT, Avaliações de danos agrícolas, 17 de novembro de 2023, 13 de dezembro de 2023, 31 de janeiro de 2024, https: // semesat. Org/Products/30 FAO, uma rápida avaliação de danos geoespaciais do conflito de 2023 na faixa de Gaza em terras e infraestrutura agrícola, fevereiro de 2024, https://www.nutrictcluster.net/sites/nutrithcluster.com/files/2024-02 /Gaza-Nutrição-Vulnerabilidade e Sitan-V7.pdf 31 FAO, Visão geral dos danos às terras e infraestrutura agrícola devido ao conflito na faixa de Gaza a partir de 15 de fevereiro de 2024, 28 de fevereiro de 2024, http: // www. fao.org/3/cc9792en/cc9792en.pdf 32 WFP, MVAM Survey, 19 de fevereiro de 2024 33 UNRWA, Rastreamento de fornecimento e despacho de Gaza, 34 de março de 2024. 34 WFP, GAZA Monitoramento do mercado de flash #6, 2 de fevereiro de 2024, HTTs: HTT, HTT, HTT, HTT, HTT, GAZA Monitoramento do mercado #6, 2 de fevereiro de 2024, HTTs: HTTs:/HTT, HTT, HTT, HTT, HTT, HTT, HTT, HTT, HTT, HTT, HTT. /docs.wfp.org/api/documents/wfp- 0000156177/download/? _ ga = 2.88114139.1989739434.1710023558-981095887.1696492379 De 192523 a 21 de dezembro de 2023 a 21 de dezembro de 2023092109887. quais 7 estavam operacionais. Essa resposta limitada foi atribuída a interrupções frequentes de telecomunicações na faixa de Gaza durante o período mencionado. O foco principal estava em Rafah, onde 6 lojas participaram da pesquisa do PAM em 21 de janeiro e uma em Khan Younis. 35 Ibid. 36 Ibid. 37 Setor de segurança alimentar (Palestina), Atualização do setor #13, 19 de janeiro de 2024, https://fscluster.org/state-of-palestine/ , Atas da reunião-URL 39 OCHA, Hostilidades na Strip Gaza e Israel-Relatou Impact, 19 de fevereiro de 2024 às 15:00, https://reliefweb.int/report/ Occupy-Palestinian-territory/hostilies-gaza-strip e -Israel-relatado-Impact-19-fevereiro-2024-1500 40 OCHA, Snapshot de acesso humanitário-Faixa de Gaza | Final de fevereiro de 2024, 6 de março de 2024, https: // www. ochaopt.org/content/humanitarian-access-snapshot-gaza-strip-nd-febary-2024?_gl=1*tdp1i0*_ ga*mtewnjk4ndg0lJe3mdk3ndiwnzzg. I3OS41NS4Wlja 41 UNRWA, Gaza Supply and Dispatch Rastreing, março de 2024. 42 WFP, ONU Agência de alimentos faz entregues para o norte de Gaza, 20 de fevereiro de 2024, https://www.wfp.org/news/un-food- agência-pauses-deliveries-north-gaza 43 WFP, entregas de alimentos para WFP para o norte Gaza enfrenta outros contratempos, 5 de março de 2024, https://www.wfp.org/news/wfp-food- entregas- northern-gaza-face-further-setbacks 44 oca, hostilidades na faixa Gaza e Israel | Atualização flash #136, 11 de março de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-trip-and-israel-flash update-136 <br><br> A tira de Gaza | IPC Special Brief46 45 Grupo de Trabalho de Cash Gaza, MPCA de Emergência - Gaza 2023, Visão geral dos resultados de PDM conjunta, 15 de fevereiro de 2024, https: // Drive. google.com/drive/folders/17wi2glsitludia126bry6l37e4ao0plx 46 ibid. 47 Grupo de trabalho em dinheiro de Gaza, atas da reunião, 13 de fevereiro de 2024, atas da reunião - URL 48 FAO, União Européia e Cirad, perfil de sistemas alimentares - Palestina, 2023, https://doi.org/10.4060/cc7323en 49 ECHO, Plano de implementação humanitária (Hip) Palestina, 19 de dezembro de 2023, https://reliefweb.int/report/occupied- palestino-território/humanitário-mplementation-plan-hip-palestina-ecopsebud202491000-Version-1 50 Ooch, hostilidades no ganda e israel | Atualização flash #71, 16 de dezembro de 2023, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-71 51 ocha, hostilidades na faixa Gaza e Israel | Atualização flash #71, 16 de dezembro de 2023, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flashup-update-71; OCHA, Hostilidades na faixa de Gaza e Israel | Atualização flash #99, 22 de janeiro de 2024, https://www.ochaopt.org/content/hostility-gaza-strip-and-israel-flash update-99 52 UNRWA, fornecimento de gaza e rastreamento de fornecimento, março de 2024. 53 Ooch , Snapshot de acesso humanitário - Faixa de Gaza | Final de janeiro de 2024, 5 de fevereiro de 2024, https://www.unocha.org/ publicações/relatórios/ocupado-palestinian-territory/humanitarian-access-snapshot-Gaza-Strip-End-January-224 54 Oocha, hostilidades no The Gaza Strip e Israel | Atualização Flash #54, novembro de 2023, https://www.unocha.org/publications/ report/ocupado-palestinian-territory/hostilidade Rastreamento, março de 2024. 56 WFP, Pesquisa de MVAM, 19 de fevereiro de 2024. 57 Na pesquisa de MVAM de novembro a dezembro do PAM, o projeto de amostragem não foi projetado para ser representativo no nível da província para Rafah, nem para qualquer outro governamental. Apenas 63 questionários preenchidos foram registrados naquela rodada de pesquisa para a província de Rafah. As comparações entre a rodada de pesquisa de novembro a dezembro de 2023 e a regrante da pesquisa de dezembro de 2023 e fevereiro de 2024 para a província de Rafah são apenas indicativas, dada a amostra não representativa da primeira rodada. Além disso, o deslocamento contínuo registrado na província de Rafah após 5 de dezembro de 2023 exige cautela adicional ao comparar os resultados da província de Rafah nas duas rodadas de pesquisa. 58 WFP, Pesquisa MVAM, 6 de dezembro de 2023 e 19 de fevereiro de 2024. 59 Ibid. 60 Grupo de Economia Alimentar, Guia do Practicionista para a Análise da Economia da Doméstica, p. informado pela vulnerabilidade nutricional e análise de situação conduzida pelo cluster de nutrição global. A maior parte do texto é uma cotação direta. O relatório é baseado em: (1) UNICEF, Relatório de monitoramento pós-distribuição, 29-31 de janeiro de 2024. Em North Gaza, a pesquisa da UNICEF PDM reuniu respostas sobre a diversidade de dieta para 47 crianças de 6 a 23 meses em North Gaza; Em Khan Younis: PBW = 31, crianças de 6 a 23 meses = 31; Deir al Balah: PBW = 34, crianças de 6 a 23 meses = 103, rafah: PBW = 299, crianças de 6 a 23 meses = 270. (2) PM, Pesquisa MVAM Cati. 62 Escola de Higiene e Medicina Tropical de Londres, Centro de Crises Humanitárias, Centro de Saúde Humanitária John Hopkins Center. Crise em Gaza: projeções de impacto em saúde baseadas em cenários, 6 de fevereiro de 2024. Crise em Gaza: projeções de impacto em saúde baseadas em cenários (GAZA-projection.org) 63 WFP, Gaza Monitoramento do mercado Atualização flash #6, 2 de fevereiro de 2024, https:// /www.wfp.org/publications/202324-wfp- Palestina-Monthal-Market-Dashboard 64 Ibid. 65 Quem, atualização da situação de emergência OPT Edição 22, 30 de janeiro de 2024, https://www.emro.who.int/images/stories/sitrep_-_bles_22.pdf? Ua = 1 <br><br> A tira de Gaza | IPC Special Brief47 66 OCHA, Hostilidades na Strip Gaza e Israel | Atualização flash #88, 9 de janeiro de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flashup-update-88 67 ocha, hostilidades na faixa Gaza e Israel | Atualização flash #97, 19 de janeiro de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash update-97 68 UNRWA, fornecimento de gaza e despacho, março de 2024. 69 OCHA , Hostilidades na faixa de Gaza e Israel | Atualização flash #89, 10 de janeiro de 2024, https://reliefweb.int/report/occupied- Palestinian-territory/hostities-gaza-strip-and-israelflash-update-89-eNar #: ~: text = a% 20total%20of%2019%20 casas, demolidas%20 e%2078%20people%20 divisou 70 ocha, hostilidades na faixa de Gaza e Israel | Atualização flash #120, 16 de fevereiro de 2024, https://reliefweb.int/report/ Occupied-palestinian-territory/hostities-gaza-trip-and-israel-flash-update-120-ENARHE #: ~: text = text% 20bank%20 Atualizações e texto = Como%207%20oCtober%202023%2C%20ocha, para%20Property%20 (61%20 Incidents 71 OCHA, Hostilidades na faixa de Gaza e Israel | Atualização Flash #115, 9 de fevereiro de 2024, https: // www.ochaopt.org/content/ hostilidades-gaza-trip-and-israel-flash-update-115 72 OCHA, Hostilidades na faixa de Gaza e Israel | Atualização flash #120, 16 de fevereiro 2024, https://reliefweb.int /Relatório/Ocupado-Palestino-Território/Hostilidades-Gaza-Strip-e-Israel-Flash-Update-120-ENARHE#: ~ , para%20Property%20 (61%20 Incident) 73 Ibid. 74 Ibid. 75 FAO, perfil de sistemas alimentares na Palestina, 2023 https://www.fao.org/3/cc7323en/cc7323en.pdf; pcbs e pwa, junta Comunicado à imprensa na ocasião do Dia Mundial da Água, 22 de março de 2021, https://www.pcbs.gov.ps/post. ASPX? Lang = en & itemid = 4468 76 Fanack Water, por que há uma crise aquática em Gaza? , 201521, https://water.fanack.com/why-gaza-s-running-tof-offresh- Water/77 PCBs e PWA, comunicado de imprensa conjunta na ocasião do Dia Mundial da Água, 22 de março de 2021, https : //www.pcbs.gov.ps/post. ASPX? Lang = en & itemId = 4468 78 FAO, perfil de sistemas alimentares na Palestina, 2023, https://www.fao.org/3/cc7323en/cc7323en.pdf 79 Wash Cluster, Gaza Strip: Laving de danos Avaliação, fevereiro 2024. 80 OCHA, Hostilidades na faixa de Gaza e Israel | Atualização flash #120, 16 de fevereiro de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash update-120 81 ibid. 82 Ibid. 83 Wash Cluster, atas da reunião, 14 de fevereiro de 2024, atas de encontro -Erl 84 Wash Cluster, Ata da reunião, 21 de fevereiro de 2024, atas da reunião - URL 85 Ibid. 86 OCHA, Hostilidades na faixa de Gaza e Israel | Atualização flash #124, 22 de fevereiro de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-124 87 OCHA, hostilidades na faixa de Gaza e Israel | Atualização flash #91, 12 de janeiro de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash update-91 88 Wash Cluster, Rapid Wash Avaliação Avaliação Preliminar, 21 de fevereiro de 2024, Ata da reunião - URL 89 Wash Cluster, Ata de Reunião, 21 de fevereiro de 2024, atas da reunião - URL 90 NRC, Gaza: a operação militar de Israel em Rafah seria fatal para civis deslocados e ajuda humanitária, 8 de fevereiro de 2024, https: //www.nrc .No/News/2024/fevereiro/Gaza-Israels-Operação-Operação em Rafah-Volva Fatal para o Displacado-Civilianos e Aid Unsitários/Aid/ <br><br> A tira de Gaza | IPC Special Brief48 91 OCHA, Hostilidades na Strip Gaza e Israel | Atualização flash #120, 16 de fevereiro de 2024, https://reliefweb.int/report/ O território/território/hostilidades de palestina ocupada/hostilidades-gaza-e-iSrael-Flash-update-120-ENARHE#: ~: text = West%20bank%20 Atualizações e texto = Desde%207%20october%202023%2c%20Ca, para% 20Property%20 (61%20 Incident 92 UNWA, UNWA Situação Relatório nº 80 sobre a situação na Strip Gaza e na Cisjordânia, incluindo Jerusalém Oriental, 21 de fevereiro de 2024, https://www.unrwa.org/resources/reports/unrwa--- situation- report-80-situation-gaza-strip-and-west-bank-including-east-Jerusalem?__cf_chl_tk=Fbky2q_ a29r0Fy3TD8TlVYbtpJ1PGIxBrGSYCIw7nMw-1710157363-0.0.1.1-1727 93  WASH Cluster, Meeting Minutes, 21 February 2024 , Meeting Minutes - URL 94 OCHA, Hostilidades na faixa de Gaza e Israel | Flash Atualização nº 105, 30 de janeiro de 2024, https://reliefweb.int/report/occupied- Palestinian-territory/hostilies-gaza-strip-and-srael-flash-update -105-ENARHE 95 OCHA, Hostilidades na faixa de Gaza e Israel | Flash Atualize #120, 16 de fevereiro de 2024, https://www.ochaopt.org/content/ hostilies-gaza-strip-and-israel-flash update- 120 96 OCHA, Hostilidades na faixa de Gaza e Israel | Atualização flash #124, 22 de fevereiro de 2024, https://www.unocha.org/ publicações/relatórios/ocupado-palestinian-territory/hostities-gaza-strip-and-israel-flash-update-124 97 Braw, atas da reunião , 24 de janeiro de 2024, atas da reunião-URL 98 UNICEF, Situação Humanitária do Estado da Palestina Relatório nº 3: 1 de janeiro a 31 de dezembro de 2022, março de 2023, https: // relevoweb.int/report/occupied-palestinian-territory/unicef- Estado-palestino-humanitário-atuação-relatário no-3-1- janeiro-31-dezembro-2022 99 OCHA, Hostilidades na faixa de Gaza e Israel | Atualização flash #120, 16 de fevereiro de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-120 cluster de lavagem 100, atas de reunião, 24 de janeiro de 2024, atas da reunião-atas-atas-atas- URL 101 Wash Cluster, Minutos da reunião, 21 de fevereiro de 2024, atas da reunião - URL 102 Wash Cluster. Dados de saneamento em centros coletivos compartilhados com a equipe de análise do IPC, 28 de fevereiro de 2024. 103 UNRWA, Relatório da situação nº 64 sobre a situação na faixa de Gaza e na Cisjordânia, incluindo Jerusalém Oriental, 15 de janeiro de 2024, https://reliefweb.int /Relatório/Ocupado palestino-território/UNWA-Situation-Report-64-Situation-Gaza-Strip-e-West-Bank-Including-East-Jerusalem-All-Information-11-13-January-2024-Valid-13 -January-2024-2230-ENAR 104 Cluster de nutrição global, Análise de Vulnerabilidade e Situação de Nutrição/Gaza, fevereiro de 2024, https: // www. nutritioncluster.net/sites/nutritioncluster.com/files/2024-02/gaza--nutrition-vulnerability-and-sitan-v7.pdf 105 em uma amostra equilibrada com idade, aproximadamente dois terços (~ 66%) da amostra é acima 2 anos de idade. 106 London Escola de Higiene e Medicina Tropical, Centro de Crises Humanitárias, Centro de Saúde Humanitária John Hopkins Center. Crise em Gaza: projeções de impacto em saúde baseadas em cenários, 6 de fevereiro de 2024. Crise em Gaza: projeções de impacto em saúde baseadas em cenários (GAZA-projections.org) 107 Na pesquisa de MVAM de novembro a dezembro do WFP, o design da amostragem não foi projetado para ser representativo no nível da província para Rafah, nem para qualquer outra província. Apenas 63 questionários preenchidos foram registrados naquela rodada de pesquisa para a província de Rafah. As comparações entre a rodada de pesquisa de novembro a dezembro de 2023 e a regrante da pesquisa de dezembro de 2023 e fevereiro de 2024 para a província de Rafah são apenas indicativas, dada a amostra não representativa da primeira rodada. Além disso, o deslocamento contínuo registrado na província de Rafah após 5 de dezembro de 2023 exige cautela adicional ao comparar os resultados da província de Rafah nas duas rodadas de pesquisa.</p>", "pdf_links": ["../PDFs/2024-03-20T07-45-00-08-00.pdf"], "source": "https://redherald.org/2024/03/19/partizan-our-stance-towards-the-election-in-dersim/", "type": "article", "title": "Partizan: Nossa posição em relação à eleição em Dersim - The Red Herald", "description": "Publicamos essa tradução não oficial de uma declaração do Partizan.", "modified time": "2024-03-19T22:20:33+00:00", "author": ["T.I."], "categories": ["Asia", "Featured"], "tags": ["Partizan", "Turkey"], "sections": ["Asia", "Featured", "Partizan", "Turkey", "English", "pll_65fa0ffd62e8e"], "source_name": "Red Herald"}