{"published time": "2024-03-20T03:42:49+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 854px) 100vw, 854px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02.jpg 854w, https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02-300x130.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02-768x333.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02-60x26.jpg 60w\" decoding=\"async\" height=\"370\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02.jpg\" width=\"854\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  No dia 3 de março ocorreu um protesto contra a destruição do meio natural cometida pelos organizadores do evento automobilístico Stock Car, como o corte de dezenas de árvores na esplanada do estádio Mineirão próximo à Universidade Federal de Minas Gerais (MG). Os manifestantes denunciam que R$ 20 milhões já foram gastos pela prefeitura de Belo Horizonte para a realização desse evento esportivo que possui forte apelo comercial. O correspondente local de\n  <strong>\n   E\n  </strong>\n  esteve presente e coletou denúncias de representantes de organizações sociais e personalidades que promoveram o protesto.\n </p>\n <h4 class=\"wp-block-heading\">\n  Cleiton Aguiar, pesquisador e professor da UFMG:\n </h4>\n <p>\n  “A realização da Stock Car no entorno do Mineirão vai prejudicar as pesquisas científicas na UFMG […] estudos sobre o sono, doenças raras, câncer, desenvolvimento de vacinas, outras doenças do cérebro como Alzheimer são amplamente afetadas com esse evento. São milhões de reais do dinheiro público investido nesse tipo de pesquisa que estão em jogo. Boa parte das pesquisas experimentais são feitas com roedores, ratos e camundongos, que são animais noturnos, dorme durante o dia. A maior parte das pesquisas em laboratório são com ratos, que possuem alta sensibilidade a sons. Os carros da Stock Car geram muitos ruídos. […]. o evento da Stock Car leva vários dias entre treinos e a corrida em si. Serão vários dias de privação de sono desses animais. Os teste científicos que estão em andamento serão amplamente prejudicados. Serão anos de pesquisa perdidos…”\n </p>\n <h4 class=\"wp-block-heading\">\n  Organização Social “Ah, É Lixo?!”\n </h4>\n <p>\n  “Estão tentando construir um autódromo de uso temporário. O plano diretor de Belo Horizonte estabelece que autódromo é passível de licenciamento e tem uma deliberação normativa do Conselho Municipal de Meio Ambiente que enquadra autódromo como uma atividade de grande impacto ambiental, definindo que mais de 10 mil metros quadrados de área útil é um autódromo de grande porte.\n </p>\n <p>\n  Aqui, tirando a área do Mineirão, da 85 mil metros quadrados, ou seja, querem construir um autódromo sem passar pelo devido processo de licenciamento ambiental, num tamanho que é\n  <strong>\n   oito vezes e meio\n  </strong>\n  o limite para se considerar de grande porte. Não apresentado estudos de alternativas locacionais. Quando você vai fazer qualquer análise de viabilidade ambiental, a primeira coisa que se faz é um estudo de alternativas locacionais para verificar possibilidades para receberem aquele empreendimento, com impactos ambientais reduzidos, e nós temos opções, tendo muito menos impacto.\n </p>\n <p>\n  Eles escolheram passar em frente ao hospital universitário, uma área hospitalar, e colocaram o ponto de mais barulho do Stock Car, que chega a quase 110 decibéis, em frente ao hospital veterinário. O contrato permite que se feche as vias no entorno por 19 dias todos os anos (5 anos). Por que não fazer no aeroporto da Pampulha ? Lá tem uma reta oposta de quase 3 quilômetros que daria pra receber a melhor pista de Stock Car do Brasil\n  <em>\n   ”.\n  </em>\n </p>\n <h4 class=\"wp-block-heading\">\n  Organização Social ‘Instituto Samaran’\n </h4>\n <p>\n  “Aqui nós temos animais domésticos que andam por aqui, passarinhos que já estão acostumados , 1500 aves que fazem dessa área dormitório, 138 espécies, e uma delas está em extinção mundial. Por que será que ela veio parar aqui ? Porque ela conseguiu uma segurança, um conforto. […] Gostaríamos que eles apresentassem um plano de manejo com os animais. […] Os conselheiros (COMAM, Conselho Municipal do Meio Ambiente) não quiseram fazer uma visita técnica no local. Nossa pergunta é: qual o problema ? Qual impedimento que essa visita iria trazer ? Então, nós queremos a transparência e a apresentação dos documentos que nós solicitamos para os conselheiros do COMAN.\n </p>\n <h4 class=\"wp-block-heading\">\n  Organização Social ‘Projeto Pomar BH’\n </h4>\n <p>\n  “A gente planta árvores frutíferas por toda a região metropolitana e a gente vai contra o que a prefeitura está fazendo com a supressão de árvores. Enquanto a gente tem mais de 5 mil árvores plantadas, a prefeitura está destruindo 73 árvores que nem se plantar 2.500 vão ter o mesmo benefício. Essas árvores aqui têm mais de 30, 40 anos. Se você corta uma árvore dessa e planta uma muda que representa um galho, o benefício não vai ser o mesmo. Vai levar um tempo muito grande pra elas crescerem, isso se elas sobreviverem, que a prefeitura tá fazendo plantio fora do período.”\n </p>\n <h4 class=\"wp-block-heading\">\n  Organização Social ‘Preserva BH’\n </h4>\n <p>\n  “Existem estudos sobre a não viabilidade técnica dessa realização da construção de uma posta automobilística no local justamente pela largura da pista, por não suportar o público que a Stock Car espera receber, pela própria topografia, não seria o local mais apropriado. Existem em Belo Horizonte outros lugares mais apropriados que nem foram cogitados como possibilidades.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/mg-moradores-de-belo-horizonte-protestam-contra-destruicao-do-meio-natural-por-evento-automobilistico/", "type": "article", "title": "MG: Moradores de Belo Horizonte protestam contra destruição do meio natural por evento automobilístico - A Nova Democracia", "description": "Os manifestantes denunciam que R$ 20 milhões já foram gastos pela prefeitura de Belo Horizonte para a realização desse evento esportivo que possui forte apelo comercial. O correspondente local de AND esteve presente e coletou denúncias de representantes de organizações sociais e personalidades que promoveram o protesto.", "modified time": "2024-03-19T16:42:52-03:00", "updated time": "2024-03-19T16:42:52-03:00", "author": ["Comitê de Apoio – Belo Horizonte (MG)"], "categories": ["Nacional"], "tags": ["luta popular"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}