{"published time": "2024-03-20T07:36:14+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/eu-apoio-os-23-f95.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"800\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://anovademocracia.com.br/wp-content/uploads/eu-apoio-os-23-f95.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/eu-apoio-os-23-f95.jpg\" width=\"800\"/>\n</div>\n<div class=\"article-content\">\n <figure class=\"wp-block-video\">\n  <video controls=\"\" src=\"blob:https://anovademocracia.com.br/f8d3f582-de91-4772-ac09-35d57ce8b5dc\">\n  </video>\n </figure>\n <p>\n  Nesta terça-feira, 19 de março, ocorreu, no III Tribunal do Júri, no Rio de Janeiro, o julgamento do pedido de absolvição dos 23 ativistas perseguidos políticos pela sua participação nas manifestações de 2013 e 2014. O julgamento foi iniciado às 13h, durou cerca de 20 minutos e aprovou por unanimidade (3 votos a 0) a absolvição dos ativistas.\n </p>\n <p>\n  Do lado de fora do tribunal, movimentos populares classistas, entidades e associações democráticas se reuniram para denunciar a perseguição política e exigir a absolvição dos 23 ativistas perseguidos pelo velho Estado durante 10 anos. No ato, além de ser celebrado o resultado do julgamento, também foram realizadas falas contra a criminalização da luta popular em curso atualmente, sendo defendido o direito do povo de lutar pelos seus direitos.\n </p>\n <p>\n  O processo contra os 23 ativistas políticos teve início em 2014, com a acusação de “formação de quadrilha” e “corrupção de menores”. Os ativistas foram condenados em penas que variam de 5 a 7 anos de prisão. As acusações e prisões ligadas a este processo fazem parte da campanha de perseguição e criminalização da luta popular amplamente utilizadas em 2013 e 2014 para tentar conter o levantamento das massas que se expressava naqueles anos nos grandes levantamentos que tomaram as grandes cidades do Brasil, tendo participação especial da Juventude Combatente.\n </p>\n <p>\n  Vale a pena destacar que a criminalização dos ativistas e jovens que foram às ruas protestar também contou com a participação do monopólio de imprensa, que pintava a juventude combatente como “terroristas” e “vandalos”.\n </p>\n <p>\n  Em decorrência da repressão e perseguição contra aqueles que tomaram parte das jornadas de luta, diversas pessoas foram detidas ou presas. É o caso de Igor Mendes, que ficou quase 7 meses preso após participar de um evento cultural na Cinelândia no dia 15 de outubro de 2014, descumprindo, no entendimento do juiz Flávio Itabaiana, a medida arbitrária e ilegal que o impedia de participar em eventos políticos. Além disso, diversas outras pessoas tiveram que ficar na clandestinidade para escapar das ondas de prisões que vinham ocorrendo.\n </p>\n <p>\n  Durante estes 10 anos de luta contra o absurdo processo aos 23 ativistas, os advogados do povo conseguiram provar de forma cabal a completa farsa por trás das acusações, que não se sustentava em provas mas sim em “testemunhos” de agentes infiltrados e em outras ilegalidades jurídicas que compunham um processo recheado de falhas grosseiras.\n </p>\n <p>\n  A absolvição dos 23 representa, portanto, uma vitória política não só dos ativistas diretamente afetados mas também de todos os lutadores do povo, e em especial a juventude combatente, que ousou se levantar nas heróicas jornadas de 2013 e 2014 contra a opressão e exploração ao povo.\n </p>\n <p>\n  O resultado do julgamento de hoje se mostra importante também frente à situação nacional atual, marcada por uma profunda reacionarização do Estado, que vem criando novas leis e mecanismos legais para criminalizar a luta popular e o direito à manifestação. Uma delas é a detenção de diversas pessoas que participavam de manifestações contra o aumento da passagem em São Paulo, processadas e acusadas por “tentativa de abolição violenta do Estado Democratico de Direito”.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/vitoria-da-luta-popular-os-23-ativistas-perseguidos-das-jornadas-de-2013-e-2014-foram-absolvidos/", "type": "article", "title": "Vitória da luta popular: os 23 ativistas perseguidos das Jornadas de 2013 e 2014 foram absolvidos - A Nova Democracia", "description": "Nesta terça-feira, 19 de março, ocorreu, no III Tribunal do Júri, no Rio de Janeiro, o julgamento do pedido de absolvição dos 23 ativistas perseguidos políticos pela sua participação nas manifestações de 2013 e 2014.", "modified time": "2024-03-19T20:37:46-03:00", "updated time": "2024-03-19T20:37:46-03:00", "author": ["Comitê de Apoio"], "categories": ["Nacional"], "tags": ["eu apoio os 23"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}