{"published time": "2024-03-20T03:32:12+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1078px) 100vw, 1078px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL.webp 1078w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL-300x188.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL-1024x642.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL-768x482.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL-60x38.webp 60w\" decoding=\"async\" height=\"676\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL.webp\" width=\"1078\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Segundo o depoimento de Mauro Cid, o general da reserva Braga Netto orientou o tenente-coronel a buscar dinheiro no Partido Liberal (PL), presidido por Valdemar Costa Neto, para bancar a ida dos militares das “forças especiais” do Exército (os\n  <em>\n   crianças\n  </em>\n  preto) para manifestações dos galinhas verdes em Brasília.\n </p>\n <p>\n  O dinheiro foi inicialmente pedido a Cid por Rafael Martins de Oliveira, um dos “forças especiais” golpistas que ficou responsável por organizar a participação dos\n  <em>\n   crianças\n  </em>\n  preto nas manifestações bolsonaristas. De acordo com mensagens recolhidas no celular de Cid, Oliveira solicitou a Cid R$ 100 mil e orientações de “locais para a realização das manifestações”, além de confirmações “se as Forças Armadas garantiriam a permanência das pessoas no local”.\n </p>\n <p>\n  Cid, por sua vez, foi até Braga Netto para buscar a fonte do dinheiro, que o orientou a buscar no PL. Netto, à época candidato a vice-presidente na chapa de Bolsonaro, trabalhava exatamente na sede do PL. Como responsável de logística de algumas operações do partido, o general tinha uma sala e uma equipe próprias. Nessa posição, é provável que, se Netto deu essa orientação, alguma certeza tinha de que a agremiação forneceria o dinheiro.\n </p>\n <h4 class=\"wp-block-heading\">\n  O papel dos militares ‘forças especiais’\n </h4>\n <p>\n  Sabe-se atualmente que os “forças especiais” do Exército tiveram um papel importante na articulação golpista de extrema-direita, sobretudo no apoio logístico e operacional às manifestações dos galinhas verdes.\n </p>\n <p>\n  A força, tida como de “elite” no Exército reacionário, é especializada em operações irregulares, dentre elas ações de sabotagem e insurgência. São várias as suspeitas que apontam para a participação das “forças especiais” na segunda Bolsonarada do 8/1, sobretudo em momentos críticos como na abertura da escotilha e preparo do material para os galinhas verdes entrarem no prédio. Imagens mostram que, no dia, figuras de balaclava (vestimenta que faz parte do uniforme das “forças especiais”), tiveram papel na linha de frente e orientaram diretamente algumas ações.\n </p>\n <p>\n  Outras provas da participação dos militares das “forças especiais” na articulação golpista são as próprias mensagens de Cid. Além do pedido de dinheiro por Martins, outras conversas revelam que os militares foram usados por auxiliares de Bolsonaro na organização de atos e na organização da culminação do golpe. Trocas de mensagens com o egresso das “forças especiais” Bernardo Romão Correia Neto também comprovaram que Neto foi o responsável pela articulação de uma reunião com diversos “forças especiais” em salões de festas de edifícios residenciais em Brasília e na redação da “Carta ao Comandante do Exército de Oficiais Superiores da Ativa do Exército Brasileiro”, assinada por centenas de oficiais e destinada a pressionar o então comandante Freire Gomes para a ruptura institucional.\n </p>\n <h4 class=\"wp-block-heading\">\n  Quem são e onde estão os restantes?\n </h4>\n <p>\n  Tanto a carta, quanto a reunião dos “forças especiais” levantam questões importantes sobre a investigação. Para a Polícia Federal, é fundamental descobrir quem que bancou a ida dos militares para Brasília. Isso é importante, mas pode não ser o mais crucial.\n </p>\n <p>\n  Outra questão de suma importância, talvez até maior, é a própria identificação desses militares. Quem são os forças especiais que participaram da reunião em Brasília junto de integrantes do núcleo-duro golpista? Onde eles estão hoje em dia? E quantos foram, exatamente, e quem são, os\n  <strong>\n   altos oficiais\n  </strong>\n  que assinaram a carta pela ruptura institucional em novembro de 2022, documento que, quando emitido, o Exército buscou desmoralizar taxando-o de iniciativa de “gente da reserva”? Sabe-se que dois dos redatores foram coronéis, então na ativa:\n  <a href=\"https://anovademocracia.com.br/altos-oficiais-da-ativa-redigiram-carta-para-pressionar-comandante-do-exercito-a-ruptura-institucional-aberta/\">\n   Giovani Pasini e Alexandre Bitencourt\n  </a>\n  . Cid, Oliveira, Romão Correia Neto e Braga Netto podem ter ajudado, sendo os três primeiros também da ativa. Quais outros? E quanto aos que assinaram? Freire Gomes já afirmou antes, sem provas, que os militares foram identificados e punidos, mas outras evidências mostram que isso não é inteiramente verdade: o general Estevam Theophilo, por exemplo, integrante do núcleo bolsonarista, declarou que não chegou a punir os subordinados que assinaram a carta para além de um “chamado de atenção pela quebra de hierarquia”.\n </p>\n <p>\n  São questões a se levar em consideração. Afinal, já é sabido que aqueles da Cúpula militar que negaram participar da ruptura institucional\n  <a href=\"https://anovademocracia.com.br/luiz-inacio-deveria-se-preocupar-com-os-generais-legalistas/\">\n   não o fizeram por um princípio imutável, e sim pela falta de apoio do Estados Unidos (USA) e pelo medo de um levante revolucionário das massas contra o golpe\n  </a>\n  . Hoje, seguem a intervir na vida política nacional, como o “Poder Moderador” que entendem que são (como admitiu o próprio Freire Gomes, na carta assinada pelos três comandantes em 2022).\n </p>\n <p>\n  Em cenários mais ardentes, em variáveis diferentes a níveis internacionais, e sob novas pressões de grande parte dos que apoiaram a ruptura e continuam na caserna, qual será a escolha do novo comandante?\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/braga-netto-orientou-cid-a-buscar-verba-do-pl-para-financiar-ida-de-forcas-especiais-as-manifestacoes-golpistas/", "type": "article", "title": "Braga Netto orientou Cid a buscar verba do PL para financiar ida de ‘forças especiais’ às manifestações golpistas - A Nova Democracia", "description": "Segundo o depoimento de Mauro Cid, o general da reserva Braga Netto orientou o tenente-coronel a buscar dinheiro no Partido Liberal (PL), presidido por", "modified time": "2024-03-19T18:45:50-03:00", "updated time": "2024-03-19T18:45:50-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["golpe militar"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}