{"title": "PC 19 de março - Juntos contra o evento de repressão em Hamburgo, 18 de março", "published time": "2024-03-20T02:19:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-7879634422826436401\" itemprop=\"description articleBody\">\n Tradução não oficial\n <br/>\n <p>\n  <span style=\"border: none; display: inline-block; padding: 0cm;\">\n   <span>\n    <span style=\"font-family: inherit, serif;\">\n     <u>\n      <b>\n       <a href=\"http://political-prisoners.net/18-maerz-zusammen-gegen-repression-hamburg/25935/\">\n        Líquido \n de 17 de março de 2024\n       </a>\n      </b>\n     </u>\n    </span>\n   </span>\n   <span>\n    <span>\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    O \n Estado expandiu seus poderes há anos. Acima de tudo, para o \n A polícia e outros órgãos de segurança foram conferidos \n direitos, enquanto os direitos fundamentais têm sido cada vez mais \n Violato. No atual caso Rondenbarg, o judiciário é \n Vingado por perder o rosto no topo do G20 e o mesmo \n O tempo quer limitar ainda mais o direito de reunião. Também \n Do lado de fora, os eventos de esquerda se assemelham a mais marchas \n da polícia. Se os eventos forem permitidos, porque muitos temas \n deve desaparecer da paisagem urbana, para os e os palestinos entre \n o outro era proibido de trazer sua causa para as ruas para \n Muito tempo em Hamburgo.\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    <b>\n     Antifa \n Fora da prisão!\n    </b>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    No \n Enquanto isso, vários anti -fascistas são encontrados nas prisões alemãs. \n Mesmo que os representantes do governo gostem de ser fotografados em \n Eventos anti-AFD, anti-fascismo consistente neste país é \n ainda perseguido com longas penalidades da prisão. Em ações menores, \n Como o protesto contra Alexander Gauland (AFD) na prefeitura de \n Hamburgo, ativistas e ativistas devem ser desencorajados com \n Multas de massicce. Mas vizinhos europeus não são de forma alguma, \n incluindo vários anti -fascistas de\n    <span>\n    </span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span>\n  <span style=\"font-family: inherit, serif;\">\n   Budapeste que está em julgamento por \n tentei impedir o dia de honra do evento fascista, \n Outros ainda precisam ser extraditados para a Hungria.\n  </span>\n </span>\n <p>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    <b>\n     Não \n Esquecemos os companheiros e companheiros migrantes!\n    </b>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   O \n Estado alemão está atingindo as estruturas turcas e curdas de esquerda \n com severidade ainda maior. Infelizmente, isso é quase \n desconhecido pelo público. Com uma acusação artificial de terrorismo (§ \n 129b), as pessoas são presas repetidamente, mesmo que \n Eles não são pessoalmente acusados ​​de um crime. O alegado \n pertencente a PKK (Partido dos Trabalhadores do Curdistão) ou Al \n DHKP-C (organização revolucionária turca) é suficiente para \n vários anos de prisão, tornando a Alemanha a tiros de \n Erdogan.\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    <b>\n     Não \n O ser humano é ilegal?\n    </b>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    O \n Refugiados neste país ainda estão trancados em campos e sujeitos um \n Uma obrigação de residência, portanto, eles não podem se mover livremente. Sim \n Um sistema inteiro de discriminação é criado, há prisões de \n deportação em todos os lugares. Está preso lá se a expulsão \n Será tornado mais difícil ou dificultado. O atual governo federal tem \n impôs mais assédio a essas pessoas privadas de direitos \n civis com a \"Lei de Repatriamento rápido\". Eles estão tentando \n Remova o vento das velas da direita radical, colocando no lugar \n suas políticas.\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    <b>\n     Nada \n Macarrão, então prisão!\n    </b>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    Tudo está bem \n ano, cerca de 55.000 pessoas devem cumprir uma sentença de prisão \n substitua porque eles não podem pagar a multa. Então você pode \n vá para a prisão por viajar sem um bilhete, mas não para \n Tendo estacionado estacionado, por exemplo. Mais de 50% de \n As pessoas estão presas por crimes contra a propriedade. Entre eles \n Quase não há interruptores de impostos ricos, porque eles costumam vir \n oferecia -lhes acordos enquanto os \"peixes pequenos\" vão para \n prisão. Esta é uma expressão de justiça de classe. Em \n prisão, detidos são explorados em condições miseráveis ​​para alguns \n Euro a hora. Más condições nas prisões destruem o \n Psicologicamente e do ponto de vista da saúde.\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    É \n fora disso por dentro, supõe -se que devemos ser \n domesticado com este sistema de punição para que a ordem \n da propriedade continua a ser aplicada, mas esta ordem \n Sempre significa exploração e opressão para nós. Quem não \n quer chegar a um acordo com as condições e trabalhar para um mundo \n melhor é ameaçado com o Jaganel da polícia e também com o \n prisão nesta empresa. Não deixamos apenas aqueles que vêm \n afetado, sempre permanecemos unidos e mostramos solidariedade quando isso \n A esquerda foi perseguida novamente e lutamos de uma maneira \n organizado!\n   </span>\n  </span>\n </p>\n <ol start=\"18\">\n  <li>\n   <p>\n    <span>\n     <span style=\"font-family: inherit, serif;\">\n      <b>\n       Marchar \n É o \"Dia dos Prisioneiros Políticos\"\n      </b>\n     </span>\n    </span>\n   </p>\n  </li>\n </ol>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    Historicamente, \n Em 18 de março, ele comemorou a insurreição do município de Paris em \n 1871, mas também sua derrota e repressão subsequente. No \n 1923, Red Rescue Internacional declarado 18 de março \n \"Dia Internacional de Ajuda para Prisioneiros Políticos\". \n Depois do fascismo, em 1996, por iniciativa dos esquerdistas e de \n Red Rescue foi criado um dia de mobilização para \n A libertação de prisioneiros políticos. Desde então, todos os anos sim \n Eventos e atividades seguem\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: inherit, serif;\">\n    Demo/concerto \n 17:30 em Grüner Jäger/Arrivati ​​Park\n   </span>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Rede de tradução do escritório de 17 de março de 2024 O estado expandiu seus poderes há anos. Acima de tudo, para a polícia e outras orgas ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-20-marzo-insieme-contro-la.html", "source_name": "proletari comunisti"}