{"published time": "2024-03-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Jujuy-Jornada-del-18-de-marzo.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     1.\n    </strong>\n    <strong>\n     A política de Milei pune a equipe do povo\n    </strong>\n   </span>\n  </h3>\n  <p>\n   De acordo com um estudo da UNICEF (Fundo das Nações Unidas para Crianças), 7 fora de 19,4% (mais de 2 milhões de 400 mil).\n  </p>\n  <p>\n   Dada essa realidade de Milei, o orçamento para as crianças, apesar do fato de que a Lei nº 26.061, em seu artigo 72, proíbe a redução da infância, adolescência e orçamentos familiares.\n  </p>\n  <p>\n   A inflação de fevereiro foi de 13,2% e acumula 276,2% no ano passado.\n  </p>\n  <p>\n   O salário real perdeu 20,7% nos primeiros 50 dias do governo Milei, que insiste na restituição da quarta categoria de imposto salarial, mal chamado de lucros. No projeto enviado aos governadores, o mínimo tributável seria igual ao que uma família precisa, para não cair na pobreza em fevereiro. E cairia abaixo em março.\n  </p>\n  <p>\n   Em fevereiro, uma família precisava de US $ 690.902 para não cair na pobreza. A linha de indigência atingiu US $ 322.851. Com a política de Milei, um milhão de pessoas por mês são novas. Aumentou 57,4%, os dados mais altos em 20 anos.\n  </p>\n  <p>\n   As taxas de gás na Amba excederiam 700%.\n  </p>\n  <p>\n   As PME e os pequenos e médios produtores agrários arrastam uma crise de produção, devido à inflação brutal de seus custos que restringem sua lucratividade.\n  </p>\n  <p>\n   Diante disso, a \"solução\" do governo é: \"O mercado é regulamentado sozinho\" e não devemos intervir. E abriu as importações! de produtos alimentícios. Isso deixará os preços e suprirá as mãos estrangeiras ou os monopólios que concentram a produção nacional. Será a morte das PME, que são 99,4% das empresas do país e usarão 64% dos funcionários registrados.\n  </p>\n  <p>\n   O forte temporal nos últimos dias agravou a situação de milhares de famílias na Amba e em várias províncias. O governo nacional faz silêncio e são milhares de evacuados que não têm soluções.\n  </p>\n  <p>\n   José Luis Espert (Presidente da Comissão de Orçamento e Finanças da Câmara dos Deputados) tem o apoio de Milei para impor o imposto salarial, agora chamou que o imposto rural não seja pago na província de Buenos Aires. Ele diz que era \"produtor agrário\", quando é realmente um proprietário de terras que defende os interesses do setor mais reacionário das classes dominantes.\n  </p>\n  <p>\n   Se você estiver tão preocupado com impostos, teria que tirar o IVA da comida para aliviar a fome que aprofunda sua política e condena todos aqueles que habitam nosso solo.\n  </p>\n  <p>\n   <strong>\n    A política de Milei liquida a produção nacional, punindo setores urbanos e pequenos e médios produtores no campo.\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Diante dessa política, chamamos a unidade para lutar. Virar o braço para a política de Milei é uma necessidade das grandes massas e é um grande desafio.\n   </strong>\n  </p>\n  <p>\n   Nesse caminho, nos dias de 12 de março, onde havia fatos como a ocupação do município de Corrientes, a entrada do Ministério do Desenvolvimento Social em Viedma (Rio Negro) e na província de Chaco enfrentou a repressão e 18 em março, ele continuou Com 500 cortes de rota em todo o país e os acessos a Caba, onde reprimiram novamente na ponte Pueyrredón, Puente Saavedra e Liniers. Esta política não acontece sem repressão.\n  </p>\n  <p>\n   \"A fome é o limite\" foi o slogan onde o CCC, a UTEP e todas as organizações desempregadas e precárias convergiram.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     2.\n    </strong>\n    <strong>\n     A crise política é aprofundada\n    </strong>\n   </span>\n  </h3>\n  <p>\n   As lutas populares que levaram ao desemprego de 24 de janeiro criaram as condições para a rejeição nos deputados do projeto de \"lei de ônibus\" do governo.\n  </p>\n  <p>\n   O avanço das lutas e o imenso dia dos 8m, estrelado por milhares e milhares de mulheres, que levantaram a voz ao grito de \"Milei Garbage, você é a ditadura\" aprofundou as divisões acima, conforme declarado no último comitê central. Isso foi expresso quando 42 senadores rejeitaram o sinistro DeCretazo de dezembro.\n  </p>\n  <p>\n   Com isso, a tentativa de Milei não impediu o tratamento da DNU com base em sua proposta de reunião em Córdoba em 25 de maio. Foi um golpe duro para sua segunda tentativa de governar com todos os poderes e finanças públicas, enterrando a Constituição Nacional.\n  </p>\n  <p>\n   Milei teve que suportar a \"desobediência\" de Villarruel, vice -presidente e presidente do Senado, que visita e conversa com Macri, o homem que o ajudou a alcançar a presidência. Macri tenta reagrupar sua força e, de acordo com alguns, ele prepara, se Milei entrar em colapso, para impor Villarruel como presidente.\n  </p>\n  <p>\n   Agora, Milei, tenta \"comer\" votos para o profissional para ganhar territórios, já que ele não governa nenhuma província. Uma fraqueza na Argentina, que é um país federal, como demonstraram com a reivindicação de seus fundos, Chubut, juntamente com os outros governadores da Patagônia e outras províncias.\n  </p>\n  <p>\n   A DNU de 70/23 foi rejeitada por 42 votos contra 25 e 4 legisladores se abstiveram. O resultado do Senado não foi final, mas é um golpe na política e parece um precedente. Defina a Câmara de Deputados, onde fissuras e fraturas são vistas nas forças políticas: muitos legisladores têm pressão, que se votarem a favor de Milei, eles o coletarão quando retornarem às suas províncias\n   <strong>\n    . Promovemos que os multissetoriais nas províncias tornam os deputados o repúdio popular do Decretazo\n   </strong>\n   .\n  </p>\n  <p>\n   A unidade da rejeição da DNU da União para o país, em bloco, foi fundamental. Também o voto dos senadores patagônicos. Os seis senadores dos avanços de Libertad mostraram sua fraqueza. Os aliados do Pro e do radicalismo não chegaram. A Coalizão Cívica e o Presidente da UCR, Lousteau, votaram contra a DNU, que gerou um rebuliço no radicalismo, onde mais de mil líderes assinaram um documento em seu apoio.\n  </p>\n  <p>\n   Milei, furioso contra o Congresso, levantou duas alternativas: \"O acordo ou confronto\", enquanto seu aparato nas redes ridicularizou Villarruel. E o vice -presidente respondeu: \"Vote o que eles precisam votar, você precisa fazer cumprir o Congresso\".\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     3.\n    </strong>\n    <strong>\n     Milei e Caputo vêm para mais punição às pessoas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   O FMI enviou uma missão urgente à Argentina em alarme: há um plano \"seriamente\" perdido. Caputo tenta negociar um novo programa com o fundo, com uma nova dívida perto de 15 bilhões de dólares. Eu estaria preparando uma nova desvalorização, então eles pretendem deixar as ações.\n  </p>\n  <p>\n   Isso aprofundaria um programa que tem varrido com o setor, discordando do estado e deixando milhares de demissões estaduais e privadas. Ele quer abrir mais importações, causando mais inflação, mais recessão e mais punição para as pessoas.\n  </p>\n  <p>\n   Um passo nessa direção foi a troca de caputo por 42,6 bilhões de pesos (50,4 bilhões de dólares) em títulos locais por uma dívida de longo prazo, em uma tentativa do governo de iniciar a dívida e aliviar o calendário de pagamento, tornando -se o maior refinanciamento interno na história do país.\n  </p>\n  <p>\n   Caputo atingiu cerca de 77% da dívida com vencimento até o final do ano, por novas notas promissoras, expirando entre 2025 e 2028, de acordo com um comunicado do Ministério da Economia. Os pagamentos da dívida local da Argentina em 2024 são estimados em 57,5 ​​bilhões de pesos, 68.000 milhões de dólares para a mudança oficial.\n  </p>\n  <p>\n   As mudanças desses títulos foram levadas principalmente por agências estatais como o Banco Nacional, Anses e outros.\n  </p>\n  <p>\n   Caputo faz a mesma coisa que fez quando era ministro do governo de Macri, que levou a Argentina ao desastre que conhecemos.\n  </p>\n  <p>\n   Milei e Caputo sabem o que estão fazendo. Eles sabem que as dívidas com o FMI e os bônus resgatados são inevitáveis. A única coisa que eles fazem é mais dívida com o FMI, mais engorda do bolso dos usuários e mais punição ao povo.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     4.\n    </strong>\n    <strong>\n     Unidade para o progresso das lutas é necessária\n    </strong>\n   </span>\n  </h3>\n  <p>\n   As lutas contra essa política crescem, com a qual o salário médio dos trabalhadores formais já está abaixo da linha da pobreza.\n  </p>\n  <p>\n   A UTA fez uma greve de 48 horas em 12 e 13 nas províncias, rejeitando propostas de salários. Agora eles preparam um desemprego na Amba.\n  </p>\n  <p>\n   Os pilotos de Aerolineas Argentinas acusam Milei de congelar a discussão salarial e pararão em 28 e 29/3, por 48 horas. \"Eles liqueficaram 83% do nosso poder de compra\". E lutar contra a possível privatização das companhias aéreas.\n  </p>\n  <p>\n   Com o conflito de acipendar em andamento, o UOM acaba de lançar a continuidade de seu plano de combate no ramo de aço com uma greve de 72 horas que começou 19. Os empreendedores de aço, com Paolo Rocca na cabeça, não querem concordar com os aumentos em aumentos de acordo com a inflação. Em motoristas de caminhões e outros sindicatos, o governo se recusa a homologatar os aumentos alcançados. Parece que a liberdade que Milei proclama corre para os aumentos de preços de monopólios, mas não para as pérolas livres, pois há ações.\n  </p>\n  <p>\n   Mais hoje, do que com a nomeação como secretário do Trabalho de Julio Cordero, um homem forte de Techint e representante da UIA no Conselho Salário, é afirmado abertamente a favor de grandes empresas.\n  </p>\n  <p>\n   Professores, não -professores e autoridades universitárias especificaram uma greve total nas universidades nacionais contra o corte orçamentário pelo governo libertário. Conadu Historical decidiu aprofundar o plano de luta.\n  </p>\n  <p>\n   O aluno está se preparando para defender seu direito de estudar, conforme expresso na mobilização de La Plata, embora as aulas não tivessem começado. Com grande participação da tensão, o FOLP, a faixa roxa e a maioria dos grupos de estudantes.\n  </p>\n  <p>\n   A Assembléia Universitária da Universidade Nacional de Comahue concordou em incorporar as perspectivas, intercultural, gênero e ambiental ao estatuto, favorecendo o conteúdo e as condições de estudo para estudantes de povos e nações nativas.\n  </p>\n  <p>\n   um rio.\n  </p>\n  <p>\n   O CCC, diante do Congresso Nacional do CTA autônomo em 23 de março, reafirmou sua posição de impulsionar multissetoriais para a unidade mais ampla e uma nova greve nacional ativa.\n  </p>\n  <p>\n   Siga a luta dos trabalhadores do Télam contra o fechamento da Agência Nacional de Notícias e a mobilização foi muito importante, chefiada pelos trabalhadores da cultura, em defesa do cinema de Gaumont, que foi brutalmente reprimido.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     5.\n    </strong>\n    <strong>\n     Em um mundo em disputa, Milei avança com a entrega da soberania\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Enquanto os exercícios militares da OTAN seguem na Europa, com 90 mil soldados e o objetivo de impedir um ataque russo, nesse poder imperialista, Putin alcançou re -eleição por mais 6 anos e disse que, se a OTAN aumenta sua presença militar na Ucrânia e for Para um confronto direto com a Rússia, \"o planeta estaria a um passo da Terceira Guerra Mundial\".\n  </p>\n  <p>\n   Os preparativos de guerra dos diferentes poderes aumentam. A China aumentou mais de 7% este ano seu orçamento militar e confronta com Taiwan e no mar da China.\n  </p>\n  <p>\n   A disputa entre os grandes poderes também é expressa em nosso continente americano e na Argentina.\n  </p>\n  <p>\n   Em uma nova amostra de sua entrega e alinhamento, o governo, através da Administração Geral de Portos (AGP), concordou com a intervenção do Corpo de Exército do Exército dos EUA em Hydrovia Management em Paraná. Isso causou, entre outras coisas, o protesto do governo de Buenos Aires, alegando \"a documentação que teria origem ao memorando\".\n  </p>\n  <p>\n   Uma iniciativa semelhante à de Milei foi tomada pelo governo paraguai e encontrou a resistência da oposição daquele país. As províncias do Norte Argentino descreveram o movimento como uma violação da soberania.\n  </p>\n  <p>\n   Por outro lado, o governador de Chubut, Ignacio Torres chamou para executar tarefas de controle para uma patrulha dos EUA no mar territorial argentino.\n  </p>\n  <p>\n   A interferência das forças estrangeiras em Aguas Argentinas faz parte da política de entrega de Milei que nos leva a ser uma van de cauda da estratégia do imperialismo Yankee, dos piratas ingleses e do governo fascista de Israel.\n  </p>\n  <p>\n   Por sua vez, faz isso ilegalmente, pois não é a faculdade do poder executivo, nem de uma província e, muito menos, de uma terceira distribuição de categoria, como o AGP que autoriza a entrada da força estrangeira, e deve ser autorizado pelo Congresso da nação, para o estabelecido da Constituição Nacional, de acordo com o artigo 75 e 99.\n  </p>\n  <p>\n   Outro capítulo da disputa imperialista sobre nosso país foi vivida na semana passada, com o anúncio da empresa chinesa Gezhouba, encarregada da construção das barragens em Santa Cruz, que sai do país, antes da recusa do governo de Milei de ratificar os contratos, com a conseqüente demissão de 1.800 trabalhadores. De acordo com\n   <em>\n    Página 12\n   </em>\n   , a violação do contrato pelo trabalho das barragens contém uma cláusula cruzada com o pagamento pendente de troca e o projeto de modernização de Belgrano Cargas.\n  </p>\n  <p>\n   “Se a China decidir executar esses créditos, o país poderá enfrentar dívidas por mais de US $ 30.000 milhões (US $ 18.000 da troca, US $ 4700 das barragens e custos punitoriais que também atingem as cargas de Belgrano estimadas em pouco menos de US $ 10.000 milhões) ” (\n   <em>\n    Página 12\n   </em>\n   13/3/24)\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     6.\n    </strong>\n    <strong>\n     24 de março e 2 de abril nas ruas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Como todos os anos, em 24 de março, nossa cidade sairá às ruas e quadrados em todo o país para expressar seu repúdio ao golpe genocida que estabeleceu a ditadura de Videla-Viola em 1976.\n  </p>\n  <p>\n   Este ano, nos mobilizaremos com todos os slogans reafirmados na luta contra a ditadura e nos anos posteriores, e especialmente contra a política negativo do governo de Milei.\n  </p>\n  <p>\n   A partir da PCR, promovemos a unidade mais ampla em todos os lugares do país em frente a um governo em que o presidente nega os 30 mil sequestrados e desaparecidos, e com um vice -presidente que reivindicou abertamente a ditadura. Um governo que tem uma política repressiva em relação às lutas populares e fácil de gatilho para forças repressivas.\n  </p>\n  <p>\n   Um governo que, diante do crescimento do tráfico de drogas, retorna às forças repressivas em bairros populares. Enquanto tirou a gendarmaria de nossas fronteiras que são um filtro e não toca as portas, os aeroportos, controlados pelos verdadeiros proprietários dos narconegócios.\n  </p>\n  <p>\n   Sabe -se agora que o ministro da Justiça, Cúneo Libarona, era um defensor de grandes traficantes de drogas.\n  </p>\n  <p>\n   Antes da comemoração do 42º aniversário da reconquista patriótica das Ilhas Malvinas, em 2 de abril de 1982, promovemos atos em todo o país em homenagem a nossos heróis caídos e aos nossos Malvinas em frente à política pró -inglês de Milei e ao ministro das Relações Exteriores Mondino.\n  </p>\n  <p>\n   Na cidade de Buenos Aires, o ato tradicional do fórum patriótico e popular será realizado com os veteranos, no Cenotapio de Plaza San Martín, em frente à estação Retiro.\n  </p>\n  <p>\n   Este 42 aniversário ocorre com um governo que se ajoelha contra o imperialismo inglês que assume nossas ilhas e águas, e o imperialismo ianque que lhe deu os mísseis que assassinaram 649 Patriots de Malvinenses.\n  </p>\n  <p>\n   <strong>\n    O primeiro requisito de liberdade é a luta pela soberania nacional. Nem eu amo velho nem novo, sem mestre.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     7.\n    </strong>\n    <strong>\n     Caro Otto, até a vitória sempre!\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Em meio às lutas contra essa política de fome, repressão e entrega do governo de Milei, o debate entre as grandes massas cresce. Como você sai dessa situação de crise em favor do povo e do país?\n  </p>\n  <p>\n   O governo aposenta para aprofundar a divisão social, política e cultural com todo o seu aparato de comunicação. Vende o caminho individual e o ódio solidariedade.\n  </p>\n  <p>\n   A partir da PCR, do JCR e dos movimentos de massa que integramos, mantendo -nos na vanguarda da luta concreta por cada uma das emergências populares, lutamos pela unidade mais larga para torcer o braço dessa política. Porque ninguém é salvo sozinho.\n  </p>\n  <p>\n   As lutas estão chegando a uma nova greve nacional ativa e multissetorial, que dá um novo golpe a esse governo de fome e entrega.\n  </p>\n  <p>\n   As mobilizações de 24 de março e 2 de abril precisam pagar esse caminho.\n  </p>\n  <p>\n   Como estamos levantando, há dinheiro no país. A discussão é quem o tem e o que é usado. O governo mantém o pagamento pontual da dívida com o FMI e os títulos externos e exerce uma política que continua a preencher os bolsos daqueles que são transportados em pá.\n  </p>\n  <p>\n   Nessa situação, o crescimento e o fortalecimento da PCR e seu JCR são essenciais, para cumprir os tempos tempestuosos que vivemos e conquistar outra política e outro governo.\n  </p>\n  <p>\n   Nesse caminho, com os atos comidos em Caba Colmado, o JCR homenageou nosso amado Otto Vargas 5 anos após sua morte. Com uma palestra de Jacinto Roldán, atual secretário geral da PCR, lembramos quem dirigiu nosso partido da fundação, até sua morte em 2/2/2019.\n  </p>\n  <p>\n   Em direção ao final, Jacinto disse: “O melhor tributo que podemos fazer a Otto é que o PCR, seu partido, continua lutando por liderar as lutas, hoje contra as políticas de Milei. E continue a crescer pelo que está por vir, porque lutamos por uma revolução que termina esse estado oligárquico-imperialista, para que possamos resolver pão, teto, trabalho, terra, saúde e educação de todos aqueles que habitam todos aqueles que habitam aqueles que habitar nosso solo ”.\n  </p>\n  <p>\n   <strong>\n    Escreva a vida\n   </strong>\n  </p>\n  <h5>\n   Foto: Na segunda -feira, 18, 500 cortes de rota foram feitos contra a fome e para a entrega de alimentos às salas de jantar populares. Foto: Jujuy\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/30-000-detenidos-desaparecidos-presentes/", "type": "article", "title": "30.000 detidos presentes distribuídos!", "description": "1. A política de Milei pune todo o povo de acordo com um estudo da UNICEF (Fundo das Nações Unidas para a Infância), 7 em cada 10 crianças (cerca de 8 milhões de 600 mil) vivem em casas pobres na Argentina e, de acordo com o organismo, isso era pior Para o final de 2023, atingindo a falta de moradia ...", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}