{"title": "Para Rosa, para Concetta ... para todos os companheiros que nos deixaram, mas vivem em nossas lutas", "published time": "2024-03-20T15:38:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8pU3hXsTSTv4b60E2Ucka05CszRLYPLiRRMWbh-AHYg22n3qKnSGLDHPwVWT6qnu0sp1SSNsjKSF-wavOQjV91axAeigVtFzmLzq-kdHXHSVEk4ncL8pwxkdC5e-mfJw7WSISBOBh69I73Nh7AtrS8ONzRG-s8K2PB5PrxXE_HsDeccAU2xMSE2jJ_m4/w467-h661/depliantConcetta.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKf3_F2G2y2_cJPJu6oHjhlfwv8sqRtNuN_FY-AhVbq6-k7se1GBUmpBPRP46nx17IsvhckbzSuClRIAGu9rwzzdc1fp8jnheIRsv2Q2HAOn6nENd0o5M5tiD-BFAIXDnNRvXNJ83xmlmV0-cDu7R1IPVbD8gt3367ECQPdiX5QTo7OWUPSEOIclbWklk/s1123/depliantRosa.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3849648516806711628\" itemprop=\"description articleBody\">\n <div class=\"moz-text-html\" lang=\"x-unicode\">\n  <p>\n   <span style=\"\">\n    <b>\n     Quarta -feira, 20 de março às 18h30\n    </b>\n    Em Taranto, vamos lembrar o \n         CONCETTA CONCETTA que por muitos anos lutou por um \n         mundo melhor, e\n   </span>\n   <span style=\"\">\n    Rosa Calderazzi, ativista político, de \n         Mulheres em Milão, mas conhecidas por muitas em nossa cidade.\n   </span>\n  </p>\n  <div class=\"moz-forward-container\">\n   <p>\n    <span style=\"\">\n     Convidamos todos aqueles que conhecem esses companheiros, \n         que também compartilharam momentos de luta, anúncio de mobilização \n         lá\n    </span>\n   </p>\n   <p>\n    <span style=\"\">\n     Porque eles continuam a viver com todos nós.\n    </span>\n   </p>\n   <p>\n    <span style=\"\">\n     MFPR Taranto\n    </span>\n   </p>\n   <p>\n    <span style=\"\">\n     <b>\n      Nas 2 brochuras: mensagens, notas, fotos\n     </b>\n    </span>\n   </p>\n  </div>\n </div>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     https://drive.google.com/file/d/1xwoUdzoFKSv6c7ss-zx0yrndBjHzDKLv/view?usp=drive_link\n     <img border=\"0\" data-original-height=\"1123\" data-original-width=\"794\" height=\"661\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8pU3hXsTSTv4b60E2Ucka05CszRLYPLiRRMWbh-AHYg22n3qKnSGLDHPwVWT6qnu0sp1SSNsjKSF-wavOQjV91axAeigVtFzmLzq-kdHXHSVEk4ncL8pwxkdC5e-mfJw7WSISBOBh69I73Nh7AtrS8ONzRG-s8K2PB5PrxXE_HsDeccAU2xMSE2jJ_m4/w467-h661/depliantConcetta.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8pU3hXsTSTv4b60E2Ucka05CszRLYPLiRRMWbh-AHYg22n3qKnSGLDHPwVWT6qnu0sp1SSNsjKSF-wavOQjV91axAeigVtFzmLzq-kdHXHSVEk4ncL8pwxkdC5e-mfJw7WSISBOBh69I73Nh7AtrS8ONzRG-s8K2PB5PrxXE_HsDeccAU2xMSE2jJ_m4/w467-h661/depliantConcetta.jpg\" width=\"467\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <b>\n      <span style=\"\">\n       Clique para ler e baixar o Dépliat\n      </span>\n     </b>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"1123\" data-original-width=\"794\" height=\"636\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKf3_F2G2y2_cJPJu6oHjhlfwv8sqRtNuN_FY-AhVbq6-k7se1GBUmpBPRP46nx17IsvhckbzSuClRIAGu9rwzzdc1fp8jnheIRsv2Q2HAOn6nENd0o5M5tiD-BFAIXDnNRvXNJ83xmlmV0-cDu7R1IPVbD8gt3367ECQPdiX5QTo7OWUPSEOIclbWklk/s1123/depliantRosa.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKf3_F2G2y2_cJPJu6oHjhlfwv8sqRtNuN_FY-AhVbq6-k7se1GBUmpBPRP46nx17IsvhckbzSuClRIAGu9rwzzdc1fp8jnheIRsv2Q2HAOn6nENd0o5M5tiD-BFAIXDnNRvXNJ83xmlmV0-cDu7R1IPVbD8gt3367ECQPdiX5QTo7OWUPSEOIclbWklk/s1123/depliantRosa.jpg\" width=\"449\"/>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n </p>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <b>\n      <span style=\"\">\n       Clique para ler e baixar o Dépliat\n      </span>\n     </b>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": "<p>As mensagens que chegaram e algumas das muitas notas escritas por Concetta em sua longa atividade no MFPR, no Slai Cobas, como no clube proletário comunista para dar uma idéia de seu compromisso sempre entusiasmado e, em várias terras, os companheiros e Companheiros de MFPR /SLAI COBAS /proletários comunistas <br><br> Os companheiros do Slai Cobas, MFPR de Taranto, nosso parceiro, Concetta Musio, muito ativo, até que ele foi capaz, especialmente no MFPR, nas batalhas dos Slai Cobas, mas também em proletários comunistas, envolvidos não apenas em Taranto Mas também nas mobilizações nacionais, Coness se foi. Estamos muito tristes, mas também com raiva, porque é essa realidade assassina de Taranto, a vida conturbada que essa sociedade dá acima de tudo às mulheres, que a tiraram. Concetta sempre teve que lutar em sua vida, tanto para a família quanto no trabalho sempre precário, mas sempre com rebelião, coragem, força, mas também um sorriso; E uma vez que nos juntamos a nós, essa força era sua ideologia, a esperança da revolução que levou a todos, a todos. Vamos dar um grande abraço aos filhos e à filha, a quem ela amava tanto e pela qual ela não poupou sacrifícios. Concetta permanecerá conosco. E sua \"presença\" dará mais confiança de que derrotaremos esse sistema ruim. Os trabalhadores do MFPR e SLAI Cobas - Palermo Ciao Concetta, corajosos nosso parceiro do MFPR forte e determinado, também ativo nas lutas dos trabalhadores do SLAI Cobas SC. Uma mulher combativa e ensolarada. Olá irmã de nossa classe com quem compartilhamos muitas batalhas e lutas, sempre na vanguarda na dupla luta em defesa de nossa vida como mulheres proletárias, ao lado de migrantes, contra injustiças sociais ... com mil problemas e uma vida difícil, a Mulher proletária que fez tantos empregos para viver e cultivar seus filhos, também a murora nos canteiros de obras, como você nos disse, mas que você também enfrentou ao transformá -la em uma queixa e luta pública, não menos importante Negado por esta empresa pelos doentes com problemas psiquiátricos ... você sempre estará conosco em nossas lutas com seu lindo sorriso ... e em 8 de março, dedicaremos a você também, você que nos últimos anos desafiou a arma da greve das mulheres tentando transmiti -lo a outras mulheres proletárias, colocando a necessidade da luta da maioria das mulheres destinadas a uma mudança social real ... você é e sempre estará conosco! Os companheiros e companheiros da Confederação Cobas de Taranto choram o desaparecimento de Concetta Musio, parceiro dos Slai Cobas de Taranto. Estamos fraternalmente próximos e próximos da dor de seus filhos e dos companheiros e companheiros dos Slai Cobas. Em nossos corações, eles continuarão seu sorriso maravilhoso e sua determinação e firmeza do companheiro militante sempre presentes em toda a união, iniciativas antagônicas sociais, políticas e internacionalistas, etc. Ecc. Também recentemente quando sua saúde era precária, assim que ele se sentiu melhor Nós o encontramos ao nosso lado e, portanto, sem nenhuma retórica, digamos que você viverá em nossas lutas! Nós o cumprimentamos pela última vez com um punho fechado e que a terra é leve para você. Os trabalhadores dos jardins de infância - Taranto - lamentamos muito! Nenhuma vida é desperdiçada ou vivida em vão por aqueles que acreditavam, lutaram e lutaram para afirmar suas idéias e lutar para reivindicar seus direitos frequentemente presentes em nossas guarnições, lutas, dando -nos apoio. Sentiremos muito a falta dos trabalhadores e trabalhadores ex -Pasquinelli - Taranto - estamos muito tristes. Ele também veio apoiar nosso trabalhador da Lotte Tnaris Dalmine Proletari Communist - Bergamo - espírito proletário e nova humanidade de seu sorriso. Sua presença nas lutas sempre será isso. Como seus abraços. Um conceito de abraço das fábricas da MFPR L'Aquila - Olá Concetta, Sweet Warrior. Que a Terra é leve para você, como esse sistema não esteve com você. Para isso, para você também, temos que quebrar. Por esse motivo, mesmo com você, continuaremos lutando, com sua determinação, com sua raiva, com seu amor, para libertar muitas outras mulheres de toda essa dor. Cerms de Bolonha - morremos mais e piores se você é proletário neste mundo poluído em todos os sentidos. Estou perto de você em sua dor e raiva. Olá Concetta, sua determinação em lutar, há um exemplo dos companheiros e companheiros de Milão, a notícia da perda de Conessa nos abalou muito. Em nós, a raiva da terra que ela tanto amava explodiu, mas isso a levou muito cedo. Um parceiro especial, bonito e generoso. Um punho de punho fechado. As muitas mensagens <br><br> A atividade no MFPR em 8 de março no dia de 8 de março não deve ser um fim em si. Precisamos fazer mais, talvez a necessidade de fazer ações fortes que fazem com que nossas vozes realmente ouvam e que dêem um ponto de virada verdadeiramente revolucionário. Enquanto desfilamos nas ruas Imperialismo, capitalismo com o uso de um patriarcismo moderno, ataca seus ataques cada vez mais consistentes em relação às mulheres com determinação lúcida, e esses últimos anos foram demonstrados. Cabe a nós feministas, trabalhadores, desempregados, migrantes lutar e ser a vanguarda do movimento das mulheres livres. Devemos atacar e invadir os quadrados para reivindicar direitos negados. A discriminação não foi varrida no mundo do trabalho, onde as mulheres permanecem uma maioria oprimida com disparidades, injustiças, assédio e violência, tanto em empregos quanto em casa. Sabemos bem que a estrada é difícil, mas determinada como somos, combativos como somos, certamente não desistiremos. 8.3.2022 A marcha do M.F.P.R foi emocionante. Naquele dia, vi nosso grupo como um pequeno exército, determinado e entusiasmado. No Sata di Melfi, notei da desconfiança dos trabalhadores, mas depois conversando conosco e explicando o que somos e o que queremos que eles suavizaram, conversamos e alguns deixaram o contato deles. Em Melfi, revivi a situação de outra empresa, Farm, onde costumo ir. Apenas dois dias antes da marcha, duas meninas chorando me expuseram sua preocupação, o que talvez pareça trivial, mas na verdade não é. O problema é que esses dois raios querem treinar sua própria família, mas estão envolvidos no trabalho do trabalho, tomar um banho, desajeitados e sair. Eles (e ao lado dos trabalhadores) isso não fazem isso-porque quando chegam em casa, só há tempo para lavar, comer e dormir. Esses 7 em sete dias. Na empresa, eles não podem nem se comunicar. Durante a marcha e o palco em Natro, o ex -O.P.G ocupado, um parceiro disse que, quando esse hospital psiquiátrico estava aberto, você entrou na mente e saiu (se você pudesse sair), era louco. Bem, a situação desses trabalhadores não é diferente. Como estamos no início do Ano Novo, gostaria de desejar a todos um 2016 de luta, acusação e libertação coletiva, também porque vale a pena lutar por coisas sem as quais não vale a pena viver e você deve ser difícil sem nunca a fim de ternura. Eu acredito que essas coisas deveriam ser, de fato, elas devem ser praticadas todos os dias para não viver a vida por seres amorfos. Hoje, existem todas as razões pelas quais vale a pena lutar, de guerras reais a econômico e social, da devastação ambiental, às migrações dos povos oprimidos, à violência contra as mulheres e contra todas as vítimas de sistemas repressivos, etc. Portanto, não há razão para não lutar e temos que fazê -lo com o coração e a paixão de que somos capazes, ao mesmo tempo em que temos a dureza para colidir com esse sistema putrefeito. 9.1.2016 Várias Concetta e seus negócios <br><br>  Contra feminicidas e estupro forçando um pouco o que pode ser o sofrimento de uma mãe cuja filha (Federica) foi assassinada, escrevi uma carta para expressar nossa emoção pelos agradecimentos de que eles nos enviaram por nossa solidariedade e participação na procissão de Torchlight de julho 7 Em memória de Federica e Andrea. Esses agradecimentos nos deram novas energias para continuar lutando contra femicidas, estupros, abusos contra mulheres e direitos negados. Nesse sentido, em nome de Federica e muitas outras mulheres vítimas da arrogância e arrogância dominada por homens, nós dos MFPRs, juntamente com trabalhadores, precários, desempregados, iremos ao evento em Roma em 25 de novembro, porque como como Os trabalhadores de Palermo dizem: \"Você não nos parou e não vai parar!\". 5.11.2016 A guarnição sob a corte de L'Aquila, onde o julgamento contra o estuprador está ocorrendo, mas também quase um assassino de \"Rosa\", a ex -Tuccia militar, a participação na guarnição é importante e significativa, além das mulheres de L'Aquila veio companheiros, trabalhadores, desempregados por muitas cidades, incluindo Bolonha, Milão, Taranto, Teramo, Roma, Viterbo, também fazendo longas horas de viagem, para dizer \"Rosa\" e para seus pais, que não estão sozinhos e e Pesar com a presença deles na frase que deve ser difícil, mesmo que nunca seja capaz de dar justiça ao \"rosa\" e a todas as mulheres. Antes de entrar no tributo, a mãe de \"Rosa\" queria agradecer a todos com emoção, igualmente animada. Em um certo ponto da manhã, para fazer o \"rosa\" na forte sala de aula a voz dos doadores e por que a guarnição não era de um testemunho simples, os companheiros do movimento feminista proletário revolucionário, com um parceiro de Bolonha, eles Mudou -se do entretenimento principal do tribunal para chegar sob a janela da sala de aula em que a prisão estava em andamento, e aqui eles fizeram várias intervenções com o megafone. Foi um momento importante e tocante. Um parceiro da Taranto empatou este processo No outro julgamento significativo, também isso ainda está em andamento em Taranto contra os estupradores de Carmela Cirella de 13 anos de suicídio, ou seja, \"morto\" em abril de 2007; Carmela, após 6 anos, ainda não recebe verdade e justiça, com juízes em conformidade com estupradores e seus advogados. Outro parceiro desempregado de Taranto sempre falou da luta desempregada não apenas pelo trabalho, mas também contra todos os ataques à vida das mulheres que esse sistema, governos, mestres, o estado fazem todos os dias e que criam o melhor húmus porque existem cada vez mais \" Homens que odeiam mulheres \" - como foi escrito em seu sinal; E falando da condição cada vez mais da \"Idade Média moderna\" que toca todas as mulheres, na Itália, como em todos os países do mundo, lembrou -se dos recentes estupros e assassinatos atrozes na Índia, mas também os eventos imponentes que se seguiram - sobre isso o Os companheiros do MFPR estão distribuindo uma folha para L'Aquila, que com vários artigos testemunha a \"ponte\" que da Índia para a Itália e o mundo inteiro deve ser construída para liberar a fúria das mulheres como uma força poderosa para a revolução. Outras intervenções se seguiram. Em um determinado momento, o juiz do julgamento de \"Rosa\" enviado para dizer que, se eles não parassem com o megafone, ele teria interrompido o julgamento ... 31.1.2013 Investigação entre os trabalhadores nos últimos dias em algumas fazendas em algumas fazendas Para verificar pessoalmente as condições de trabalho dos trabalhadores, principalmente mulheres. Eu tenho que conversar com alguns deles no final do dia. Antes de confiar, eles me fizeram jurar que tudo permanecerá em anonimato, por medo de perder seus empregos, o único recurso de sustento. Esses trabalhadores são mulheres que, na maioria dos casos, são viúvas, separadas; Que com marido desempregado, aqueles que têm seus próprios entes queridos para serem curados com visitas e visitas de especialistas muito caros. Em relação ao seu estado de saúde, cada um deles está sofrendo de patologias, aqueles que sofrem de artrose, algumas das varizes, algumas de hérnia, algumas do cervical. As horas de trabalho são infinitas (de 12 horas, mas com mais frequência às 14 horas), elas não têm uma vida social, sua vida ocorre: trabalho de leito do leito de trabalho, você trabalha 7 dias em 7. Desumanos! As férias não existem, ir ao banheiro é um luxo, você não precisa parar mais de dois minutos. A sede das finanças e da polícia vão quase todos os dias para cheques e os trabalhadores se sentem indignados, porque sabem muito bem que as empresas nunca serão afetadas em primeira mão, mas na maioria das vezes pagarão alguma multa. Além disso, as empresas, além das condições de trabalho, alguns trabalhadores também devem passar por assédio verbal e bullying de trabalhadores mais velhos. 7.9.2015 Para os prisioneiros políticos - Nadia Lioce esse sistema capitalista e sua classe política roubam, estupram, estupram e matam dignidade no corpo e na alma do povo e pessoas pobres. Para sancionar sua esmagamento e seu direito de se preocupar com todos os seres humanos, e apesar da democracia e do respeito pelo ser humano, eles abusam dessas pessoas, como Nadia Lioce, que tentaram mudar essa sociedade com a revolução armada. Ela indomável, continuou a não se dobrar, mesmo naquela célula, onde os sinais de violência, infelizmente, no corpo, não são lidos, mas na parte mais íntima do nosso ser, e para os quais certamente em outras pessoas isso levaria à loucura. Talvez, para aqueles que apenas se solidarem, eles não devem ser usados, devemos nos armar com raiva e respeito por aqueles que enfrentaram e ainda lidam com a luta contra a opressão desse estado infame hoje. 8.7.2017 <br><br>  A atividade de Slai Cobas para os trabalhadores 2015 deve ser o ano dos trabalhadores, trabalhadores, das massas populares, porque 2014 foi o ano dos mestres e do governo de Renzi. Em 2014, devemos admitir que perdemos, apenas resistimos. O Slai Cobas não é a união do \"lamento\", mas da contra-ofensiva ao \"lamento\", os trabalhadores devem liderar que estamos em guerra, mestres e governo contra os trabalhadores, de modo que os trabalhadores devem ser organizados, Como também é necessário que haja uma recuperação eficaz do sindicato de classe. Com a queda do movimento, o movimento dos trabalhadores precisa ganhar porque o confronto inicial reabriria. Portanto, os trabalhadores são obrigados a se mudarem para conquistar as coisas que perderam, defendem o que têm e reconhecer o que não têm. Devemos construir o Geral SciOno a partir de baixo. Para fazer a greve geral, é necessário acúmulo de forças, criar quantidade, ser o mais unitário possível, mas também crítico. O objetivo é: a queda do governo, a defesa do trabalho, salários, direitos e salários garantidos aos desempregados. 23.1.2015 Aparência de cartas aberta de Talsano: elas não são as esmolas que resolvem a situação que muitos de nós agora despejam em Condições desesperadas, Ultra -Seven -Year -varia sozinho e sem ajuda, sem renda, aqueles que têm famílias com crianças que até agora viviam de expedientes que trabalham até negros agora pedem ajuda de parentes, que vendem ouro ou vão para a queima de Caritas. Devemos relatar as esmolas que o governo está dando (bônus de compras ...), que não resolvem o problema para as famílias indigentes que estavam lá muitas antes de haver muitas. Mas as mesmas crianças que primeiro tentaram manter seus garçons, lava -louças, trabalhadores etc. agora estão fechados na casa; Como se dissesse, além dos danos, a zombaria, porque não está trabalhando, não socializando com muita frequência na depressão ou e então você precisa comprar medicamentos; E como você pode quando você não tem dinheiro para comer!? Sem mencionar os preços das necessidades básicas que continuam a crescer. Esta questão não pode ser resolvida ao buffer no momento da crise, seria necessário que todos sejam necessários. Mas, para isso, é necessário que nos juntemos, nos organizamos. Vamos fazer isso, especialmente como mulheres. Entre em contato conosco, envie-nos relatórios, porque gradualmente faremos iniciativas para confrontar o município e a prefeitura, porque você não precisa estar em risco de \"prejudicar a saúde\", não podemos aceitar passivamente tudo o que está acontecendo. 11.4.2020 Mães que lutam contra Mala Sanità são mãe de um garoto que sofre de ataques de pânico e depressão, às vezes leve, mas muitos outros muito profundos. Eu fui para todo o ASL não apenas do meu bairro, mas também de todas as áreas vizinhas, liguei para o centro várias vezes, mas eles responderam que havia outras emergências. Não estou feliz por ter ido ao CIM, não sei quantas vezes, tanto que o vigilante me chutou, considerando -me um assunto \"perigoso\". Recebi derisões, humilhação e qualquer outra coisa, mas não desisti. Isso durou quase 2 anos, exceto por 6 dias atrás, fiquei tão indignado, decepcionado, desesperado por ter levado meu filho e fui pela enésima vez no CIM- chegamos à triagem e me apresento e digo que tive que tive Para fazer uma reserva urgente para uma visita psiquiátrica e a tarefa do mesmo, a enfermeira com um ar ousado me diz: \"Sinto muito, mas aqui não fazemos visitas urgentes\". Então, tentando manter minha calma, também mostrei o pedido a ela, mas ela destemida e com um sorriso nos meus lábios me repete: \"Sinto muito, mas aqui não fazemos visitas urgentes, também pode ir para casa\". Eu não vi mais isso de raiva! A \"besta\" que estava em mim saiu, e com a boca eu respondi: \"Ouça. Eu vou para casa, pego a barraca e coloco aqui, me coroi e pego o mega e eles cuspiram em você. A menina olhou para mim atordoada, então de repente correu, não sei onde, se de um médico, se eu não souber do diretor, o fato é que, depois de 15 minutos, ela voltou a Sorriri e me diz: \" Em 21 a 11, o garoto pode vir não apenas para a visita, foi designado o melhor médico do centro, está feliz? \". Ele nunca disse isso ... \"Feliz com o que, que você fez meu filho agravar? Isso deveria fazer isso há 2 anos, era o direito dele, você instiga os meninos para suicídio, vertorous !! \". Agora estou mais relaxado, ganhei minha batalha graças à minha determinação, força, teimosia, todas as características que somente nós mães, nós, mulheres, como costumamos dizer, a marcha extra \". 18.10.2021 <br><br>  Entre os imigrantes - as mães de Palaricciardi em 3 de julho pela segunda vez, uma delegação do Slai Cobas SC foi para o palaricciardi, onde os migrantes residem e, enquanto o gerente falava com alguns deles, eu me separei e fui à estrutura para conversar para conversar Os voluntários, gerentes e migrantes. O show que se apresentou diante dos meus olhos era dizer o menos esquálido, a estrutura estava em ruínas, muitos colchões alinhados no chão entre a sujeira, rostos tristes e cansados, mas depois no fundo da academia, alguém me distraiu de tudo isso. Esse alguém é Victor, uma criança muito animada e muito animada; Eu instintivamente me aproximei e peguei em meus braços, parecia que ele não esperaria mais, mas chegou um voluntário que me disse educadamente que era proibido levar as crianças em meus braços, eu a deitei, mas assim que o voluntário é removido Victor, ele apertou a mão e levantou os pés, fazendo -me entender que ele queria voltar aos seus braços para brincar com meus brincos, então uma das mães fez uso e colocou Victor em meus braços, mas não apenas, ele também tomou Eu três fotos e depois me abraçou. Mudei um ato para parabenizar a mãe da criatura, mas me vi na frente de uma mulher exausta e dolorida, dolorida porque ela machucou muito a barriga, mas não há assistência médica nessa estrutura, essas pessoas elas são Abandonados para si mesmos, verifiquei -o lutando para fazê -la entender que estávamos lá em busca de ajuda, ela apreciou, ela se abraçou e me beijou, vendo isso também Outras mães se aproximaram e fizeram a mesma coisa. Eu os cumprimentei com um adeus e me mudei com tanta tristeza por dentro e agora agora não posso tirar o rosto e aqueles enormes olhos de Victor diante dos meus olhos. 4.7.2015 lutando juntos, migrantes e proletários, os verdadeiros inimigos ... por muitos anos, que o capitalismo imperialista atacando e explorando alguns países, enxerta o mecanismo de migração e não por acaso! Porque ao mover populações inteiras para o oeste com essa exploração amarga, ele produz uma economia considerada, bem como aqueles que permanecem os primeiros como \"convidados\" e depois de maneira permanente, para um excesso de demanda devido ao aumento da força de trabalho, gera Uma remuneração inversamente proporcional às custas de trabalhadores residentes fomentando assim a guerra entre os pobres. Para concluir essa estrutura, já grave, os canais de informação ou desinformação que aproveitam todas as oportunidades para desacreditar a presença de migrantes com atitudes fascistas e xenofóbicas são adicionadas. Os migrantes, na verdade, ao contrário do que os comerciais racistas dizem, são bem -vindos principalmente de uma maneira muito aproximada, são frequentemente empilhados ou melhor escolhidos na CIE ou em centros disponibilizados que, em virtude da lógica da exploração e especulação, fazem Muitas vezes, vá para personagens famosos que fazem de uma maneira desproporcional, também disponibilizando principalmente edifícios em ruínas e com o limite de habitabilidade. Podemos adicionar alguma reflexão sobre as associações!? Aqui também há frequentemente a presença de personagens ambíguos pertencentes a órgãos do submundo, herdeiros dignos do exército da salvação, que com o único objetivo de fazer negócios, lidam com migrantes como objetos ou como animais aos quais é suficiente para dar um prato quente E uma roupa para se cobrir, ignorando absolutamente as histórias que se aproximam e verdadeiramente horríveis das quais eles fugiram !! E que as respostas vão muito além do prato e da roupa, mas são respostas de dignidade, para um emprego, para um lar. A solução ou uma das soluções seria combinar as lutas, pois o imigrante nada mais é do que um proletário igual aos proletários que vivem em nosso país, guetos nos subúrbios de nossas cidades. Juntos, você pode identificar e combater os inimigos reais que tentam derrubar, para derrubar seus planos para a exploração do povo e do proletariado. 10.11.2015 Mulheres migrantes Anel fraco ou anel forte? Os migrantes fogem de uma prisão ao ar livre, para acabar em gaiolas onde são marcadas, contadas e selecionadas. Muitas vezes, ele enviou de volta ao seu país, ou pior, em lugares que são campos de concentração reais. Entre esses migrantes cada vez mais, existem mulheres. Essas mulheres são frequentemente as principais vítimas de sacrifício dos caminhos em terra ou no mar. Para aqueles que chegam às costas, uma sociedade hipócrita e capitalista o aguarda, que aparentemente dá uma imagem humanitária, mas imediatamente ativa dos canais nos quais há uma exploração geral de migrantes, mas em particular da mulher nas áreas em que é Já é abundantemente uma super -frustração das mulheres: agricultura, áreas sociais muito humildes e, acima de tudo, prostituição. Onde uma política de recepção grave foi implementada, foi demonstrado como é útil a contribuição dessas mulheres, estimulando uma troca intercultural de grande uso para a sociedade anfitriã e para os emigrados. Mas é óbvio que uma ou alguma situação positiva não é a solução dos problemas de emigrantes ou mulheres em geral. Continuo fortemente da idéia de que, como Marx diz \"a violência revolucionária é a parteira da história\", e não é apenas a prerrogativa dos homens, mas é prerrogativa das mulheres. Com isso, me lembrava de mim desde tenra idade a imagem da Revolução Francesa, onde na frente de todos havia uma mulher com um forquário na mão. 8.6.2016 Treinamento de trabalho sobre salário e trabalho de capital, o trabalho waged é a força vital para os lucros do capitalismo, mas é claro que, se não houver capital que explore a força de trabalho, o trabalho salarial não tem motivos para existir. Obviamente o capital pode ter um crescimento que afeta o aumento de Wagens, portanto a possibilidade de explorar um <br><br>  Mais número de pessoas, isso pode fazer um aumento na oferta e temporariamente também do salário. Para obter um lucro maior, o capital cria as condições para que o mercado de trabalho possa diminuir e implementá -lo, mecanizando a produção o máximo possível, obviamente preservando o que consideramos sua força vital \"o trabalho WAGED\". Salariato trabalha que não precisa mais ser excessivamente qualificado, mas com um treinamento, qualquer um pode fazê -lo. Isso cria a competição entre os trabalhadores, que na tentativa de manter seu trabalho oferecem sua força de trabalho cada vez mais para baixo, Aumentando o horário de trabalho e diminuindo o salário. Assim fazer o trabalhador abordar a concorrência contra si mesmo; Consequentemente, a capital pode decidir por seu próprio prazer, tendo a grande massa de trabalhadores disponíveis, organizada para tudo para o salário e também implementar demissões de massa, fornecendo cada vez mais carne fresca para ser mal paga e explorada. Aqui nasce a fórmula inversa, ou seja, o lucro aumenta, quanto mais o salário desce e diminui se o salário aumentar, mas, na medida em que puder diminuir, sempre será desproporcional ao crescimento dos salários. Poderíamos concluir dizendo que o empobrecimento geral e a classe trabalhadora enriquecem a capital. 22.2.2015 On Gramsci Gramsci representou e representa o partido comunista revolucionário, traduzindo e incorporando o pensamento marxista e leninista. Isso faz isso no começo, desenvolvendo a luta nas fábricas, construindo o conselho da fábrica em uma cidade como Turim, a mais industrializada da Itália. Com a luta política do partido, ele consegue acabar com o pensamento reformista e fazer uma luta aguda nos quadrados contra os reacionários e os Warfondai. Ele cria um fio vermelho indissolúvel com Lenin e Rússia, no qual os proletários haviam concluído o poder nesse meio tempo; Então ele faz uma luta difícil contra Bordiga, o último obstáculo ao nascimento do Partido Comunista na Itália. 10.5.2017 Na revolução de outubro, ainda hoje é necessária uma revolução, como em outubro na Rússia cem anos depois da revolução de outubro, o vento ainda assobia. Esse desejo de revolucionar está crescendo. Por causa de partidos e grupos políticos e pseudopolíticos, populistas e fascistas são desviados e, consequentemente, a consciência da classe não cresce, o que, na minha opinião, é o ponto para determinar um caminho revolucionário. Esta (cultivar consciência) é um trabalho necessário a ser feito nos ladários, nos quadrados, nas fábricas, em todos os empregos. Objetivamente, não pode ser oculto que as necessidades sejam diferentes da revolução de outubro, onde a guerra, a fome e a miséria levaram espontaneamente o povo a ir em direção à revolução, mas não menos hoje onde a fome é raspada. É necessário e possível uma mudança séria na sociedade, como vimos nos anos 68-70, um período de revolução social, econômica e cultural que o imperialismo e o capitalismo sofreram ao longo dos anos com pressão e mudanças políticas. Por esse motivo, é necessário um partido revolucionário que organize as massas e, acima de tudo, para fazer uma luta armada que reverte esse poder dos mestres e constrói o poder dos trabalhadores. 31.10.2017 As contradições do imperialismo a primeira contradição, principal também no mundo hoje, é que entre trabalho e capital. Graças à hegemonia completa do capitalismo em suas várias formas e facetas (de confiança a consórcios monopolistas, bancos de monopólios, oligarquia financeira), o capitalismo se torna imperialismo, nesse estágio as contradições do capitalismo atingem o culminar. O que isso significa? Um grande poder de poucos que gerenciam a economia mundial inteira. Diante dessa onipotência do capital, os meios usuais de luta, na forma de partidos parlamentares, sindicatos, cooperativas, têm um pouco de efeito, e o proletariado abandonado para o capitalismo caindo cada vez mais baixo ou é equipado com uma nova arma que O mesmo capitalismo oferece involuntariamente a ele \"a revolução\". A segunda contradição é entre os vários grupos financeiros e os diferentes poderes imperialistas, na luta sangrenta de ser de novos territórios e tomar posse das matérias -primas que existem nos mesmos territórios. Mas também é uma luta entre grupos antigos e novos para recuperar pedaços de territórios já pontuar, removendo -os dos outros poderes. Tudo isso é digno de atenção, porque é o prelúdio da guerra imperialista, que consequentemente tende a enfraquecer o mesmo imperialismo, possibilitando assim a revolução. A terceira contradição é a exploração desumana de milhões de seres vivos em países oprimidos e colonizados por um grupo de nações imperialistas \"civis\". Mas, para explorar essas nações, elas devem construir infraestruturas e fábricas, shopping centers e centros industriais que permitam o nascimento da classe trabalhadora e os movimentos da independência, o crescimento sempre aumentando nos intelectuais indígenas e na consciência nacional. Tudo isso transforma esses países e essas colônias em uma força decisiva para a revolução proletária. 27.11.2014 Batalhas políticas com proletários comunistas realizados, no clube proletário comunista, a reunião para o 45º aniversário do massacre de Piazza Fontana, o massacre mais hediondo de estado realizado pelos fascistas, não esquecendo e manter viva memória histórica . Uma bomba foi colocada em Piazza Fontana no banco Agricultura, tudo isso para interromper um grande movimento que estava se formando em 1969, nas grandes fábricas cheias de trabalhadores do sul, seguidos pelo vento vermelho de 68 em escolas e universidades, que desencadearam uma condição revolucionária. <br><br>  O massacre de P.ZZA Fontana, o primeiro de muitos que se seguiu nos anos 70, mostra aos jovens e trabalhadores que o estado é o poder da classe dominante da burguesia e que usa a força quando com as lutas dos proletários, Os jovens são colocados, a estrutura dominante está em discussão. Massas populares adquirem consciência, o estado usa a violência e, até hoje, o estado está com violência. O estado tem o monopólio da violência. 12.12.2014 Antifascismo O dezessete outubro em Barletta ocorreu o evento antifascista em solidariedade com o parceiro estudantil atacado em 9 de outubro por uma equipe fascista. O evento foi muito sentido, o presente cerca de duzentos gritou muitos slogans e depois continuamente \"Bella Ciao\". Todas as ruas da cidade foram viajadas. Tem sido em várias intervenções com força que o fascismo é horror, semeando a morte e o ódio; O fascismo espera instilar ódio contra os diferentes, o imigrante, o homossexual. Os fascistas são servidos e acostumados a sabotar lutas sociais, não se pode esperar que o Estado tome medidas porque está conspirado com organizações fascistas. Você não deve dar espaço a esses ratos de sognamento e precisa combater o fascismo em todos os aspectos e, de todas as maneiras, ser determinado e remover qualquer espaço de sua violência física e ideologia. \"Fascista atencioso, o vento ainda sopra.\" 19.10.2015 Porque não votar ... mas não é suficiente agora que está claro que as eleições são uma farsa e um estágio para externalizar o manuseio e a sprolóquio que não garantem nada para o proletariado e as massas populares. De fato, os líderes desses partidos são vistos bem por serem claros sobre seus projetos e programas e, embora sejam mais tarde, encontram o sistema para desconsiderar as expectativas do povo. A única coisa a fazer pelo povo e pelos trabalhadores é o não -voto. A não votação, demais não muda o resultado, estamos cientes disso, por esse motivo, seria produzir algo concreto que dê um sentido político e que vai além de não se sentir representado por essa classe política completamente sujeita à capital . Mas, acima de tudo, agora é necessário ingressar para derrubar esse sistema antidemocrático e cada vez mais fascista e capitalista que continua a propostar as mesmas pessoas para as mesmas poltronas e que não deixam a saída para os trabalhadores mais fracos e proletários. As pessoas que precisam gerenciar o sistema de produção (bens comuns, trabalho, saúde) devem ser eleitos democraticamente nos quadrados e não devem ter tempo para aquecer as poltronas, porque é o sistema que deve funcionar não subjetividade. Em vez disso, eles nos forçam a votar listas (determinadas em salas fechadas) de pessoas que muitas vezes não sabem nada sobre política, mas são muito capazes de se adaptar à partição do dinheiro público. Por esse motivo, não voto, não é suficiente, mas é necessário organizar e lutar. 17.2.2018</p>", "pdf_links": ["../PDFs/2024-03-20T15-38-00-08-00.pdf"], "description": "Quarta -feira, 20 de março às 18h30 em Taranto, lembraremos de seu parceiro Concetta Musio, que por muitos anos lutou por um mês ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/per-rosa-per-concetta-per-tutte-le.html", "source_name": "femminismo proletario rivoluzionario"}