{"published time": "2024-03-20T00:00:00+08:00", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-63.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-64.png"], "content": "<article class=\"page-content-single small single\">\n <p class=\"has-black-color has-text-color has-link-color wp-elements-d664543f6bd01617a389b896481ee498\">\n  Compartilhamos a tradução não oficial deste artigo encontrada em\n  <a href=\"https://anovademocracia.com.br/g-n-saibaba-e-absolvido-pelo-supremo-tribunal-de-bombaim-apos-anos-de-prisao-ilegal/\">\n   A Nova Democracia\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-51b6faa7d37546524918ab35604b46c0\">\n  O Supremo Tribunal Reacionário de Bombaim absolveu G.N. Saibaba e cinco outros acusados ​​de \"conexões com maoísmo\" em um caso fabricado pelo antigo estado indiano para criminalizar aqueles que lutam em defesa dos direitos do povo.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5df5d05f28be545e74474bfa6e43b7a7\">\n  *******************\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4adb1f3f1dbb76474ab0dd0350673a10\">\n  Na terça -feira, 5 de março, o Supremo Tribunal Reacionário de Bombaim absolveu o professor democrata Dr. G.N. Saibaba e cinco outros acusados ​​de \"conexões com maoísmo\" em um caso fabricado pelo antigo estado indiano para criminalizar aqueles que lutam em defesa dos direitos do povo.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b2e758a2404519b19a0f7aa151159e29\">\n  O exprofessor da Universidade de Delhi deu uma entrevista coletiva depois de ser libertado da célula da prisão central de Nagpur. Ele fez queixas contra o antigo estado indiano:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-28d7623dc926fd910a86e2df44ad8931\">\n  “Outro advogado foi preso por me apoiar. Durante o julgamento, alguns policiais ameaçaram meus advogados \"\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f915a34255af18465cf7706f22333989\">\n  Além disso, Saibaba denunciou o tratamento doente contra os prisioneiros:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4bca79531d0a11a3239873a3cd1f1153\">\n  “Fui preso em uma prisão com capacidade para 1.500 prisioneiros, mais de 3.000 pessoas estavam alojadas em condições precárias. Não havia sequer uma única rampa na prisão para pessoas como eu ”, disse ele.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-24ac22af218b95be4158a8cfd8bd1bdb\">\n  Animado, o advogado afirmou que “em vez de ir ao hospital, opte por conversar com a imprensa hoje porque você me apoiaria. Minha família enfrentou a estigmatização e foi chamada de terrorista ... Estou sentado na sua frente hoje para conversar com todos vocês com muitas dores no corpo. Não posso falar bem nem estou em condição de ficar aqui ”, também denunciando o tratamento brutal que ele sofreu durante o período que foi preso.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-578570a591f0d4f9b23c27eb63060711\">\n  A justiça reacionária indiana falhou em provar o envolvimento de Saibaba e os outros cinco réus, Mahesh Tarki, Pandu Pora Narot, Hem Keshwdatta Mishra, Prashant Rahi e Vijay. Nan Tarki. Um deles, Narote, morreu na prisão em agosto de 2022.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1a7aabfb0e735f73e4d797c0db673b4c\">\n  Saibaba já havia sido absolutamente absolvido, em 2022, pelo Tribunal de Maharashtra, mas a Suprema Corte reverteu a decisão, afirmando que o professor era uma \"ameaça à segurança nacional\".\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e628d661b27a4ac8ecbb908fd1c876d0\">\n  O tratamento desumano e criminal usado contra Saibaba na prisão foi alvo de investigações da Organização das Nações Unidas (ONU). O professor sofre de paralisia como resultado da poliomielite, além de outros 19 problemas diferentes de saúde que foram agravados durante a detenção devido à falta de assistência médica, parte de um plano de assassinato silencioso.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7183a81e7ed1c5f5f744fcae6b1d3b49\">\n  Ativistas indianos denunciaram a decisão tardia da Suprema Corte, alegando que a situação de saúde de Saibaba pode não ser recuperada. Eles denunciaram que a prisão contínua de outros ativistas. A prisão e a repressão contra Saibaba e outros democratas na Índia não são uma exclusividade do governo de Modi; de fato, é uma prática comum para o antigo estado indiano.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4b3648e8c275255837f37c488b328313\">\n  <strong>\n   Um professor democrata\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7b503eff125e725cd47eb5c615c7c14b\">\n  A perseguição ao antigo estado indiano contra Saibaba é antigo, bem como seu ativismo. O professor, presidente da Frente Democrática Revolucionária, defende os povos tribais indianos desde os anos 90, denunciando as ações das forças de repressão e políticas de Antipueblo e Caste no país. Entre 2009 e 2012, Saibaba reuniu democratas em torno do fórum contra a guerra ao povo, em protesto contra a operação militar \"Hunt Green\", aplicação da política genocida do antigo estado indiano contra os Povos Adivasi (povos tribais) e todos os camponeses da Índia, que procurou principalmente atacar a guerra popular dirigida pelo Partido Comunista da Índia (maoísta), além de apreender riqueza natural e entregá -los às grandes empresas de mineração.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-526197b8e2e7d8e2338d3d2894f4c5f8\">\n  Mesmo em 2012, depois de participar de várias conferências em universidades em todo o mundo, nas quais ele denunciou a guerra contra o povo promovido pelas forças de repressão indiana e defendeu a revolução, o professor foi ameaçado de demissão da universidade onde trabalhava. Na época, pedidos públicos assinados por várias personalidades democráticas da Índia e do mundo acadêmico saíram em defesa de Saibaba. Em setembro de 2013, apesar disso, o professor foi preso em sua casa e foi arrancado de sua cadeira de rodas, acusado de ter cometido um \"assalto\" em Maharashtra, sendo posteriormente solto.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3c18dc32a0daca0454946c7fd61d3209\">\n  Em 2014, o Dr. Saibaba foi clandestinamente apoiado na Universidade de Délhi e, como resultado disso, arbitrariamente sob a fascista \"Lei sobre a prevenção de atividades ilegais\", depois de participar das campanhas para defesa dos direitos do povo, sendo acusado de conexão com os maoístas. Ele também foi ativo na luta pela libertação dos presos políticos indianos e na defesa da luta camponesa contra a instalação de multinacionais no centro e no leste da Índia. Professores e ativistas da Universidade de Délhi denunciaram o isolamento que foi imposto a ele, afirmando que os carcereiros não lhe deram os medicamentos usados ​​desde que sofreu uma parada cardíaca, um ato claro de tortura.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-783ef5362c2b4fc159aa8182975c82a4\">\n  Em julho de 2015, o Supremo Tribunal de Bombaim concedeu a Saibaba três meses de liberdade através do pagamento do título após as queixas seguidas da deterioração de sua saúde na prisão. Na entrevista concedida naquela ocasião, ele questionou: “Por que o governo tem medo de mim? Estou 90% paralisado? Esse estado pensa que uma pessoa que tem a coragem de se aproximar, ver e descrever a realidade é uma ameaça. ” O professor também continuou em defesa da luta revolucionária e condenando o antigo estado indiano pela violência desencadeada contra o povo, além de denunciar as condições de sua prisão e a violência sofridas em seu tempo na prisão.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7056ae06c5a71adb7a2fae06ee45c902\">\n  Em dezembro do mesmo ano, a Suprema Corte de Bombaim cancelou a fiança do professor, aprisionando -o no Natal. Sob tentativas renovadas de assassinato silencioso, Saibaba denunciou, em 2016, em uma carta ao juiz principal do Distrito de Gadchiroli, que não estava recebendo tratamento para a ferida grave no ombro esquerdo adquirido na prisão e que isso agravaria o perigo de perdendo o movimento da mão esquerda. Na época, ele pediu ao juiz que fosse direcionado imediatamente para o tratamento e exigia instalações mínimas e assistentes para tarefas diárias, como banheiro, uso do alimento sanitário, deslocamento, entre outras adaptações apropriadas à sua condição.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-8912d47978434052ab19308a726b3c90\">\n  Em 4 de abril de 2016, Saibaba foi libertado sob fiança novamente, mas foi condenado à prisão perpétua em março de 2017. Na carta escrita na prisão de sua esposa, Saibaba afirmou:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-a62fa6b4fcb986992151eb0f6624a610\">\n  “Eu não tenho um cobertor. Não tenho suéter ou jaqueta. À medida que a temperatura diminui, a dor insuportável e contínua nas pernas e na mão esquerda aumenta. É impossível para mim sobreviver aqui durante o inverno que começa a partir de novembro. Eu moro aqui como um animal em seus últimos suspiros. ”\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3c9286b2d4b8ee36ed2b99198e0f55da\">\n  Em 17 de dezembro de 2018, como uma maneira de continuar seu plano de assassinato silencioso, o antigo estado indiano também acusou os médicos de Saibaba (Geriatra Dr. Haji Bhatti, o neurologista Dr. Prasad e o cardiologista Dr. Gopinath) serem \"simpatizantes de Maoísmo \"por testemunhar o estado sério de saúde em que o professor estava. Em 21 de outubro de 2020, uma greve de fome começou a protestar contra sua prisão e as condições em que foi mantida.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f6201cff5020c8811383d314ac2fafe1\">\n  Foi em 2022 que uma primeira absolvição foi concedida a Saibaba, pelo Tribunal Superior de Mumbai. O Supremo Tribunal Indiano decidiu, na última hora, suspender a decisão, que ocorreu após um mês de campanhas internacionais em defesa da liberdade, a vida e a saúde do professor. A Agência Nacional de Pesquisa (ANI) da Índia denunciou a Suprema Corte de que a acusação contra o prisioneiro era \"muito grave\" e que as irregularidades processuais (como a falsificação de \"evidências\" pelas autoridades) não foram suficientes para \"justificar a absolvição. ” O protesto de seus alunos da Universidade de Délhi contra a decisão reacionária foi severamente reprimido.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-eddcfc9d9ad1e03bba3d442b001db094\">\n  Apesar da longa perseguição e tortura, a história de Saibaba não passa de uma história de resistência e luta contínua em defesa do povo indiano e dos povos oprimidos em geral. O professor democrata nunca hesita nessa defesa, continuando da prisão e na época foi libertado. Em todo o mundo, várias campanhas foram feitas ao longo dos anos para denunciar a prisão arbitrária e criminosa de Saibaba para o antigo estado da Índia e as condições desumanas nas quais o democrata foi mantido. No poema escrito na prisão para sua mãe, o professor afirmou: \"Eu tinha muitos amigos / para o mundo, / mais preso nesta célula da prisão / Anaa / ganhei muitos outros amigos / em todo o planeta\".\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5b5a4786139bc3807eaac11fd95c2dc0\">\n  As massas do mundo e ativistas populares podem celebrar a absolvição de Saibaba hoje, bem como sua luta contínua.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n  </figure>\n </div>\n <p>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c6f31e0accf518905011643919b98431\">\n  Também compartilhamos a conferência de imprensa dada pelo professor Saibaba:\n </p>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <iframe allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen=\"\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/pYIpGxYm2dU?feature=oembed\" title=\"&quot;State Has Become an Anarchy &amp; They're Crushing Humanity&quot;: GN Saibaba's Moving Speech Post Release\" width=\"640\">\n   </iframe>\n  </div>\n </figure>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=26132", "title": "G.N Saibaba é absolvido pela Suprema Corte de Bombaim depois de anos em prisão ilegal", "author": "Nueva Democracia", "categories": ["_", "INTERNACIONAL"], "source_name": "Nueva Democracia"}