{"title": "PC 20 de março - Gênova contra os acordos da Itália/ Israel/ Contra as relações com Leonardo e a indústria de guerra - informações", "published time": "2024-03-20T15:23:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-2093666467346597119\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    <span>\n     Guerra na Palestina, o protesto dos estudantes continua e \n Professores Unige contra acordos entre a Itália e Israel\n    </span>\n   </b>\n  </span>\n </p>\n <div>\n  <p>\n   <b>\n    A nomeação é para terça -feira 26 às 9h30\n   </b>\n  </p>\n </div>\n <div>\n  <p>\n   <b>\n    Genova\n   </b>\n   . “Os acordos que Israel \n  Aperta internacionalmente apenas legitima e \n fortalecer a existência do estado. Este ano, o israelense anual \n A Aparthaid Week chamada The BDS Campaign tem um papel ainda mais \n relevante, dada a intensificação do genocídio na Palestina, em um \n conflito envolvendo todo o Oriente Médio e vê o direto \n Também participação italiana \".\n  </p>\n  <div>\n   <div id=\"m_6271353834883089322m_-1713445783106162699gmail-div-gpt-ad-PN-BOXFULL-02_190\">\n    <div id=\"m_6271353834883089322m_-1713445783106162699gmail-google_ads_iframe_/18796508/PN-BOXFULL-02_0__container__\" style=\"border: 0pt;\">\n    </div>\n   </div>\n  </div>\n  <p>\n   Com essas palavras, o comunicado de imprensa começa a mudar de curso que \n apresenta uma conferência de imprensa de estudantes e professores unge \n Os acordos entre a Itália e Israel, programados para terça -feira 26 às 9h30. \n \"De fato, o acordo de cooperação está em vigor na Itália desde 2002 \n Itália industrial, científica e tecnológica, em virtude de \n Que todo ano é um anúncio para projetos de pesquisa \n parentes. Este ano, os projetos serão financiados sobre as questões de \n Tecnologias de solo, água e perspectiva de\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  precisão. não está lá \n Difícil de conectar com o uso do dessas inovações \n pode ser feito no sistema Aparthaid: fertilizantes para cultivar o \n terras roubadas do povo palestino, sistemas para podar e \n Desalinize a água roubada e, finalmente, vigilância e espionagem. Todos \n Tecnologias de uso claramente duplo, ou cuja aplicação no campo \n Civil frequentemente esconde o mais \"interessante\" um nas forças armadas \".\n  <p>\n  </p>\n  <p>\n   “Saber bem como nossa universidade também está relacionada à cadeia de suprimentos \n  da guerra (ver relações com Leonardo S.P.A., Zim e instituições \n Israelense) e como a passagem no mundo da educação é \n fundamental para a manutenção e fortalecimento do consentimento para \n O status quo, queremos chamar a atenção de todos para a urgência de \n Pare esta colaboração. Sabemos que com a luta constante eu \n Os resultados são obtidos: foi o caso da Universidade de Bari, onde, \n Graças à pressão dos alunos, o reitor renunciou de \n Comitê científico do Med ou e anunciou a missa em \n Discussão dos acordos com a cadeia de suprimentos de guerra \".\n  </p>\n  <p>\n   “Nós mobilizamos \n  Então, aqui também em Gênova com uma conferência de imprensa onde estudamos \n Juntamente com os professores que queremos fazer com que nossa dissidência se sinta, \n exigindo de Unige uma mudança imediata de posição e uma parada para \n Acordos com Israel, a partir do Acordo de Cooperação Industrial, \n  Itália-Itália-Israel científica e tecnológica \".\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "A guerra na Palestina, o protesto de estudantes e professores da Unige continua contra os acordos entre a Itália e Israel ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-20-marzo-genova-contro-gli-accordi.html", "source_name": "proletari comunisti"}