{"published time": "2024-03-20T00:46:00+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Rafah-Gaza-dode-1160x855.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"855\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Rafah-Gaza-dode-1160x855.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Rafah-Gaza-dode-1160x855.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Por um comentarista da mídia de Folket.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   A Organização da ONU Social para Refugiados Palestinos (UNRWA) relata que mais crianças deveriam ter sido mortas em Gaza nos últimos quatro meses, do que o total em conflitos em todo o mundo nos últimos quatro anos. Eles apontam que mais de 12.300 crianças foram mortas em Gaza.\n  </strong>\n </p>\n <p>\n  Philippe Lazzarini, comandante da UNRWA, chama o número de crianças mortas de \"cambaleando\" e afirma que essa guerra é uma guerra às crianças e contra a infância e o futuro das crianças. Ele se referiu a números da ONU, mostrando que 12.193 crianças foram mortas em guerra no mundo entre 2019 e 2022, enquanto as autoridades de saúde da Strip Gaza relataram que mais de 12.300 crianças foram mortas na área palestina desde 7 de outubro de 2023.\n </p>\n <p>\n  Em 17 de março, a Al-Jazeera relata que mais de 13.000 crianças foram mortas e o genocídio é intensificado quando 1,5 milhão de pessoas em Gaza estão agora ameaçadas pela fome. Os filhos da fome morrem todos os dias, enquanto Israel bloqueia a importação de alimentos e outras necessidades. A ajuda de emergência é descarregada em caminhões na fronteira de Gaza, mas é negada pelo Estado Sionista.\n </p>\n <p>\n  A UNRWA também relata que os trabalhadores de assistência são mortos e feridos na guerra. Eles perderam mais de 160 funcionários como resultado da guerra contra Gaza. Israel acusou a UNRWA de ter membros do Hamas entre seus funcionários que participaram do ataque em 7 de outubro, o que levou a vários países, incluindo os Estados Unidos, retirou o apoio da UNRWA. Isso mostra que Israel tem como alvo não apenas ataca o povo palestino com casas de bombardeio e hospitais, e também expõe 1,5 milhão de pessoas à fome, mas que também direcionaram todas as formas de ajuda de emergência, incluindo a ONU-Bistand. Todo o tempo, sob a proteção do membro do Conselho de Segurança, os Estados Unidos, que fecham sistematicamente seu veto, ao contrário de seus lacaios em Israel.\n </p>\n <p>\n  <strong>\n   Referências\n  </strong>\n  <strong>\n   <br/>\n  </strong>\n  <a href=\"https://turkiye.un.org/en/263401-gaza-number-children-killed-higher-four-years-world-conflict\">\n   Gaza: Número de crianças mortas mais altas do que quatro anos de conflito mundial | Nações Unidas em Türkiye\n   <br/>\n  </a>\n  <a href=\"https://www.nrk.no/nyheter/flere-barn-skal-vaere-drept-i-gaza-krigen-enn-pa-fire-ar-med-verdenskonflikter-1.16802171\">\n   Mais crianças devem ser mortas na guerra de Gaza do que em quatro anos de conflitos mundiais\n   <br/>\n  </a>\n  <a href=\"https://www.nrk.no/nyheter/over-12.000-barn-skal-vaere-drept-i-gaza-1.16802306\">\n   Mais de 12.000 crianças devem ser mortas em Gaza - Últimas notícias - NRK\n   <br/>\n  </a>\n  <a href=\"https://news.un.org/en/story/2024/03/1147512\">\n   Gaza: Número de crianças mortas mais altas do que quatro anos de conflito mundial | Notícias da ONU\n   <br/>\n  </a>\n  <a href=\"https://www.unrwa.org/resources/reports/unrwa-situation-report-91-situation-gaza-strip-and-west-bank-including-east-Jerusalem\">\n   Relatório da Situação da UNRWA #91 na situação na faixa de Gaza e na Cisjordânia, incluindo Jerusalém Oriental\n   <br/>\n   Relatório da Situação da UNRWA #91 na situação na faixa de Gaza e na Cisjordânia, incluindo Jerusalém Oriental\n   <br/>\n  </a>\n  <a href=\"https://www.aljazeera.com/news/2024/3/17/over-13000-children-killed-in-gaza-others-severely-malnourished-unicef\">\n   Mais de 13.000 crianças mortas em Gaza, outras severamente desnutridas: UNICEF | Guerra de Israel no Gaza News | Al Jazeera\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/19/fn-flere-barn-drept-i-gaza-enn-pa-fire-ar-med-kriger/", "type": "article", "title": "ONU: mais crianças mortas em Gaza do que em quatro anos de guerras", "description": "A Organização da ONU Social para Refugiados Palestinos (UNRWA) relata que mais crianças deveriam ter sido mortas em Gaza nos últimos quatro meses, do que o total em conflitos em todo o mundo nos últimos quatro anos. Eles mostram dez ...", "modified time": "2024-03-19T16:46:01+00:00", "author": ["Tjen Folket Media"], "categories": ["Midt-Østen"], "source_name": "Tjen Folket"}