{"title": "Trabalhadores se chocam com a polícia em Gazipur e Ashulia em Bangladesh", "published time": "2024-03-20T14:45:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-bangladesh.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7068483673529431690\" itemprop=\"description articleBody\">\n <p>\n  <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" height=\"225\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-bangladesh.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-bangladesh.webp\" width=\"400\"/>\n </p>\n <br/>\n <div class=\"entry-meta\">\n  <div class=\"entry-meta-inline\">\n   <br/>\n  </div>\n </div>\n <p>\n  <i>\n   Imagem em destaque: Trabalhadores em um protesto em Gazipur, Bangladesh. Fonte: Dhaka Tribune\n  </i>\n </p>\n <p>\n  Trabalhadores de uma fábrica de fios AA YARN LIMIT\n  <a href=\"https://www.dhakatribune.com/bangladesh/nation/341368/workers-block-highway-to-implement-new-salary\">\n   em choque\n  </a>\n  com a polícia no dia 9\n  <sup>\n   º\n  </sup>\n  de março em Sreepur, distrito de Gazipur, em Bangladesh, exigindo mais alto \n remunerações. Os trabalhadores bloquearam a rodovia Dhaka-Mymensingh, denunciando que \n  Os chefes da fábrica haviam ignorado as demandas dos trabalhadores para melhor \n Pague apesar dos vários esforços dos trabalhadores para negociar. A polícia \n reprimiu os trabalhadores com gás lacrimogêneo, balas de borracha e granadas de atordoamento, \n e os trabalhadores como resposta defenderam o protesto jogando tijolos em \n  a polícia. É relatado que houve alguns feridos entre os \n trabalhadores e transeuntes devido à brutalidade policial.\n </p>\n <p>\n  Os trabalhadores de fios da fábrica ganham cerca de 6.000 Tk (cerca de 55 EUA \n Dólares) um mês, e os manifestantes denunciaram que não são capazes de \n  viver com esse salário e que os salários não haviam sido elevados nem mesmo para o \n Novo mínimo estabelecido em novembro. Em novembro, havia\n  <a href=\"https://redherald.org/2023/11/14/bangladesh-thousands-of-workers-struggle-against-bureaucratic-capitalism/\">\n   grandes protestos\n  </a>\n  de trabalhadores de roupas, que exigiram que o salário mínimo da roupa \n Os trabalhadores são aumentados de 8.000 Tk para 23.000 Tk. O governo se recusou a \n  Aumente o salário para o nível exigido e defina 12.500 TK (114 EUA \n Dólares) como o novo salário mínimo mensal. Em novembro, esses protestos \n também foram recebidos com repressão grave e brutalidade policial, com centenas \n  preso e pelo menos dois trabalhadores assassinados pelo tiroteio na polícia em \n Os manifestantes com munição viva.\n </p>\n <p>\n  No dia 11\n  <sup>\n   º\n  </sup>\n  de March Workers of Sterling Styles Ltd\n  <a href=\"https://www.tbsnews.net/economy/rmg/6-garment-workers-injured-during-protest-ashulias-sterling-styles-factory-807370\">\n   protestada protestado\n  </a>\n  em Jamgora, Ashulia, exigindo pagamento de horas extras e férias pagas entre \n outras coisas. O chefe da fábrica disse que a fábrica opera de acordo com \n as leis trabalhistas de Bangladesh e comentaram que “nos últimos três dias \n  Nossos trabalhadores foram agitados com demandas irracionais, incluindo \n Pagamento de 11 dias de licença anual, bem como dia de dia em todos os públicos \n feriado.\" Ele disse que eles já dão dias durante o Ramadã e \n Que não é razoável a demanda ser paga também por hoje. \n Segundo o chefe, os trabalhadores haviam atacado seis chefes de baixo nível e \n  machucou -os. Os trabalhadores também haviam jogado tijolos para a polícia, que \n reprimiu o protesto com gás lacrimogêneo. De acordo com a mídia, um \n Representante das roupas sindicais Sramik Oikya League disse que \n  as demandas dos trabalhadores \"não têm justificativa legal\" e que o \n União não se envolveria.\n </p>\n <p>\n  Essas declarações chamando as demandas irracionais refletem sobre o \n Condições dos trabalhadores do vestuário em Bangladesh, que é um \n país semi-colonial e semi-feudal com uma grande indústria de roupas e \n  onde muitas roupas para monopólios imperialistas, como H &amp; amp; M, Zara, \n Lidl e Primark são produzidos. Escrevemos em novembro: “Esta luta de \n o proletariado de Bangladesh contra monopólios de vestuário do \n A capital burocrática faz parte da luta do povo contra \n semi-feudalidade e semi-colonialismo e o \n Ditadura Burocrática-Big-Lord. Não é apenas uma luta para um \n Aumentar o salário, mas é para a libertação nacional, contra o \n opressão e subjugação do país aos imperialistas ... ”Estes \n Os confrontos locais mostram que a situação continua propensa a explosão.\n </p>\n Da Red Herald\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Imagem em destaque: Trabalhadores em um protesto em Gazipur, Bangladesh. Fonte: Dhaka Tribune Trabalhadores de um fio ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/workers-clash-with-police-in-gazipur.html", "source_name": "maoistroad"}