{"published time": "2024-03-21T06:38:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2023/04/LCI-ES.svg_.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"755\" sizes=\"(max-width: 1135px) 100vw, 1135px\" src=\"https://redherald.org/wp-content/uploads/2023/04/LCI-ES.svg_.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/04/LCI-ES.svg_.png\" width=\"1135\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   <strong>\n    Proletários de todos os países, uni-vos!\n   </strong>\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   18 de Março – Dia de Solidariedade aos Presos Políticos – Homenagem aos Presos Comunistas e Revolucionários\n  </strong>\n </h2>\n <p>\n  O 18 de Março é o Dia Internacional de Solidariedade aos Presos Políticos. Fundado pela Comintern em 1920, o Socorro Vermelho em 1923 declarou o 18 de Março, dada da fundação da Comuna de Paris, como o “Dia Internacional de Solidariedade aos Presos Políticos” e o dedicou aos presos políticos. No 18 de Março, a solidariedade aos presos políticos é expressa em todo o mundo.\n </p>\n <p p=\"\">\n  <p p=\"\">\n   <p>\n    À medida que as contradições do sistema dominante se aprofundam e suas estagnações se multiplicam, à medida que seu medo dos “sepultadores” cresce, as classes dominantes não hesitam em revelar cada vez mais concretamente seu verdadeiro caráter. Ao mesmo tempo, a cada vez mais profunda e insolúvel crise do sistema está levando a burguesia e as classes dominantes exploradoras de todos os tipos a centralizar o mecanismo do Estado soberano mais fortemente, tanto com suas leis como com suas organizações\n    <em>\n     era\n    </em>\n    <em>\n     c\n    </em>\n    <em>\n     para\n    </em>\n    <p>\n     O Estado reacionário indiano prendeu mais de dez mil comunistas, revolucionários e ativistas políticos, incluindo Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson e Gautam Navlakha, para entravar a Guerra Popular.\n    </p>\n    <p>\n     Georges Ibrahim Abdallah está encarcerado pelo imperialismo francês há 40 anos e ainda não foi libertado, embora já tenha cumprido sua sentença. Mumia Abu-Jamal, membro dos Panteras Negras, está preso pelo imperialismo ianque há mais de 40 anos. Milhares de comunistas, revolucionários e prisioneiros de povos oprimidos de diferentes partes do mundo passaram décadas no cárcere.\n    </p>\n    <p>\n     O medo das classes dominantes dos presos comunistas e revolucionários e a inimizade de classe que sentem para com eles é tão grande que impedem impiedosamente que os comunistas e revolucionários que mantêm enclausurados, em violação aberta das suas próprias leis, saiam das prisões. O assassinato do Presidente Gonzalo em 2021, chefatura do PCP, que perdeu sua saúde após 29 anos em confinamento solitário e cuja morte foi causada pois não foram tomadas as medidas necessárias, é muito importante para compreender a extensão do medo e do ódio de classe que sentem os imperialistas e os senhores servis do sistema dominante. Aqueles responsáveis pela morte do Presidente Gonzalo, que até mesmo queimaram e destruíram seu corpo.\n    </p>\n    <p>\n     Os presos comunistas e revolucionários nas prisões estão tratando de cumprir com as exigências da luta de classes ao risco de suas vidas, indo até os limites das condições carcerárias. Recusam-se a capitular e não hesitam em resistir a todos os tipos de pressão, tortura e confinamento solitário. Devemos mobilizar-nos para apoiar a luta legítima e a resistência dos presos, para lutar contra todos os tipos de agressão contra os presos, para sermos a voz dos presos fora do cárcere, devemos apoiar a sua luta sob as condições de encarceramento como parte da luta de classes do lado de fora.\n    </p>\n    <p>\n     <strong>\n      OS PRESOS COMUNISTAS E REVOLUCIONÁRIOS SÃO NOSSA HONRA!\n     </strong>\n    </p>\n    <p>\n     <strong>\n      APOIAR OS PRESOS COMUNISTAS E REVOLUCIONÁRIOS SIGNIFICA APOIAR A LUTA REVOLUCIONÁRIA!\n     </strong>\n    </p>\n    <p>\n     <strong>\n      FAÇAMOS NOSSA A RESISTÊNCIA E A LUTA DOS PRESOS COMUNISTAS E REVOLUCIONÁRIOS. SEJAMOS A VOZ DOS PRISIONEIROS!\n     </strong>\n    </p>\n    <p class=\"has-text-align-right\">\n     <strong>\n      Liga Comunista Internacional\n     </strong>\n     <br/>\n     <strong>\n      Março de 2024\n     </strong>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/20/portuguese-statement-of-the-icl-for-the-18th-of-march/", "type": "article", "title": "Português: Declaração da ICL para o dia 18 de março - The Red Herald", "description": "O 18 de Março é o Dia Internacional de Solidariedade aos Presos Políticos. Fundado pela Comintern em 1920, o Socorro Vermelho em 1923 declarou o 18 de Março, dada da fundação da Comuna de Paris, como o “Dia Internacional de Solidariedade aos Presos Políticos” e o dedicou aos presos políticos.", "modified time": "2024-03-20T21:44:07+00:00", "author": ["G.D."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "ICL"], "sections": ["Featured", "The Americas", "Brazil", "ICL", "English", "pll_65fb595c599ee"], "source_name": "Red Herald"}