{"published time": "2024-03-20T02:15:00+08:00", "title": "Por uma revolta, resistência e rali de testa contra a destruição, privação e assimilação; A ocupação e a anexação de terras; E exploração, fome, pobreza e fascismo! Neroz Puroz Puroz B!", "description": "A revolta, a resistência e a manifestação da testa contra a destruição, privação e assimilação; A ocupação e a anexação de terras; E exploração, fome, pobreza e fascismo! \r\n Neroz Puroz Puroz B!", "images": ["https://www.kaypakkayahaber.com/sites/default/files/styles/grid-34/public/parti_aciklama_newroz_2024_1.jpg?itok=ldl64mr1"], "content": "<div class=\"field-item evenfield field-name-field-ns-article-media field-type-file field-label-hidden\">\n <div class=\"file file-image file-image-jpeg\" id=\"file-7765\">\n  <div class=\"content\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n  </div>\n </div>\n</div>\n<div class=\"field-item evenfield field-name-field-ns-article-body field-type-text-long field-label-hidden\">\n <p align=\"right\">\n </p>\n <p align=\"right\">\n  Rose é o importador dos povos explorados, oprimidos e oprimidos, cujas cabeças são contra os opressores e os exploradores de milhares de anos de sociedades de classe em nossa geografia. Hoje tornou -se o nome da revolta e resistência de todos os povos oprimidos, especialmente o povo curdo contra os opressores e os exploradores. O levante de Kaw foi o luto contra os massacres brutais cometidos pelos \"al -Dahaqi\" e pela queima de a rebelião em todos os ângulos.\n </p>\n <p align=\"right\">\n  Recebemos a festa de Nowruz em um período em que os ataques cruéis e massacres de al -Dahaqi estão aumentando na arena internacional e em nossa geografia. Estamos em um estágio em que novas condições de guerra imperialista são maduras para a divisão imperialista e estão preparadas. A crescente concorrência pela crescente burguesia imperialista leva a conflitos e ocupações em nível regional. Não se limita à concorrência e \"guerras comerciais\" entre blocos imperialistas. Também aumenta a possibilidade de confronto militar direto. Enquanto a guerra entre os campos imperialistas está se desenvolvendo diretamente com a guerra da ocupação russa da Ucrânia em uma \"guerra de longo prazo\" e algum porta -voz das declarações da escala burguesa de que \"devemos estar prontos para a guerra\".\n </p>\n <p align=\"right\">\n  A crescente concorrência entre monopólios imperiais aumenta a agressão de forças reacionárias em nossa geografia. Eles levantam a cabeça para aproveitar a crise para seus próprios interesses, expandir suas áreas de domínio e manter seus locais. Após a ocupação reacionária da ocupação do Azerbaijão de Nagurani Karabakh, e os ataques pelo sionismo israelense após a inundação de 7 de outubro da resistência nacional palestina se transformou em genocídio. Enfrentar o povo palestino oprimido, uma nova catástrofe.\n </p>\n <p align=\"right\">\n  O estado turco, que é uma das forças mais reacionárias em nossa geografia, continua sua agressão contra a nação curda com seus ataques terroristas diários às terras do auto -administração do nordeste da Síria - Rojava e os ataques de invasão contra o iraquiano Kurdistan. O estado turco está se preparando para um ataque abrangente e invasão para liquidar os ganhos da Revolução de Rojava para compensar as fortes perdas militares que incorreu no Curdistão iraquiano. O estado turco pretende, liquidando os ganhos do movimento de libertação nacional curda, para ocupar a região e depois o anexar. Ela quer atingir seus séculos -Volta \"Musk Melli\" com o consentimento dos imperialistas e com a aprovação de suas linhas reacionárias que cooperam com ele na região.\n </p>\n <p align=\"right\">\n  Para esse fim, após as negociações com as forças reacionárias da região, foi realizado um acordo na porta do imperialismo americano. A política tradicional da República Turca fascista de \"aproveitar as contradições entre campos imperialistas\" retornou. Preparando -se novamente para atacar os povos perseguidos em nossa geografia, especialmente o povo curdo. Para isso, a política de isolamento é implementada em prisioneiros revolucionários e nacionais, especialmente Abdullah Ocalan, o líder do Movimento Nacional da Liberdade Curda. Por outro lado, a pressão e as prisões contra os revolucionários continuam.\n </p>\n <p align=\"right\">\n  A razão para essa agressão é do fascismo turco, que não é independente da situação que você está enfrentando. O sistema de repressão e exploração que durou um século na forma de completa falência, especialmente na economia. Como testemunhamos nos terremotos de 6 de fevereiro, estamos enfrentando a realidade de um sistema anti -pessoas que não faz nada enquanto dezenas de milhares de pessoas esperam por ajuda sob os escombros e impede aqueles que vão ajudar. O governo responderá ao chamado do povo para ajudar com as maldições, e foi isso que foi emitido pela boca do RTA, o próprio Erdogan, que costumava dizer sobre as pessoas que ele é \"imoral, um bastardo, uma honra\"; Por isso, ele está mais uma vez pedindo a essas pessoas que lhes dêem suas vozes. As eleições gerais não resolveram a crise da classe dominante, mas não conseguiu adiá -las. No estágio atual, eles estão lutando novamente para compartilhar o aluguel, desta vez nas eleições locais.\n </p>\n <p align=\"right\">\n  Enquanto as classes dominantes continuam lutando pelo aluguel e blocos entre elas, a pobreza dos trabalhadores e os trabalhadores aumenta. Dezenas de trabalhadores são mortos todos os dias em assassinatos trabalhistas. Há um aumento em massacres e crimes de ódio contra mulheres e várias identidades sexuais. Os massacres da natureza e o meio ambiente para aluguel e saques capitalistas continuam na máxima velocidade. A política de extermínio, negação e repressão contra as nacionalidades e crenças perseguidas, especialmente a nação curda, continua. As políticas policamente implementadas para preservar sua autoridade criaram um estado de loucura social, na qual ele comete massacres de tortura, mesmo para animais vadios.\n </p>\n <p align=\"right\">\n  O fascismo turco, diante desta imagem que ela fez com seu governo e oposição, faz o que é bom, nutre o racismo e o chauvinismo, sob o nome \"valores sociais\" e aumenta sua repressão fascista contra todos os segmentos que realmente não obedeceu a ela. O Islã sunita, que é a crença predominante no fascismo turco, é usado como uma maneira de suprimir várias crenças e impedir que os trabalhadores se rebelassem contra as condições de fome e pobreza que foram forçadas. Enquanto a política de “oração pela Palestina e envio de navios para Israel” continua, a agressão fascista continua para aqueles que não cumprem suas cabeças.\n </p>\n <p align=\"right\">\n  Al -Dahqi é a crueldade hoje em seu trabalho. Por sua riqueza, eles continuam a roubar, extorsão e massacres contra os direitos da região, especialmente o povo do nosso país. Eles estão se preparando para novas invasões e ataques para permanecer em seus sistemas com base em corrupção e roubo. No entanto, sempre haverá tantos como \"Kawa al -haddad\" que ficarão na cara deles\n </p>\n <p align=\"right\">\n  É hora de ser o luto contra os injustos al -Dahaqi. É hora de resistência e luta. Agora é a hora de ficar contra os opressores.\n </p>\n <p align=\"right\">\n  Nosso slogan contra a destruição, privação e assimilação; E ocupação e anexação; Exploração, fome, pobreza e fascismo são neroose.\n </p>\n <p align=\"right\">\n  Fique contra o fascismo, espalhe os incêndios de Nayroz por toda parte!\n </p>\n <p align=\"right\">\n  Nowruz Mubarak!\n </p>\n <p align=\"right\">\n  <strong>\n   Festa\n  </strong>\n  <strong>\n   Comunista\n  </strong>\n  <strong>\n   turco\n  </strong>\n  <strong>\n   marxista\n  </strong>\n  <strong>\n   Leninista\n  </strong>\n  <strong>\n   (Cena do crime)\n  </strong>\n </p>\n <p align=\"right\">\n  <strong>\n   A Comissão\n  </strong>\n  <strong>\n   Central\n  </strong>\n </p>\n <p align=\"right\">\n  <strong>\n   Marchar\n  </strong>\n  <strong>\n   202\n  </strong>\n  <strong>\n   4\n  </strong>\n </p>\n</div>\n", "source": "https://www.kaypakkayahaber.com/haber/lantfadt-walmqawmt-wala-aljbyn-dd-aldmar-walhrman-walastyab-walahtlal-wdm-alarady-walastghlal", "author": ["kaypakkaya partizan"], "labels": ["kaypakkaya haber"], "source_name": "kaypakkaya partizan"}