{"published time": "2024-03-21T07:55:05+08:00", "images": ["https://demvolkedienen.org/images/Lp2003241.jpg", "https://demvolkedienen.org/images/Lp2003242.jpg", "https://demvolkedienen.org/images/Lp2003243.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  O fato de o partido esquerdo ser uma força social -democrata que treina com várias frases de esquerda, mas está completamente conectada a esse sistema, deve realmente ficar claro para todos. No entanto, sempre há momentos em que isso é particularmente óbvio. O partido esquerdo Saxony-Anhalt recentemente com um político reacionário da CDU. Um motivo para examinar mais de perto a situação da parte esquerda.\n </p>\n <p>\n  O político da CDU com o qual lida é Götz Ulrich. Ele é administrador do distrito no distrito de Burgenland. A situação correspondente era que o AFD queria fazer uma demonstração que originalmente deveria passar por sua casa. Mesmo que o AFD finalmente concordasse em estabelecer a rota de demonstração, Ulrich sentiu uma tentativa de intimidação contra ela e puxou paralelos durante a era nazista. Numerosos outros partidos saltaram neste trem e pareciam mais uma vez chamar a defesa da democracia burguesa em frente à sua campanha de AFD na campanha da AFD.\n </p>\n <p>\n  A festa esquerda também pulou neste trem e totalmente solidária com Ulrich Götz. Paradoxo, porque em sua aparente luta contra o racismo, esse partido era solidariedade com um político que representa direitos racistas. As demandas responsáveis, como as deportações mais rápidas e a introdução de cartões de pagamento para refugiados, não são de forma alguma reivindicações, mas coisas que são desafiadas por políticos como Götz Ulrich igualmente\n </p>\n <p>\n  <img alt=\"Lp2003241\" src=\"https://demvolkedienen.org/images/Lp2003241.jpg\" srcset=\"https://demvolkedienen.org/images/Lp2003241.jpg\"/>\n </p>\n <p>\n  <img alt=\"Lp2003242\" src=\"https://demvolkedienen.org/images/Lp2003242.jpg\" srcset=\"https://demvolkedienen.org/images/Lp2003242.jpg\"/>\n </p>\n <p p=\"\">\n  <p>\n   O Congresso do Partido finalmente terminou com um compromisso. Embora tenha havido uma aplicação decidida nas decisões, o que explica apenas a solidariedade com todos os violentos antifascistas, também houve uma avaliação do procedimento antifa-puxado por insistência dos jovens do partido, que não é um todo e não meio solidariedade. Em vez de realmente exigir claramente a liberdade para os prisioneiros antifa-ustros, essa avaliação diz: \"Reconhecemos o risco de generalização e deslegitimação de brigas de resistência antifascista e solidariedade com prisioneiros políticos de esquerda\". Mas se você quer dizer “prisioneiros políticos de esquerda”, existem aparentemente visões diferentes nesse partido.\n  </p>\n  <p>\n   <img alt=\"Lp2003243\" src=\"https://demvolkedienen.org/images/Lp2003243.jpg\" srcset=\"https://demvolkedienen.org/images/Lp2003243.jpg\"/>\n  </p>\n  <p p=\"\">\n   <p>\n    Enquanto isso, o partido esquerdo está cada vez mais a caminho da insignificância política. Além do fator de suas contradições internas, mais e mais pessoas se tornaram e percebem o quão pouco alguém pode acreditar nesse partido e sua busca. De maneira alguma, como é o caso de todas as partes burguesas.\n   </p>\n   <p>\n   </p>\n   <p>\n    <span style=\"font-size: 10pt;\">\n     Foto da capa de origem: site da festa à esquerda\n    </span>\n   </p>\n   <p>\n    <span style=\"font-size: 10pt;\">\n     Screenshoot de fonte e foto: Redmediakolliv em X (anteriormente Twitter)\n    </span>\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8389-linkspartei-solidaritaet-mit-der-cdu-statt-mit-antifaschisten", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "upad", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "Partido esquerdo. Solidariedade com a CDU em vez de anti -fascistas.", "tags": ["Linkspartei", "Opprtunismus"], "source_name": "Dem Volke Dienen"}