{"published time": "2024-03-20T02:39:00+08:00", "title": "Comitê Marxista-Leninista do Partido Comunista Turco: Feliz Newroz!", "description": "Contra destruição, negação e assimilação; Ocupação e processamento; Rebeliões, fome, pobreza e rebelião do fascismo!", "images": ["https://www.kaypakkayahaber.com/sites/default/files/styles/grid-34/public/partiordu-678x381.png?itok=Hw-bzwbx"], "content": "<div class=\"field-item evenfield field-name-field-ns-article-media field-type-file field-label-hidden\">\n <div class=\"file file-image file-image-png\" id=\"file-7154\">\n  <div class=\"content\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n  </div>\n </div>\n</div>\n<div class=\"field-item evenfield field-name-field-ns-article-body field-type-text-long field-label-hidden\">\n <p>\n </p>\n <p>\n  Newroz é um símbolo da revolta dos povos que se tornaram mais avançados e oprimidos contra as tempestades e milhares de anos de comunidades chinesas na geografia. Hoje se tornou o nome da revolta e resistência de todos os povos oprimidos, especialmente do povo curdo, a revolta de Kawa Hesincery, que se levantou contra os surdos e massacre e o fogo da rebelião. .\n </p>\n <p>\n  Conhecemos Newroz em um momento em que os ataques e as massas mortas estão aumentando na área internacional e em nossa geografia. Estamos em um período em que as condições de um novo plano de guerra da guerra imperialista estão acontecendo e seus preparativos estão sendo feitos. O aumento da concorrência do imperialismo é lançado nos níveis da região. Entre as lâminas imperialistas, não são apenas as \"guerras comerciais\" competitivas e \"comerciais\". A possibilidade de uma guerra militar também está aumentando. Como a guerra russa da Ucrânia e a guerra direta entre os campos imperialistas chega a \"luta longa\", alguns raios de burgueses, \"precisamos estar prontos para a guerra\".\n </p>\n <p>\n  O aumento da competição entre monumentos imperialistas ataca as forças atrasadas em nossa geografia. Coloque sua cabeça para se beneficiar da interrupção do seu interesse, expanda seu campo de controle e proteja -se. Após a ocupação de Artsakh-Karabax, os ataques à política israelense e as estatísticas palestinas se voltaram para o genocídio. Os palestinos oprimidos ocorreram com o novo desastre.\n </p>\n <p>\n  O estado turco é uma das forças mais recentes de nossa geografia, seus ataques ao povo curdo continuam com ataques terroristas ao território do Curdistão do Nordeste da Síria e ocupando ataques ao Curdistão iraquiano. A fim de eliminar os ganhos da Revolução Ocidental e a eliminação de graves vítimas militares no Curdistão iraquiano, protestos iraquianos. O estado turco foi apontado na área ao eliminar os ganhos do Movimento da Liberdade da Liberdade Nacional Curda e após a ocupação da área. Ele quer cumprir a \"Convenção Nacional\" na região com a aprovação dos imperialistas, com as linhas de fundo de seu parceiro na região.\n </p>\n <p>\n  Por esse motivo, o mercado foi comercializado em frente às forças da Emperalidade dos EUA após as negociações com a região. O estado fascista da República Fascista do \"conflito entre campos imperialistas beneficia\" é mais uma vez. Mais uma vez, os preparativos são feitos contra os povos oprimidos em nossa geografia. Portanto, em prisioneiros revolucionários e patrióticos, a política de especialização é conduzida sobre o líder do Movimento Nacional da Liberdade Curda, Abdullah Ocalan. Por outro lado, a pressão e os ataques contra os revolucionários continuam.\n </p>\n <p>\n  O motivo do ataque do fascismo turco não está disponível na situação em que não está disponível. O regime controverso, fonte e brutal e brutal e brutal é por séculos, especialmente a economia em um estado de falência. Assim como vimos no terremoto em 6 de fevereiro, quando esperamos por dez mil pessoas, chegamos ao regime inimigo do povo que não faz nada e leva a quem vai ajudar. O governo respondeu ao gel ajudou as ligações com a boca de R.T.erDog. Desejando nenhum voto novamente sobre isso. As eleições gerais não resolveram a crise de classe dominante e não puderam tolerá -la. Neste novamente para compartilhar Rant, desta vez também lutando na forma de eleições locais.\n </p>\n <p>\n  Durante as classes dominantes que lutam pelo discurso retórico e apoiadores entre si, trabalhadores e trabalhadores são ainda mais. Dezenas de trabalhadores estão sendo assassinados nos trabalhos de trabalho todos os dias. Massacres e crimes contra mulheres e diferentes identidades sexuais aumentam. Os massacres da natureza e do ambiente para ganhar capitalistas e tempestades continuam com todas as velocidades. A política de destruição, assimilação, assimilação e violência contra nações e crenças internacionais estão especialmente na nação curda. As políticas que o fascismo continuam ao poder, criou uma situação de religião que está sendo torturada contra as redes de graça.\n </p>\n <p>\n  O fascismo turco contra essa situação que construiu seu poder e oposição, qual é o melhor do racismo e conseguiu o nome dos \"valores sociais\" contra o \"não é assim\" e em sua realidade e a opressão fascista aumenta as seções da comunidade que não o ouve. Islã sunita que é a crença dominante no fascismo turco e é usado como uma ferramenta; Pressionar a pressão sobre diferentes crenças e não permitir que trabalhadores e mão -de -obra impedem trabalhadores e trabalhadores contra as condições e a pobreza. Durante a política \"Oração pela Palestina, o navio para Israel continuará atacando o ataque fascista contra aqueles que não dão a cabeça.\n </p>\n <p>\n  Os zalims de hoje estão em ação hoje. Por suas próprias casas e propriedades, defesa e genocídio da área, especialmente o povo do nosso país e o povo da região. Para manter o restante de seus regimes que são construídos sobre corrupção e roubo, novos preparativos e ataques o fazem. No entanto, sempre existem ervas daninhas do tamanho de ferro contra os laticínios perversos e haverá.\n </p>\n <p>\n  Hora de se opor aos inquilinos da crueldade, a compra de Kawa é um ferro. Não é mais por resistência e luta. Não há tempo para se levantar contra os ímpios.\n </p>\n <p>\n  <strong>\n   <em>\n    Nossa senha contra queda, negação e assimilação; Ocupação e processamento; A estimulação, fome, pobreza e fascismo; É newroz.\n   </em>\n  </strong>\n </p>\n <p>\n  <strong>\n   <em>\n    Levante -se contra o fascismo, o fogo de Newroz está lá em todos os lugares! Feliz Newroz!\n   </em>\n  </strong>\n </p>\n <p>\n  <strong>\n   Comitê Central do Partido Comunista dos Comunistas Turcos (TKP-ML)\n  </strong>\n </p>\n <p>\n  <strong>\n   ADAR 2024\n  </strong>\n </p>\n</div>\n", "source": "https://www.kaypakkayahaber.com/haber/partiya-komunist-tirkiye-marksist-leninist-komiteya-navendi-newroz-piroz-be", "author": ["kaypakkaya partizan"], "labels": ["kaypakkaya haber"], "source_name": "kaypakkaya partizan"}