{"title": "Em andamento, genocídio, contra mulheres hospitais e profissionais de saúde, vídeo/testemunho de uma enfermeira e artigo sobre mulheres palestinas que precisam dar à luz sob as bombas: dar à luz Gaza Nord Gaza: situação catastrófica", "published time": "2024-03-20T19:59:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYlpAI3q-ThD1SYWgjCOBoBAq85cOU9sjYZhfCq_RGkTWsJX4ZP3Pp8LQH0DD_zbiCvxE8GJwggSZZSBfH7mHTgaWdC6BVrk3nrrog5u40LmmKqT85A8KDqn-bRXUXJKcgWukGCCDf5TQtihht0z5LQWlmUbrmTWOFqKDisWQWn54hWlJqkuBK4ly_AAFJ/s680/partorire-a-Gaza.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaukGYGS890igO98m8d-YclZdplRm3H2WLPoGeiUYlxaaD33lfN-j2RPK_H3fDJruRDntE2pgGrZL_Ahdz864rBduWv2ok218bMWiWCyg6FuxektbeA40JaEGKjzTLC_blTjDjjG-he02VndPryrjvS00imB5f0l1ekIQbv_ivt802lO-MU0H-NwuQFAKa/s768/partorire-a-Gaza-01-1-768x438.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7dL7TccSlR1Erl5w-iXvmtcLUo0H1l9pZykMeYsik5H0t4_EE05iWbEFWBCABmIZIkVsWMEkVrkujq9XMi5G1A6VAQSTdMST_cr1k8m0XlJD9s61aAM2ouKHK8wq7bh25j4DeABa0MjZbpRKwhrlgOnix7-AQCqBgxEvPJWE9wCR37FmxHlkW9PPhnbKs/s768/partorire-a-Gaza-01-768x512.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyoyfAwVHSCsMx_wxIkXpI7FWRDosy2_l_2dRkWoIz2EUFjAYk4JyydCQlD_yMvUmc8EH7bdqCTt9S2-DnGv-HOG5zoEGs85_nb-hykEEsaeqKizOsAUaneN4aeQRemj1XaVHKICIZYgJUPQt_xiU2Pva0t4jxME31w7F2ls1bj5tIo-XhZmP5I7-zTvjB/s768/partorire-a-Gaza-02-768x432.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEsRvIOWfxZtBz6Hbvvctkv4zBpS5NEo-nitEpAHEyVMspKJaCzZH6AzOSd5pDjfCY6ss4wMORrkpU3SIvzRCjMlG-kuqlJABxXtzmO0YC96M4rIMm-R7c0tEpl3ey_SieqOllVGVjWOEnyXAlcAVXufaEC_FMTf7ETB1xNHqzTkgNuMlyWgg6TFVHl4fN/s768/partorire-a-Gaza-03-768x432.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8480765895082891347\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <iframe frameborder=\"0\" height=\"270\" src=\"https://youtube.com/embed/mJv0TixA5JQ?si=p2j0iYkoUkEJ8ds6\" width=\"480\">\n  </iframe>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"403\" data-original-width=\"680\" height=\"190\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYlpAI3q-ThD1SYWgjCOBoBAq85cOU9sjYZhfCq_RGkTWsJX4ZP3Pp8LQH0DD_zbiCvxE8GJwggSZZSBfH7mHTgaWdC6BVrk3nrrog5u40LmmKqT85A8KDqn-bRXUXJKcgWukGCCDf5TQtihht0z5LQWlmUbrmTWOFqKDisWQWn54hWlJqkuBK4ly_AAFJ/s680/partorire-a-Gaza.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYlpAI3q-ThD1SYWgjCOBoBAq85cOU9sjYZhfCq_RGkTWsJX4ZP3Pp8LQH0DD_zbiCvxE8GJwggSZZSBfH7mHTgaWdC6BVrk3nrrog5u40LmmKqT85A8KDqn-bRXUXJKcgWukGCCDf5TQtihht0z5LQWlmUbrmTWOFqKDisWQWn54hWlJqkuBK4ly_AAFJ/s680/partorire-a-Gaza.jpeg\" width=\"320\"/>\n </div>\n <p align=\"justify\" style=\"line-height: 16px; margin-bottom: 0cm;\">\n  <strong>\n   <span style=\"color: red;\">\n    Dando à luz durante a guerra: \"Senti minha carne para lutar\"\n   </span>\n  </strong>\n </p>\n <p align=\"justify\">\n  As mulheres de Gaza estão experimentando abortos espontâneos, nascimentos sem anestesia, peças prematuras e mortes neonatais.\n </p>\n <p>\n  De\n  <strong>\n   Iman ashraf al -hajj ali\n  </strong>\n  (*)\n </p>\n <p align=\"justify\">\n  A situação difícil de futuras mães é uma legenda de partir o coração da maior tragédia que está sendo consumida na faixa de Gaza. Dentro do enclave sitiado, o santuário do útero tornou -se um campo de batalha onde a vida na flor onda à beira do abismo, ameaçada pelo estresse do conflito, pelo espectro da fome e pelo potencial assassinato da mãe da criança.\n </p>\n <p align=\"justify\">\n  ““\n  <em>\n   Numerosas mulheres chegaram ao hospital, morte ou morrendo, tarde demais para serem salvas, juntamente com seus filhos\n  </em>\n  “, Ele disse para\n  <a href=\"https://www.newarab.com/features/miscarriage-rates-gaza-turn-pregnancy-death-sentence\">\n   Novo árabe\n  </a>\n  O pediatra de médicos sem fronteiras Tanya Haj-Hassan. \"\n  <em>\n   Para alguns, no entanto, poderíamos fazer cortes pós-cesarianos pós-eu\n  </em>\n  “, Salvando pelo menos uma das vidas. Segundo\n  <a href=\"https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(23)02835-0/fulltext\">\n   A lancet\n  </a>\n  , estima -se que 183 mulheres dão à luz Gaza todos os dias, dos quais 15% precisam de tratamento médico devido à gravidez ou complicações relacionadas ao parto.\n  <br/>\n  Mas quase 40% dos hospitais são destruídos ou apenas parcialmente e quase dois terços das clínicas básicas de saúde estão fechadas. Enquanto os hospitais estão sob pressão sob o peso da esmagadora demanda e diminuem os recursos, as mães futuras enfrentam um dilema terrível: dar à luz no meio do caos em casa ou arriscar a jornada perigosa em busca de assistência médica. Os corredores das estruturas médicas, uma vez lotadas, transbordando de espera, agora testemunham a agonia silenciosa das mães que dão à luz entre os escombros, seus gritos mitigados pelo rugido ensurdecedor do conflito. O tributo da guerra se estende além do reino físico, infiltrando o tecido da própria saúde materna: o poço emocional -ser das mulheres.\n  <br/>\n  Futuras mães como Aya Ahmad precisam continuar apesar de não saber se o bebê ainda vive em seu ventre, depois que o feto se acalmou de repente.\n  <br/>\n  E asmmaa Sendewi recentemente deu à luz nas condições mais precárias. Como o novo filho crescerá?\n </p>\n <p align=\"justify\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"438\" data-original-width=\"768\" height=\"183\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaukGYGS890igO98m8d-YclZdplRm3H2WLPoGeiUYlxaaD33lfN-j2RPK_H3fDJruRDntE2pgGrZL_Ahdz864rBduWv2ok218bMWiWCyg6FuxektbeA40JaEGKjzTLC_blTjDjjG-he02VndPryrjvS00imB5f0l1ekIQbv_ivt802lO-MU0H-NwuQFAKa/s768/partorire-a-Gaza-01-1-768x438.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaukGYGS890igO98m8d-YclZdplRm3H2WLPoGeiUYlxaaD33lfN-j2RPK_H3fDJruRDntE2pgGrZL_Ahdz864rBduWv2ok218bMWiWCyg6FuxektbeA40JaEGKjzTLC_blTjDjjG-he02VndPryrjvS00imB5f0l1ekIQbv_ivt802lO-MU0H-NwuQFAKa/s768/partorire-a-Gaza-01-1-768x438.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p align=\"justify\">\n  ““\n  <em>\n   Eu dei à luz meu bebê no meio da noite\n  </em>\n  “Lembre -se de Asmaa. \"\n  <em>\n   Era muito perigoso andar na rua e tentamos muitas vezes chamar uma ambulância. No final, conseguimos pegar uma transportadora rebocada por burros. E levou uma hora para chegar ao hospital mais próximo que ainda estava funcionando, pelo menos um pouco. Eu mal consegui\n  </em>\n  “.\n </p>\n <p align=\"justify\">\n  As mulheres que experimentam complicações durante o parto enfrentam sérios perigos.\n  <br/>\n  Khadija Ahmed, 29 anos, finalmente engravidou após 10 anos de custos exorbitantes enquanto tentava o transplante de embriões. Ele queria ardentemente o dia do nascimento e o momento em que pudesse abraçar seu filho. No entanto, Khadija precisava de um corte de cesariana e não havia anestesia.\n  <a href=\"https://www.cnn.com/2024/03/01/middleeast/gaza-aid-israel-restrictions-investigation-intl-cmd/index.html\">\n   Segundo\n  </a>\n  o\n  <a href=\"https://www.cnn.com/2024/03/01/middleeast/gaza-aid-israel-restrictions-investigation-intl-cmd/index.html\">\n   CNN\n  </a>\n  A anestesia está entre os artigos mais frequentemente recusados ​​para a importação de Gaza por Israel, juntamente com muletas, ventiladores, máquinas de raios X e cilindros de oxigênio.\n </p>\n <p align=\"justify\">\n  ““\n  <em>\n   Eu podia ouvir a faca perfurar as camadas do meu estômago e ouvir o som da minha carne rasgando. Não consigo nem descrever como isso soa; É comparável a qualquer outra coisa. Eu senti toda vez que a agulha deu um soco na minha pele e o fio era puxado\n  </em>\n  “.\n </p>\n <p align=\"justify\">\n  Felizmente, Khadija desmaiou por dor, trazendo algum alívio. Seu filho sobreviveu e está bem, mas ele é muito anêmico e exausto. Se eles sobreviverem a esse teste, muitos novos medos os esperam. O Lancet relata que muitas mães recebem alta do hospital dentro de três horas do parto. \"\n  <em>\n   Estou cuidando de muitas pessoas deslocadas nas tendas em Rafah, apesar do clima rígido do inverno\n  </em>\n  “, Dice Noor Zakari. ““\n  <em>\n   Estou preocupado com a saúde do meu bebê recém -nascido, porque não há roupas ou capas suficientes\n  </em>\n  “. ““\n  <em>\n   Todo dia ele traz novos horrores, novas tragédias com ele\n  </em>\n  “, Reflete Tanya de médicos sem fronteiras, com a voz cheia de dor. \"\n  <em>\n   Estamos testemunhando a destruição sistemática de uma geração inteira, uma geração roubada de esperança, de inocência, da própria vida\n  </em>\n  “.\n </p>\n <p align=\"justify\">\n  A onda de abortos espontâneos, peças prematuras e mortes neonatais testemunha o impacto devastador da guerra nos membros mais vulneráveis ​​da sociedade. No entanto, a presença de uma nova vida evoca uma esperança que treme como uma vela ao vento, um farol da luz no meio da escuridão que envolve Gaza. Diante de adversidades inimagináveis, o espírito indomável das mães de Gaza sobrevive, testemunhando o poder duradouro do espírito humano de perseverar nas circunstâncias mais difíceis. Nas ruas de Gaza polvilhadas com escombros, futuras mães se apegam ao vislumbre mais fraco da esperança, sua resiliência é um testemunho do poder duradouro do espírito humano diante de adversidades impessoáveis. Nos momentos mais sombrios, suas histórias atuam como farol da luz, um lembrete do fato de que, mesmo no meio do caos do conflito, o espírito humano permanece intacto.\n </p>\n <p align=\"justify\">\n  (*) Adaptado de\n  <a href=\"https://wearenotnumbers.org/\">\n   Não somos números\n  </a>\n  .\n </p>\n <p align=\"justify\">\n  <strong>\n   <span style=\"color: red;\">\n    Mães em 30 minutos\n   </span>\n  </strong>\n </p>\n <p align=\"justify\">\n  De\n  <strong>\n   Maurizio Debanne\n  </strong>\n  - Médicos sem fronteiras\n </p>\n <p align=\"justify\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"512\" data-original-width=\"768\" height=\"213\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7dL7TccSlR1Erl5w-iXvmtcLUo0H1l9pZykMeYsik5H0t4_EE05iWbEFWBCABmIZIkVsWMEkVrkujq9XMi5G1A6VAQSTdMST_cr1k8m0XlJD9s61aAM2ouKHK8wq7bh25j4DeABa0MjZbpRKwhrlgOnix7-AQCqBgxEvPJWE9wCR37FmxHlkW9PPhnbKs/s768/partorire-a-Gaza-01-768x512.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7dL7TccSlR1Erl5w-iXvmtcLUo0H1l9pZykMeYsik5H0t4_EE05iWbEFWBCABmIZIkVsWMEkVrkujq9XMi5G1A6VAQSTdMST_cr1k8m0XlJD9s61aAM2ouKHK8wq7bh25j4DeABa0MjZbpRKwhrlgOnix7-AQCqBgxEvPJWE9wCR37FmxHlkW9PPhnbKs/s768/partorire-a-Gaza-01-768x512.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p align=\"justify\">\n  Em 30 minutos, em Gaza, uma mulher que deu à luz naturalmente deve deixar sua cama de hospital para abrir espaço para novas paredes. Quando a lista de espera não é longa, a demissão ocorre após 2 horas. Para a cesariana, as mulheres devem deixar o hospital após apenas 2 horas nos dias mais caóticos, mas ainda nunca além de 6. E isso ocorre porque, em Gaza, apenas 13 dos 36 hospitais ainda estão funcionando parcialmente. Todos os dias, quando ando para ir ao escritório, não faço nada além de pensar em quanto eles podem valer 30 minutos ...\n </p>\n <p align=\"justify\">\n  <strong>\n   <span style=\"color: red;\">\n    A última coisa a perder\n   </span>\n  </strong>\n </p>\n <p align=\"justify\">\n  A mãe de Noor -naquele -tem idéias claras: seu sobrinho deve ser chamado de salam, porque nunca como hoje, nessas partes, há uma necessidade de paz. Mas Noor ainda não decidiu, ele está cansado e pálido. Ele precisa tomar ferro e vitamina C. Noor é um de nossos pacientes em um hospital em Rafah, assim que for melhor, ele terá que voltar a viver em sua tenda de plástico. Sua verdadeira casa é em Jaballya, no norte, mas hoje ele é reduzido a uma pilha de escombros.\n  <span>\n  </span>\n </p>\n <p align=\"justify\">\n  Reham repousa na cama, a nova mãe de outra garotinha que já tem um nome.\n  <em>\n   “Com este sorriso\n  </em>\n  - ele diz mostrar o rosto recém -nascido a um de nosso médico -\n  <em>\n   Só pode ser chamado de amal\n  </em>\n  (na esperança árabe),\n  <em>\n   a esperança\n  </em>\n  - continuou -\n  <em>\n   incentiva os palestinos a continuar, apesar dos ataques indiscriminados desta guerra \"\n  </em>\n  . Mas, acima de tudo, esperança, é a última coisa que Reham quer perder.\n </p>\n <p align=\"justify\">\n  (*) Retirado de Maurizio Debanne,\n  <em>\n   Diário de Jerusalém\n  </em>\n  .\n </p>\n <p align=\"justify\">\n  <strong>\n   <span style=\"color: red;\">\n    Gaza: Hoje se tornar mãe é um desafio diário\n   </span>\n  </strong>\n </p>\n <p align=\"justify\">\n  De\n  <strong>\n   <a href=\"https://www.medicisenzafrontiere.it/\">\n    Médicos sem fronteiras\n   </a>\n  </strong>\n </p>\n <p align=\"justify\">\n  1 de fevereiro de 2014. Em Gaza para mulheres de nascimento femininas e seus filhos, é cada vez mais difícil acessar os cuidados médicos pré e pós-natal. Na área de Rafah, o Hospital de Maternidade é a única estrutura deixada para ajudar as mulheres grávidas. Até o momento, devido ao crescimento contínuo das necessidades da população e à falta de recursos, o Hospital Rafah é capaz de responder apenas ao maior risco e de partes urgentes. Estamos profundamente preocupados com a crescente falta de assistência obstétrica para as mulheres em Gaza.\n </p>\n <p align=\"justify\">\n  <strong>\n   O número de peças no Hospital Rafah é triplicado\n  </strong>\n </p>\n <p align=\"justify\">\n  Segundo a Organização Mundial da Saúde, há cerca de 50.000 mulheres grávidas em Gaza e cerca de 20.000 crianças nasceram desde o início da guerra, segundo o UNICEF.\n </p>\n <p align=\"justify\">\n  Devido à crise humanitária em andamento - com eu\n  <a href=\"https://www.medicisenzafrontiere.it/news-e-storie/news/gaza-nessun-ospedale-in-grado-di-fornire-cure-mediche/\">\n   Serviços de saúde primária inacessíveis\n  </a>\n  E a impossibilidade de alcançar hospitais devido à falta de combustível, bem como à escassa capacidade das unidades de saúde que ainda funcionam - as mulheres grávidas em Gaza não têm acesso a cheques médicos há meses. Muitos são forçados a dar à luz em cortinas plásticas ou em edifícios públicos. Aqueles que conseguem dar à luz um hospital geralmente retornam à sua sorte de refúgio algumas horas depois de fazer um parto cesáreo.\n </p>\n <p align=\"justify\">\n  ““\n  <em>\n   Com tantas pessoas deslocadas, a situação em Rafah é assustadora. Todos os espaços estão superlotados, com pessoas vivendo em cortinas, escolas e hospitais. O Hospital Emiratine está atualmente enfrentando o número de peças que gerenciaram antes da guerra três vezes\n  </em>\n  \"Diz Pascale Coissard, coordenador da emergência de MSF em Gaza.\n </p>\n <p align=\"justify\">\n  Para reduzir o risco de morbimortalidade entre mães e bebês, apoiamos o hospital com assistência pós-parto e adicionamos 12 novos leitos ao departamento, atingindo uma capacidade total de 20 leitos, permitindo que mais pacientes recebam monitoramento adequado após o parto . No entanto, sem os suprimentos certos e com o sistema de saúde sob pressão, muitas mães recebem alta somente após algumas horas após o parto. Em alguns casos, devido à dificuldade de acessar os serviços de saúde materna, muitas mulheres grávidas não receberam nenhum tipo de assistência desde o início da guerra e não fizeram visitas de controle.\n </p>\n <p align=\"justify\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"432\" data-original-width=\"768\" height=\"180\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyoyfAwVHSCsMx_wxIkXpI7FWRDosy2_l_2dRkWoIz2EUFjAYk4JyydCQlD_yMvUmc8EH7bdqCTt9S2-DnGv-HOG5zoEGs85_nb-hykEEsaeqKizOsAUaneN4aeQRemj1XaVHKICIZYgJUPQt_xiU2Pva0t4jxME31w7F2ls1bj5tIo-XhZmP5I7-zTvjB/s768/partorire-a-Gaza-02-768x432.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyoyfAwVHSCsMx_wxIkXpI7FWRDosy2_l_2dRkWoIz2EUFjAYk4JyydCQlD_yMvUmc8EH7bdqCTt9S2-DnGv-HOG5zoEGs85_nb-hykEEsaeqKizOsAUaneN4aeQRemj1XaVHKICIZYgJUPQt_xiU2Pva0t4jxME31w7F2ls1bj5tIo-XhZmP5I7-zTvjB/s768/partorire-a-Gaza-02-768x432.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p align=\"justify\">\n  <strong>\n   As questões críticas de pré e pós-parto\n  </strong>\n </p>\n <p align=\"justify\">\n  Quando as mulheres grávidas não têm acesso adequado a cuidados médicos, alimentos suficientes ou refúgio apropriado, se seus filhos estão mais expostos a problemas de saúde, incluindo infecções. As crianças de mulheres grávidas ou que amamentam apresentam risco imediato de problemas de saúde e possíveis deficiências no desenvolvimento a longo prazo. Mais de um terço dos pacientes que procuram cuidados pré -natais sofrem de anemia, uma condição crítica para mulheres grávidas. Além disso, quase metade dessas mulheres teve infecções gastro-urinárias, como infecções do trato urinário.\n </p>\n <p align=\"justify\">\n  Rana Abu Hameida, 33 anos, foi admitida no Departamento de Maternidade do Hospital no sexto mês de gravidez devido a complicações, sem ter feito nenhuma visita desde o início do conflito.\n </p>\n <p align=\"justify\">\n  ““\n  <em>\n   Como fomos deslocados, era difícil encontrar um caminho para ir ao hospital e acessar os serviços de saúde. É difícil encontrar um lugar para cuidar ou organizar minha vida para que você possa iniciar as verificações mensais novamente. Eu moro em uma barraca, a vida é difícil, especialmente quando você precisa encontrar comida ou água e dormir sem uma cama adequada \"\n  </em>\n  , Dados A é linda.\n </p>\n <p align=\"justify\">\n  Na primeira semana de janeiro, nossos ginecologistas e parteiras prestaram atendimento pré -natal a mais de 200 pacientes na clínica Al Shaboura. No departamento de atendimento pós-parto do Hospital Emiratine, na primeira semana de expansão da ala, recebemos 170 pacientes.\n  <br/>\n  O que tentamos oferecer é: atendimento pré-natal, atendimento pós-parto, apoio à saúde mental, triagem de desnutrição, alimentos terapêuticos adicionais. No entanto, sem ajuda humanitária suficiente em Gaza e sem a proteção das poucas unidades de saúde ainda em operação, o fornecimento de assistência médica continuará sendo uma queda no oceano.\n </p>\n <p align=\"justify\">\n  Nós reiteramos mais uma vez o\n  <strong>\n   Solicitação de um incêndio imediato e incondicional cessado\n  </strong>\n  E pedimos que o\n  <strong>\n   instalações de saúde\n  </strong>\n  eles são\n  <strong>\n   protegido\n  </strong>\n  para salvar vidas humanas.\n  <br/>\n  É necessário restaurar imediatamente o fluxo de ajuda humanitária a Gaza e restaurar o sistema de saúde, do qual depende a sobrevivência de mães e filhos de Gaza.\n </p>\n <p align=\"justify\">\n  <strong>\n   <span style=\"color: red;\">\n    Guerra Israel-Palestina: o que significa dar à luz em casa em Gaza\n   </span>\n  </strong>\n </p>\n <p align=\"justify\">\n  Sem eletricidade e equipamento, uma enfermeira dá à luz o filho de sua irmã no meio dos rugidos de um bombardeio israelense\n </p>\n <p align=\"justify\">\n  De\n  <strong>\n   Maha Hosseini\n  </strong>\n  (*)\n </p>\n <p align=\"justify\">\n  Gaza, Palestina Ocupada -11 Dezembro de 2023\n </p>\n <p align=\"justify\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"432\" data-original-width=\"768\" height=\"180\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEsRvIOWfxZtBz6Hbvvctkv4zBpS5NEo-nitEpAHEyVMspKJaCzZH6AzOSd5pDjfCY6ss4wMORrkpU3SIvzRCjMlG-kuqlJABxXtzmO0YC96M4rIMm-R7c0tEpl3ey_SieqOllVGVjWOEnyXAlcAVXufaEC_FMTf7ETB1xNHqzTkgNuMlyWgg6TFVHl4fN/s768/partorire-a-Gaza-03-768x432.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEsRvIOWfxZtBz6Hbvvctkv4zBpS5NEo-nitEpAHEyVMspKJaCzZH6AzOSd5pDjfCY6ss4wMORrkpU3SIvzRCjMlG-kuqlJABxXtzmO0YC96M4rIMm-R7c0tEpl3ey_SieqOllVGVjWOEnyXAlcAVXufaEC_FMTf7ETB1xNHqzTkgNuMlyWgg6TFVHl4fN/s768/partorire-a-Gaza-03-768x432.jpg\" width=\"320\"/>\n </div>\n <br/>\n Usando uma tesoura geralmente usada para cortar o papel, prendedores de roupas de plástico para o papel e a luz fraca dos telefones celulares, Nour Moeyn cortou o cordão umbilical do neto recém -nascido.\n <br/>\n Sob um intenso atentado israelense, não havia equipamento nem eletricidade para a enfermeira de vinte e cinco anos, enquanto ela nasceu a garota de sua irmã no meio dos rugidos de ataques aéreos e artilharia. O hospital mais próximo estava aberto. Mas a família não podia correr o risco de sair de casa no meio da noite e indo para o hospital, enquanto os bairros ao seu redor estavam sob ataque. Além disso, hospitais e ambulâncias em Gaza estão cheios de palestinos mortos ou feridos em ataques israelenses. A irmã de Moeyn, Aya, não teve escolha a não ser dar à luz a casa de sua família, onde se mudou para o início da guerra.\n <p>\n </p>\n <p align=\"justify\">\n  ““\n  <em>\n   Por volta de uma de manhã, a dor do trabalho de Aya começou, e era tão forte que ele não conseguia suportar. Dentro de meia hora, a cabeça da menina começou a emergir e tivemos que agir imediatamente\n  </em>\n  \"\", Diz Nada Nabel, 31 anos, uma irmã - -lada de Aya. \"\n  <em>\n   Não conseguimos nem pensar em ir ao hospital, porque teria sido uma sentença de morte para Aya, a garota e todos aqueles que a acompanharam. Os atentados eram intensos e ouvimos os tanques israelenses se moverem em áreas próximas\n  </em>\n  . ”\n </p>\n <p align=\"justify\">\n  Embora no passado Moeyn tenha testemunhado inúmeras partes, ele nunca havia feito isso sozinho. \"\n  <em>\n   Mas ele decidiu prosseguir, caso contrário, sua irmã e a garota teriam morrido\n  </em>\n  \", Disse Nabeel.\n  <br/>\n  Um dos problemas mais básicos, ao realizar esse procedimento em casa, à noite, é a falta de eletricidade.\n  <br/>\n  Imediatamente após o ataque do Hamas em 7 de outubro, Israel cortou todos os suprimentos de eletricidade e combustível para a encicha costeira. Desde então, os palestinos confiam na luz das velas, em LEDs com bateria e painéis solares.\n </p>\n <p align=\"justify\">\n  ““\n  <em>\n   Durante a guerra, nos acostumamos a sentar no escuro, às vezes com uma pequena vela ou uma luz LED. Mas desta vez não podíamos confiar na luz das velas e, mesmo que as baterias do nosso telefone estivessem prestes a descarregar, todos nós ligamos as tochas em nossos telefones celulares para ajudar a nuter para ver bem\n  </em>\n  , \"Nabeel disse.\n </p>\n <p align=\"justify\">\n  Aya, seu marido e seus dois filhos saíram de casa na rua Al-Rimal, no centro de Gaza City, durante a primeira semana de guerra, e se refugiaram na casa de sua família no bairro de Al-Sahaba, no leste, . \"\n  <em>\n   Os sons dos atentados eram muito fortes, misturados com os gritos de Aya e as vozes de seus parentes e outras pessoas deslocadas que oraram\n  </em>\n  \" - Tom de Nabeel, Sorella em Aya.\n  <br/>\n  A casa tem vários andares e apartamentos, então toda a família ampliada foi bem -vinda.\n  <br/>\n  Durante os tempos de guerra, as famílias de Gaza tendem a se encontrar em um único local, procurando proteção e conforto. Há um desejo comum de viver ou morrer juntos.\n  <br/>\n  Nabeel descreveu o nascimento do novo membro da família como algo que resta da tela de um filme e \"\n  <em>\n   Além da realidade\n  </em>\n  ”.\n </p>\n <p align=\"justify\">\n  ““\n  <em>\n   As mulheres direcionaram suas tochas para Aya e os homens oraram por sua salvação. Tudo no prédio, todas as pessoas deslocadas em todos os apartamentos, estavam acordados e repetidos 'ya rab, ya rab\n  </em>\n  '[Em árabe significa oh, Deus] \". \"\n  <em>\n   Os sons dos atentados eram muito fortes, misturados com os gritos de Aya enquanto lutavam para dar à luz e as vozes de seus parentes e outras pessoas deslocadas que oraram e disseram a ela que eram fortes e resistam. Tudo era surreal. Por mais que os detalhes possam descrever, ninguém pode imaginar a cena\n  </em>\n  ”.\n </p>\n <p align=\"justify\">\n  <strong>\n   Sem equipamentos médicos\n  </strong>\n </p>\n <p align=\"justify\">\n  De acordo com o Ministério da Saúde da Palestina, o exército israelense destruiu 52 estruturas médicas e 56 ambulâncias na faixa de Gaza e matou pelo menos 283 profissionais de saúde. Até agora, cerca de 18.000 palestinos foram mortos, a vasta maioria civil. A família de Aya não esperava que ele desse à luz tão cedo, então nenhum plano de emergência foi acordado. Sem equipamentos médicos, eles tiveram que usar objetos domésticos que tinham em casa. \"\n  <em>\n   O tempo estava prestes a expirar e temíamos a vida da garota enquanto Nour e Aya estavam lutando para puxá -la para fora. As vozes das orações foram ouvidas e eu mantive o telefone celular com a tocha, li o Alcorão e chorei\n  </em>\n  \", Nabeel continuou.\n </p>\n <p align=\"justify\">\n  ““\n  <em>\n   Alguns minutos depois, a garota finalmente nasceu e, uma vez fora, Aya e todos começaram a chorar. Foi um momento de alívio para todos nós. Nour abraçou Aya forte e a beijou na testa, e as pessoas deslocadas aplaudiram e agradeceram a Deus\n  </em>\n  \".\" Nabeel disse que eles conseguiram se safar de tesouras desinfetadas e fontes de lavanderia, mas quando era uma placenta, não havia nada apropriado à mão para extraí -lo. \"\n  <em>\n   Nour teve que realizar os tratamentos pós -parto com as mãos, limpando o útero de Aya e extraindo manualmente a placenta. E felizmente, ele não precisou cortar parte da vagina durante o parto, então ele não precisava suturgê\n  </em>\n  \", ele adicionou. \"\n  <em>\n   Na manhã seguinte, eles foram para o complexo\n  </em>\n  [médica] [médico]\n  <em>\n   de al-Sahaba para controlar Aya e a saúde da menina, e graças a Deus eles estavam em perfeitas condições\n  </em>\n  . ”\n  <br/>\n  Segundo o Dr. Adan Radi, obstétrico e ginecologista do Hospital Al-Awda, no norte da Faixa de Gaza, existem cerca de 55.000 mulheres grávidas em Gaza que precisam de cuidados de saúde regulares.\n  <br/>\n  ““\n  <em>\n   Nós chamamos a pequena massa\n  </em>\n  [Diamante, em árabe]\n  <em>\n   Porque as condições em que nasceu eram incomuns, mas também porque é precioso e teimoso\n  </em>\n  \", Disse Nabeel. \"\n  <em>\n   Ele insistiu em nascer, no meio de todas as circunstâncias adversas\n  </em>\n  . ”\n </p>\n <p align=\"justify\">\n  (*) Fonte:\n  <a href=\"https://www.middleeasteye.net/news/israel-palestine-war-gaza-giving-birth-home?utm_source=facebook&amp;utm_medium=social&amp;utm_campaign=Social_Traffic&amp;utm_content=ap_ebmrtmmlrx\">\n   versão em inglês\n  </a>\n  . Versão italiana tirada de\n  <a href=\"https://www.invictapalestina.org/\">\n   Invictapalestina.org\n  </a>\n  .\n  <br/>\n  Tradução de Grazia parolari \"Todos os seres sencientes são moralmente os mesmos\".\n </p>\n <p align=\"justify\">\n  <strong>\n   Imagens\n  </strong>\n  :\n  <br/>\n  1) Um recém -nascido no hospital em Shifa, em Gaza, 26 de outubro de 2023. Foto de © © Bisan Owda para o UNFPA. Imagem tirada do local de\n  <a href=\"https://wearenotnumbers.org/\">\n   Não somos números\n  </a>\n  .\n  <br/>\n  2-3) imagem tirada do local de\n  <a href=\"https://www.medicisenzafrontiere.it/\">\n   Médicos sem fronteiras\n  </a>\n  .\n  <br/>\n  4) Uma mulher palestina, Iman, segura seus gêmeos recém -nascidos em Khan Younis, no sul da Strip Gaza, 2 de novembro (Reuters)\n  <br/>\n  5) Uma mulher grávida de oito meses em Rafah, no sul da Faixa de Gaza em 10 de novembro (AFP).\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Se reunir durante a guerra: \"Senti minha carne se rasgar\" As mulheres de Gaza estão experimentando abortos espontâneos, nascimentos sem anestesos ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/genocidio-in-corso-contro-donne-bambini.html", "source_name": "femminismo proletario rivoluzionario"}