{"published time": "2024-03-30T06:01:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/editorial-HOJE-1024x732-1.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"732\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/03/editorial-HOJE-1024x732-1.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/editorial-HOJE-1024x732-1.jpg\" width=\"1024\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We publish an unofficial translation of the Weekly Editorial of A Nova Democracia.\n  </em>\n </p>\n <p>\n  The investigations, contrary to the unfortunate speech of Luiz Inácio’s minister, are not completed – at least, not from a scientific and true point of view. There is a lot to delve into if you want to prove the real motivation for the crime.\n </p>\n <p>\n  It is strange to hear from the current government’s Minister of Justice, Ricardo Lewandowsky, that the Marielle case is closed, without a plausible motivation being presented. That the Brazão family and the former head of the Civil Police, Rivaldo Barbosa, are involved, no one doubts. But it is stupid to think that Marielle was executed, in the center of Rio de Janeiro, in 2018, amid military intervention, for having voted against a bill that was approved for the benefit of the Rio mafias (badly called “militias”). The execution, carried out in a blatant far-right way, sending a clear message to the left and with the aim of destabilizing the political situation, has no identity with the motivation presented for the crime as a conclusion of the Federal Police investigation.\n </p>\n <p>\n  The Bolsonaro clan’s relations with Élcio de Queiroz and Ronnie Lessa, driver and executor of the shooting on March 14, 2018, are known. On the day of Marielle’s execution, Élcio de Queiroz was at Bolsonaro’s residency in the apartment 58, whose owner is Jair Bolsonaro, and he appears in the guest book. Why did Luiz Inácio’s minister ignore this fact, reported in 2019 by the residency doorman? Ronnie Lessa received a prosthesis from Bolsonaro when he lost his leg in an attack in 2009. Why does Lessa say he doesn’t know Bolsonaro?\n </p>\n <p>\n  Adriano da Nóbrega, another involved in the case, was murdered in 2020 when he was beginning to be investigated for his involvement in the Marielle Franco case. There are many telephone conversations, intercepted by investigators, in which Adriano mentions “Jair” and the “president”, and goes so far as to say that “he fucks himself up for being a friend of the president”. What is the relationship between Adriano and Bolsonaro? He was killed when the investigation pointed to him, and Adriano’s wife says it was a “file burning”, in a coordinated police operation between the military police of Rio and Bahia. Who could Adriano incriminate who had, at the time, the power to coordinate a National Police operation to execute him? Finally, the former head of the Civil Police was appointed on the eve of Marielle’s execution, during the military intervention in Rio de Janeiro, by order of the intervener Braga Netto, despite having received warnings that Rivaldo was not trustworthy. Why did the investigation ignore this fact?\n </p>\n <p>\n  Perhaps leaving someone else to clean up the mess, Bolsonaro took refuge, for two days, in the Hungarian embassy, a country governed by one of the leaders of the global far right and a friend of the president, when the investigations into the Marielle case quickly moved to prisons. Bolsonaro is afraid of what? Although, it is true, in addition to this reason there is no shortage of others: there are accusations, investigations and proceedings for various crimes committed by him that could lead to him being arrested.\n </p>\n <p>\n  It is certain that the Bolsonaro clan has some kind of relationship, to some degree, with the murder of Marielle Franco. She was not killed because she voted against a bill, nor would the Brazão be so stupid as to attract all the attention to their criminal business, with a blatant political assassination,\n  <em>\n   just because\n  </em>\n  they confronted in a vote, in which not even the councilor’s vote was decisive. The motivation presented by the Federal Police resembles a false trail that pointed to certain “militias”, as the Civil Police did in 2018, when they accused another militia member who was already in prison and serving a 25-year sentence – Orlando Oliveira Araújo “Curicica” – as the person behind the attack on Marielle; at the time, Orlando rejected the accusation, for which there was no evidence.\n </p>\n <p>\n  There were greater reasons for Marielle’s execution: in reality, the real mentor and political promoter of the crime wanted, and managed, to throw a corpse into the lap of the intervening general, who had put his nose to the business of the mafia that controls the government apparatus, public security of that state, a profitable counter for fraudulent businesses and a powerful state apparatus at its service. This act was to worsen the already acute political-institutional crisis, promoting acts of terror to destabilize the demoralized Temer government. And councilor Marielle, as a black woman, coming from the favela and from the left, was a target to make it clear that the murder was carried out by the already very excited far right. This cannot be dissociated from the coup project underway since then, particularly in the interests of the same extreme right that sought to precipitate an institutional rupture, a total military intervention. No wonder, the cowardly murder occurred less than two months before the truck drivers’ strike, which shook the entire country and which the extreme right (infiltrated there by cargo transport businessmen, who with their lockout boosted the wall movement) used up for their agitation demanding such military intervention.\n </p>\n <p>\n  The investigations, contrary to the unfortunate speech of Luiz Inácio’s minister, are not completed – at least, not from a scientific and true point of view. There is a lot to delve into if you want to prove the real motivation for the crime. But, judging by the conduct of the minister and Luiz Inácio, irreducibly committed to the policy of appeasement with the soldiers, their purpose is to bury the matter.\n </p>\n <p>\n  Who ordered the murder of Marielle Franco?\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/03/29/and-weekly-editorial-the-unresolved-question-who-ordered-marielle-to-be-killed/", "type": "article", "title": "AND Weekly Editorial – The unresolved question: who ordered Marielle to be killed? – The Red Herald", "description": "The investigations, contrary to the unfortunate speech of Luiz Inácio's minister, are not completed – at least, not from a scientific and true point of view. There is a lot to delve into if you want to prove the real motivation for the crime.", "modified time": "2024-03-29T20:52:01+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Repression"], "sections": ["Featured", "The Americas", "Brazil", "Repression", "English", "pll_660727e05a6ac"], "source_name": "Red Herald"}