{"title": "pc 30 marzo - Salari operai e profitti dei padroni - una denuncia", "published time": "2024-03-30T14:45:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-5138970087302392796\" itemprop=\"description articleBody\">\n <h1>\n  <span>\n   Da\n uno studio della CGIL risulta chiaro che i salari operai sono molto più\n bassi rispetto a Francia e Germania. Landini dovrebbe essere il primo a\n chiedersi perché visto che guida il sindacato più forte di questo \npaese.\n  </span>\n </h1>\n <p class=\"has-medium-font-size\">\n  Caro Operai Contro, insieme a un \nsindacalismo rinunciatario, che non si decide o non vuole “dissotterrare\n l’ascia di guerra” (metafora dai racconti sui Pellerossa) vi sono \nalmeno 2 macigni che strutturalmente tengono bassi i salari in Italia, \nmolto prima che la situazione peggiorasse con il Jobs Act di Renzi e la \n“Riforma” della Fornero.\n  <br/>\n  Uno di questi macigni risale all’abolizione \ndella “scala mobile” 1992 (che indicizzava i salari al carovita) e \nl’altro è costituito dalla “legge Biagi” 2003, con la sua “varietà” di \ntipologie contrattuali “atipiche”.\n  <br/>\n  Nel 2002 l’anno prima del varo \ndella legge Biagi, su un totale di 15.849.000 lavoratori dipendenti,\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n l’84% era a contratto permanente a tempo pieno, 13.300.000 lavoratori.\n <br/>\n 20\n anni dopo nel 2022, il totale dei lavoratori dipendenti arriva a \n18.123.000 (più 14,3%) ovvero aumenta di 2.274.000. Ma al loro interno i\n dipendenti permanenti a tempo pieno, calano di 842 mila, scendendo \ndall’84% del 2022 al 68% del 2022.\n <br/>\n Di converso i dipendenti con \ncontratti precari cosiddetti “atipici”, (compresi i part – time di cui \noggi il 58% sono involontari) raddoppiano dal 16% del 2002 al 32% del \n2022.\n <br/>\n In questo contesto di base sono proliferati 11 milioni di \nlavoratori precari, (di cui 10 nel settore privato) sono oggi il 58,6% \ndei lavoratori dipendenti!\n <br/>\n Ma per il governo non è uno scandalo, tanto meno un’emergenza!\n <br/>\n I\n salari in Italia sono bassi prima di tutto perché è la paga oraria che è\n bassa! Prima ancora del raffronto delle ore lavorate con altri paesi.\n <br/>\n Questo\n va ricordato davanti ai dati dello studio Cgil che denuncia come, \nnonostante il record per ore lavorate in Italia, 1.563 in media l’anno \nnel 2022, contro 1.295 di un tedesco e 1.427 di un francese, corrisponda\n il seguente divario in busta paga: 31.500 euro lordi medi in Italia, \n45.500 euro in Germania, 41.700 euro in Francia.\n <br/>\n In Italia sono 10 \nmilioni i lavoratori del settore privato con busta paga sotto i 17 mila \neuro lordi all’anno. Tra questi 5,7 milioni di dipendenti sotto i 10.700\n euro, che significa poco più di 800 euro lordi al mese.\n <br/>\n Per quanto \nriguarda il potere d’acquisto, mentre l’inflazione accumulata tra il \n2021 e il 2023 è stata del 17,3%, i salari ne hanno recuperata una parte\n irrisoria. Oltre la metà dei lavoratori dipendenti, continua a non \nvedersi rinnovare il contratto di lavoro scaduto anche da 5 – 10 anni.\n <br/>\n Il\n sindacato confederale ha una palla al piede al suo interno, che non \nvuole lo scontro diretto né con la controparte naturale, gli \nindustriali; né con il governo Meloni. Questo se ne approfitta, snobba e\n riduce a pura formalità gli incontri e le richieste dello stesso \nsindacato confederale.\n <br/>\n Tutto andrà avanti così finché la \nmobilitazione collettiva degli operai e dei lavoratori non metterà in \ncrisi l’attendismo sindacale, ed allora al governo Meloni servirà \nveramente un elmetto per proteggersi dalla rabbia di chi pur lavorando a\n pieno ritmo non riesce ad arrivare a fine mese, sempre che porti a casa\n la pelle.\n <br/>\n Saluti\n <strong>\n  Oxervator\n </strong>\n .\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Da  uno studio della CGIL risulta chiaro che i salari operai sono molto più  bassi rispetto a Francia e Germania. Landini dovrebbe essere il...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-30-marzo-salari-operai-e-profitti.html", "source_name": "proletari comunisti"}