{"title": "pc 30 marzo - Egitto di Al Sisi collabora all'assedio israeliano di Gaza al valico di Rafah - contro i solidali che vogliono rompere questo assedio", "published time": "2024-03-30T15:59:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-5966007394828131841\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    Gaza, presidente di Music for Peace respinto al Cairo e rimpatriato: bloccata la missione umanitaria\n   </b>\n  </span>\n </p>\n <div>\n  <p>\n   <b>\n    Stefano Rebora era diretto al valico di Rafah per \nscortare all'interno della Striscia gli aiuti umanitari partiti da \nGenova\n   </b>\n  </p>\n </div>\n <p>\n  <b>\n   Genova\n  </b>\n  . Bloccata sul nascere\n  <b>\n   la missione umanitaria di Music for Peace a Gaza\n  </b>\n  ,\n iniziata nei giorni scorsi ma terminata poche ore dopo nell’aeroporto \ndel Cairo, in Egitto. Il presidente della organizzazione genovese,\n  <b>\n   Stefano Rebora,\n  </b>\n  diretto al valico di Rafah per scortare gli aiuti umanitari raccolti in queste settimane, è stato infatti\n  <b>\n   fermato in aeroporto appena sbarcato\n  </b>\n  ,\n portato nelle stanze di controllo, dove è stato interrogato e fatto \naspettare ore in attesa di accertamenti da parte delle autorità \negiziane.\n </p>\n <div>\n  <div id=\"m_-6969629196918957217m_-6663709734957178504gmail-div-gpt-ad-PN-BOXFULL-02_1000\">\n   <div id=\"m_-6969629196918957217m_-6663709734957178504gmail-google_ads_iframe_/18796508/PN-BOXFULL-02_0__container__\" style=\"border: 0pt;\">\n   </div>\n  </div>\n </div>\n <p>\n  <b>\n   Le operazioni di controllo sono terminate decine di minuti dopo,\n  </b>\n  con il respingimento di fatto dell’attivista, rientrato forzatamente in\n Italia il 27 marzo: “Preclusa la possibilità di svolgere l’attività per\n cui è preposta e per cui, soprattutto in una situazione di emergenza di\n questa portata, dovrebbe ricevere supporto da ogni istituzione”, come \nsi legge nella nota stampa diffusa dalla organizzazione sui canali \nsocial.\n </p>\n <p>\n  Un episodio che si aggiunge\n  <b>\n   ad una serie di azioni repressive portate avanti dalle autorità egiziane\n   <span>\n   </span>\n  </b>\n </p>\n <a name=\"more\">\n </a>\n <b>\n  in questi anni nei confronti di Rebora\n </b>\n , da anni attivo in diverse missioni umanitarie a Gaza come in altri \ncontesti di necessità. A riportarli lo stesso comunicato stampa \ndell’organizzazione: “Nel 2018 a seguito dell’inizio degli intensi \nbombardamenti sulla Striscia di Gaza, la squadra di missione di Music \nfor Peace è costretta al rientro. Il presidente Stefano Rebora conduce \nil team al border di uscita, dopo aver effettuato il coordinamento. \nViene respinta l’uscita e posticipata al giorno dopo. La mattina \nsuccessiva lo staff di Music for Peace si ripresenta la border e dal \nlato palestinese viene fatto passare. Fermato invece dal lato egiziano, \nche per le verifiche del caso la Guardia Nazionale invita i cooperanti \nad attendere. Dopo 5 ore viene rigettata la richiesta di uscita. Stefano\n Rebora, in qualità di capo missione, spiega che è necessaria l’uscita \nimmediata per questioni di sicurezza. Da qui nasce un confronto verbale \ncon l’ufficiale in turno il quale, ritenendosi offeso, strappa di mano i\n passaporti allo staff dichiarando “adesso vi faccio uscire io”. I \nvolontari di Music for Peace sono obbligati ad accodarsi al pullman (che\n trasporta i palestinesi riusciti ad uscire dal valico) con destinazione\n Cairo perché i passaporti viaggiano con la polizia. Arrivati \nnell’aeroporto cairota vengono rinchiusi nelle stanze di accertamento, \nprivi di ogni effetto personale e di documenti.\n <b>\n  La console \nitaliana Cecilia Bonilla Taviani raggiunge i cooperanti di Music for \nPeace in aeroporto e riesce attraverso una mediazione a farli uscire \ndalla stanza\n </b>\n . Vengono scortati dalla polizia locale sull’aereo e fatti partire per l’Italia”.\n <p>\n </p>\n <p>\n </p>\n <p>\n  <b>\n   Situazione simile si verifica nel 2018 quando questa volta Rebora viene fermato direttamente in aeroporto:\n  </b>\n  “A seguito della ricezione di tutti i permessi per il transito del \npersonale di missione e dei container, Stefano Rebora atterra al Cairo. \nIn uscita viene fermato, messo in stato di fermo e recluso nelle stanze \ndi accertamento. Dopo 8 ore di privazione di qualsiasi diritto \npersonale, l’ambasciatore Giampaolo Cantini giunge in aeroporto, riesce a\n incontrare Rebora. Nonostante l’intervento dell’Avvocato di Ambasciata \nviene impedito, per la prima volta, l’ingresso su territorio egiziano al\n presidente della ong senza fornire motivazione alcuna neppure alla \npropria Ambasciata. Rebora viene scortato dalla polizia sul primo aereo \ndisponibile per l’Italia”.\n </p>\n <div>\n  <div id=\"m_-6969629196918957217m_-6663709734957178504gmail-div-gpt-ad-PN-INCONTENT-01\">\n   <div id=\"m_-6969629196918957217m_-6663709734957178504gmail-google_ads_iframe_/18796508/PN-INCONTENT-01_0__container__\" style=\"border: 0pt;\">\n   </div>\n  </div>\n </div>\n <p>\n  <b>\n   Si arriva quindi all’ultimo episodio di due giorni fa\n  </b>\n  .\n “Il problema fondamentale – evidenzia Rebora – non è tanto il \ntrattamento poco ospitale ricevuto “Se fossi stato un turista? Magari \nscambiato per un’altra persona? Non avendo determinati contatti e una \nstruttura preparata a fare fronte a un’emergenza di questo tipo, come \navrei potuto dare mie notizie? Una volta tolto il cellulare dalle mani \nsei in balìa di un sistema che mette gravemente a repentaglio la propria\n sicurezza personale”. Non solo questo risulta essere il problema, \nRebora prosegue: “\n  <b>\n   se la situazione del 2014 non fosse stata lasciata precipitare nell’oblio, forse avremmo potuto evitare altri eventi gravissimi\n  </b>\n  ”.\n </p>\n Da\n gennaio scorso l’ong genovese ha lavorato quotidianamente, in stretto \ncontatto con l’Ambasciata che rappresenta l’Italia in Egitto e la ERC \n(Egyptian Red Crescent), alla preparazione di questo convoglio \n“fondamentale alla risposta della grave crisi umanitaria in Striscia di \nGaza”. Sono state inviate Note Verbali al Ministero degli Esteri \negiziano c\n <b>\n  he ha sempre risposto in maniera positiva al transito del personale e dei materiali.\n </b>\n Nell’invio delle richieste ufficiali alle Autorità locali sono sempre \nstati allegati nominativi e documenti dello staff di missione. Conclude \ncosì Stefano Rebora: “Se è vero che i problemi sono solo nei miei \nconfronti (comunicano infatti gli egiziani che il respingimento è “Ad \npersonam”) è altrettanto oggettivo c\n <b>\n  he se da una macchina levi il motore, il mezzo rimane fermo\n </b>\n ”\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Gaza, presidente di Music for Peace respinto al Cairo e rimpatriato: bloccata la missione umanitaria                                        ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-30-marzo-egitto-di-al-sisi-collabora.html", "source_name": "proletari comunisti"}