{"published time": "2024-03-30T05:38:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Womens-Liberation-and-Revisionism.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"701\" sizes=\"(max-width: 1402px) 100vw, 1402px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Womens-Liberation-and-Revisionism.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Womens-Liberation-and-Revisionism.jpg\" width=\"1402\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We publish a translation of an\n   <a href=\"https://www.yenidemokrasi34.net/kadinin-kurtulusu-ve-revizyonizm-hicbir-renk-kizilligimizi-kapatamaz.html\">\n    article\n   </a>\n   published by Yeni Demokrasi.\n  </em>\n </p>\n <p>\n  8 March, International Working Women’s Day, is now behind us. We realise that those who “keep 8 March alive” have a very blurred consciousness. This blurred consciousness has led them to call 8 March “Women’s Day” or “Working Women’s Day”. Apart from the possibility of using this name as a tactic to be ” inclusive “, we will deal with the revisionist line that we see concretely; because the struggle against revisionism is in favour of our revolution and will help to find the right line. This struggle involves not only the destruction of the enemy, but also our own development. We must constantly struggle to seek, uncover, defend and overcome the truth so that the revolutionary line can win the victory. We must not forget for a moment that those who take responsibility for creating and spreading the revolutionary line are not free from regression and the problems that lead to it.\n </p>\n <p>\n  In the revolutionary women’s organisations, especially in the last 10 years, we can say that feminist attitudes, sometimes shy and sometimes bold, have gained importance. These attitudes, visible from declarations to slogans and banners, have “now” gone beyond the level of a tendency, and a sexist standpoint has begun to replace the class standpoint. The scientific nature of this standpoint, which is legitimised by the term “women’s standpoint”, is never discussed. The righteous rebellion of the oppressed woman is reduced to the level of a reproach that fits into the order. From the bourgeois woman’s point of view, partnership is not perceived as a class problem. Since the ideological struggle against feminism is advised, this process has developed into support for the feminist movement, which follows it or does not follow it and gradually becomes similar to it.\n </p>\n <p>\n  In this process of development, in which we are also involved with sometimes strong and sometimes weak discussions, the revolutionary women’s movement in Turkey has lost ideological and political power. While the women’s movement is developing, while the oppression of women in every respect is being put on the agenda and problematised by a broad section of people, we are confronted with the reality that the revolutionary women’s movement has lost power. Our “minority position” within the women’s organisations and our inability to ensure unity within ourselves have paved the way for this; the concealment of our identity, our class attitude, which gives us strength, has made us immobile. When will we claim our blocked identity?\n </p>\n <p>\n  If a revolutionary woman has to hide her “revolutionary” identity on 25 November or 8 March, can we say that women are represented there, or can they really express themselves? It is inevitable to discuss this problematic existence of the revolutionary women’s movement, which has become clear in recent times.\n </p>\n <p>\n  The demand that “no organisation should have more political weight than a single person” is worth evaluating in this respect. This demand, which also contains the warning to the revolutionary women’s movement: “Make yourselves invisible, you are frightening”, points to the audacity of feminism. It is a kind of isolationist policy. What is behind this isolation, which is justified with the innocence of the “protection of the individual”? Is this illogical demand, which denies and imposes the denial of organisation, not itself “narrow-minded”? By placing the identity of “woman” above all classes and identities, the impression is given that revolutionary women’s organisations do not care about the mass of women – because we say that women’s liberation lies in the revolution! Inherent in this demand is the understanding that the organised movement must not run ahead of the spontaneous movement of the masses. The organised movement, which would get in the way of individuals, is undesirable because it is “restrictive”, and it is assumed that the women’s movement will be “free” in this way. But is that really the case? Is the emancipation of women possible on an individual basis? What is the horizon and reality of a women’s struggle without organisation and revolution? Even if organised behaviour and leadership by one person are inevitable even in the simplest movement, even if it is inevitable to target the power of the tyrant, can it be an innocent desire to have “no more political weight than a single person”? Whose desire can this desire, which pits the individual woman against the organised woman, be?\n </p>\n <p>\n  The fact that a woman is progressive-revolutionary and organised results from certain characteristics. These “labels” are not empty titles, they contain certain practices and concrete forms. They are concretised through words, actions and behaviour. Therefore, a form of self-representation is inevitable. Among the masses, the progressive-revolutionary will definitely be at the forefront and lead the way. This is the case whether it is accepted or not. No other colour we wear can hide our redness. The fact that this demand comes in a “strong” and clear form indicates a boldness, and we have no problem with that boldness. The boldness to speak your mind is a good thing. The problem is the lack of response to that boldness. At this point, the boldness of not defending one’s identity is an important problem. Not daring to defend one’s ideas and stance would be a political crime against any woman seeking her liberation. For this reason, we must continue to develop the unity of action of revolutionary women’s organisations.\n </p>\n <p>\n  <em>\n   <strong>\n    A STRANGE WAR\n   </strong>\n  </em>\n </p>\n <p>\n  The guilt of the thief will surely come to light; in this article we will deal with the landlord. While the women’s organisations that call themselves revolutionary leave the question of women’s emancipation to other issues, they seem to have jettisoned what they stand for. Many women’s organisations openly accept the line of feminism. In any case, what we expect from these organisations is nothing more than the way they currently express themselves. The problem lies with those who claim not to be feminists: conformity leads to uniformity and ultimately rejection of the revolutionary line. The reason why we and some other women’s organisations like ours are ‘marginal’ is because they are unable to ‘become the same’, not out of incompetence of course, but because of the revolutionary tradition on which they are based and the class attitude from which they feed.\n </p>\n <p>\n  If we look at the declarations of the Democratic Women’s Movement (DWL) and the right-wing liquidation group on 8 March, we come across the “unbearable lightness” of not even being able to call 8 March “International Working Women’s Day”. We can judge this situation as “confusion” or “keyboard hypocrisy”, let’s judge it as such and move on. In the statement of the DWL entitled “We are in revolt against war, poverty, massacre of women” and the word “war” in the title, we could not find any sentence in the content. With this approach, we see that 8 March is only being condensed into identity politics. We understand that the statement read out by comrade Barbara Anna Kistler on 8 March ’92 has been erased from memory, let us remind you: “Contrary to what feminists say, the women’s question is inseparable from the class question.”\n </p>\n <p>\n  The war question! We believe that the friends have misunderstood Clara Zetkin, whom they often mention. Clara Zetkin was directly against unjust wars, and for this reason she was absolutely anti-imperialist. The struggle of both the DFB and the right-wing liquidation group against “all wars” is one of the outstanding features of this period. But it is still not understandable. There are two kinds of wars: Just wars and unjust wars. Can it be neglected that the revolutionary struggle in our country includes armed struggle from beginning to end, that it imposes war as an inevitability, that the limitation of unarmed struggle is a reality? Such neglect does not lead to an obscuring of the revolutionary character. “The armed struggle for revolution is valid from the beginning to the end, the armed struggle is indispensable in all struggles” is written as a principle. The positions of those who declare that they still insist on this principle and consciously or unconsciously exclude war are extremely confusing or indicate confusion. If they are “conscious” opponents of war, they must admit that they are revisionists; if not, they must admit that they are apolitical. There are those who argue that almost everything has changed in this period and that past forms of struggle should be abandoned as “overcoming the old”. We too argue that the old must be overcome and will inevitably be overcome; but the “old” cannot be overcome with years, it requires struggle, development and effort. The old forms over the years, but it does not always disappear over the years. It disintegrates, becomes unbearable, but it can continue to exist. Like feudalism, like capitalism… It is precisely for this reason that we argue that perseverance in principles is a guiding principle in the struggle against revisionism.\n </p>\n <p>\n  The bourgeois movements recognise war as “men’s work”. Unjust wars also serve to enforce, consolidate and maintain male domination. In unjust wars, women are massively attacked, enslaved, captured, emigrated, sold on slave markets, subjected to the worst tortures and raped. Women’s resistance to war is revolutionary when its main target is unjust wars. Women do not have to be the trampled grass on which the elephants trample!\n </p>\n <p>\n  Women who take sides in just wars say that they develop and liberate themselves in war. Gül Kaya (Nergiz) says, “When it comes to war, a field symbolised by men, our work becomes even more difficult,” and she advises women to free themselves from the vines that entwine their feet. Gamzegül Kaya (Ekin) captures the reality where she says: “My reasons to fight are increasing day by day. For this reason, we will continue to participate in just wars against imperialist-unjust wars. We “want to fight wherever there is life”. This approach, which restricts women to certain combat zones, is very dangerous. Women, who are part of humanity, must fight tirelessly in all areas for the liberation of humanity.\n </p>\n <p>\n  <em>\n   <strong>\n    UNITY FOR WHAT?\n   </strong>\n  </em>\n </p>\n <p>\n  We often see these comrades joining a bourgeois group, current or movement. We catch them insisting on associations based only on “power” by talking about “the greatest possible unity”. We know that a multitude of people without a goal of power is not power. You cannot be strong if you consider practices that are not aimed at power to be the “elixir of life”.\n </p>\n <p>\n  In the attempt to react to the process, the deviations to the right and the left show themselves in different forms. Action alliances have begun to lead to ideological alliances because the mechanisms of criticism are not sincere and the level itself is slippery!\n </p>\n <p>\n  Without taking the unity of labouring women and the unity of women from the oppressed classes as a basis, revisionism will be the goal. On the other hand, the development of the unity of action of revolutionary women’s organisations will open the way for a revolutionary approach to women’s liberation.\n </p>\n <p>\n  The vast majority of women who strive for liberation are oppressed, working women. For these women, liberation is possible through the struggle against the order, against the interests and interest relations of the ruling classes. The striving for the emancipation of women from the bourgeoisie and the striving for the emancipation of labouring women do not begin in the same place, do not continue in the same place and do not end in the same place. We must not forget that in the Great Proletarian Cultural Revolution, the struggle of women within the proletarian movement faced the struggle of women within the bourgeois movement, and it was only when the horizon of the proletarian movement was adopted that all forms of misogyny could be overcome. As a proletarian revolutionary, Jiang Qing rejected all traditional roles for women in her struggle against the aggression of Chinese revisionism. She did not live as “Mao’s widow”, but as an unreserved and active advocate of permanent revolution, who never gave up the struggle for revolution and loudly expressed her hatred of revisionism when she was put on trial.\n </p>\n <p>\n  No form of revisionism is innocent. The demand for disorganisation is not a call for protection and freedom for “individual women”. On the contrary, it is about protecting traditional individualism, and it is fuelled entirely by the narrow interests of those who make this demand, who have a place in this order. Of course we will go along with them, of course we will listen to them. We will do this without giving up to develop our own line, without neglecting the responsibility to develop the right line, and without forgetting that the need for unity arises from the aim of making the great revolutionary war victorious.\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/03/29/womens-liberation-and-revisionism-no-colour-can-hide-the-red-weve-got/", "type": "article", "title": "Women’s Liberation and Revisionism: No Colour Can Hide the Red We’ve Got – The Red Herald", "description": "8 March, International Working Women's Day, is now behind us. We realise that those who \"keep 8 March alive\" have a very blurred consciousness.", "modified time": "2024-03-29T20:40:16+00:00", "author": ["A.R."], "categories": ["Asia", "Featured"], "tags": ["Turkey", "Women's Struggle"], "sections": ["Asia", "Featured", "Turkey", "Women's Struggle", "English", "pll_6607275a8a998"], "source_name": "Red Herald"}