{"published time": "2024-03-30T21:40:59+08:00", "modified time": "2024-03-30T08:41:10-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Trabajadoras-del-hogar.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Trabajadoras-del-hogar.jpg\">\n     <img alt=\"En el Día Internacional de las Trabajadoras del Hogar ¡Abajo la superexplotación! 1\" class=\"wp-image-21457\" decoding=\"async\" fetchpriority=\"high\" height=\"338\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Trabajadoras-del-hogar.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Trabajadoras-del-hogar.jpg\" width=\"605\"/>\n    </a>\n    <figcaption class=\"wp-element-caption\">\n     Manifestación el 1 de mayo en la ciudad de Gerona, Cataluña, España, de trabajadoras del hogar contra la Explotación laboral\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   Desde 1988, cada 30 de marzo se celebra el Día Internacional de las Trabajadoras del Hogar. Este día llama la atención sobre el aporte de una fuerza de trabajo que es vital para la supervivencia de la especie humana y de la sociedad en su conjunto.\n  </p>\n  <p>\n   Sin embargo, pese a su importancia social, el trabajo doméstico es una labor muy marcada por la precariedad laboral y la falta de condiciones dignas, particularmente en América Latina y el Caribe, donde alrededor de 15 millones de mujeres se enfrentan a altas tasas de informalidad, bajos salarios y largas jornadas, según declaraciones del director general de la OIT, Gilbert Houngbo.\n  </p>\n  <p>\n   En Colombia las cifras son alarmantes: según la Gran Encuesta Integrada de Hogares 2019, el 7 % de la ocupación laboral de las mujeres en Colombia se concentra en el trabajo doméstico remunerado; así, 688.000 personas se dedicaban a dicha labor, pues en el 5,6 % de los hogares colombianos contratan personas para que realicen trabajo doméstico de manera remunerada. El 94 % de las personas que se dedican al trabajo doméstico remunerado son mujeres (647.000), con una tasa de informalidad del 83 %. De cada 10 mujeres dedicadas al trabajo doméstico remunerado 6 (el 62 %) ganan un salario mínimo o incluso menos y solo el 17 % del total de mujeres (111.000) tienen acceso a seguridad social.\n  </p>\n  <p>\n   Según el Ministerio de Trabajo el 80 % de las trabajadoras domésticas no cotiza a pensiones en Colombia, el 77 % recibe alimentos como pago en especie y el 99 % no recibe horas extras; ello pese que desde 1985 el pago de seguridad social (salud y pensión) es obligatorio para estas trabajadoras, pero la ley burguesa respecto a los derechos de los trabajadores es letra muerta.\n  </p>\n  <p>\n   En diciembre de 2018, en la Planilla Integrada de Liquidación de Aportes solo registró los pagos en salud de 102.123 trabajadoras del servicio doméstico, mientras en riesgos laborales fueron 99.978 y en pensión solo 94.079. Es decir, a la mayoría de quienes ejercen el trabajo doméstico remunerado en el país se les niega el acceso a derechos básicos como la seguridad social. Igualmente, la mayoría de las trabajadoras domésticas no tienen contratos firmados por escrito y están expuestas a condiciones de trabajo inseguras para su salud, así como a abusos y violencias, incluso sexuales, el interior de los hogares donde laboran.\n  </p>\n  <p>\n   Además, una investigación reciente de la OIT y del DANE, sobre la brecha laboral de género en 2021, reveló que las trabajadoras domésticas remuneradas ganan 27 % menos que el reducido número de hombres que ejercen esa misma labor.\n  </p>\n  <p>\n   Como si todo esto no fuera suficiente, en el trabajo doméstico la explotación infantil es lamentablemente frecuente: el Ministerio de Trabajo reportó que en 2013 más de 20.000 menores de edad eran trabajadoras domésticas (14.000 por días y 6000 en la modalidad de internas). Asimismo, según el mismos DANE, hasta diciembre de 2018, 475.000 personas entre los 5 y los 17 años realizaban labores del hogar por más de 15 horas o más durante la semana.\n  </p>\n  <p>\n   Y estas cifras no nos sorprenden si se tiene en cuenta la desfinanciación de la educación rural por parte del muy mezquino Ministerio de Educación que cada año escolar cierra miles de escuelas rurales o les reduce la cantidad de docentes que las atienden; y del desplazamiento forzado del campo a la ciudad, por cuenta de la sangrienta guerra reaccionaria. En la última década el número de mujeres desplazadas dedicadas al trabajo doméstico pasó del 7,4 % al 12,5 %; encima, estas mujeres generalmente carecen de condiciones para entrar al mercado formal, ya que el 4,9 % de ellas no tienen ningún nivel educativo, el 38,6 % solo tiene la primaria y el 22,5 % terminó el bachillerato\n   <sup>\n    1\n   </sup>\n   . Así pues, muchas no ven otro camino que dedicarse al trabajo doméstico.\n  </p>\n  <p>\n   Igualmente, otras lacras de la sociedad capitalista se hacen evidentes en las condiciones de este sector de la clase obrera: dado el racismo estructural del sistema, las trabajadoras domésticas pertenecen generalmente a comunidades afro o indígenas, que también son las comunidades más olvidadas por el Estado burgués y quienes han sufrido la guerra reaccionaria que los ha despojado de sus territorios ancestrales.\n  </p>\n  <p>\n   Por otro lado, a pesar de toda esta situación, y aunque el feminismo burgués ha tenido un impulso significativo en los años recientes, sectores de mujeres trabajadoras —como las trabajadoras de servicio doméstico— no se han visto representadas en las consignas que se enarbolan en fechas emblemáticas como el 8 de Marzo y el 25 de Noviembre, incluso en las del 1 de Mayo; de allí que exijan una mayor atención hacia sus luchas por: lograr la formación de las trabajadoras domésticas, la inspección laboral en las empresas intermediarias y los hogares, la creación de un Sistema Nacional de Cuidados, la negociación colectiva para garantizar condiciones dignas de trabajo y derechos; el reconocimiento de sus derechos en términos de salud y pensión; y contra: la discriminación, la violencia y el abuso sexual.\n  </p>\n  <p>\n   Y este sentimiento de las mujeres más súperexplotadas por el sistema capitalista, es compartido por muchas proletarias de otras ramas de la producción, y se convierte en un llamado a los revolucionarios y comunistas a tomar con mayor rigor y compromiso la tarea de darle un carácter verdaderamente revolucionario al 8 de Marzo y a todo el movimiento femenino.\n  </p>\n  <p>\n   La lucha de la mujer por su liberación está necesariamente ligada a conquistar las condiciones concretas que le permitan ejercer su poder y su capacidad creadora en la sociedad; para ello es indispensable que las revolucionarias se pongan a la cabeza del movimiento femenino y dirijan a las proletarias a la conquista de condiciones materiales concretas y reales para garantizar su bienestar.\n  </p>\n  <p>\n   Tanto para las mujeres del trabajo doméstico, como para todas las mujeres y los hombres del proletariado es fundamental la conquista del alza general de salarios, como una lucha concreta de todo el movimiento obrero contra los capitalistas y su Estado, pero es deber de las revolucionarias, organizadas en un Movimiento Femenino Revolucionario, luchar por elevar el espíritu de lucha y de unidad de las mujeres obreras y campesinas —que el feminismo burgués desconoce—, de tal manera que otras reivindicaciones que interesan especialmente a las mujeres sean acogidas por la totalidad del movimiento obrero.\n  </p>\n  <p>\n   Tendrán que ser las mujeres del Movimiento Femenino Revolucionario las que hagan de las jornadas del 8 de Marzo, 25 de Noviembre y en especial del 1 de Mayo días de especial demostración de fuerza para hacer que las reivindicaciones más urgentes y sentidas de las mujeres se conviertan en consignas que sean escuchadas y acogidas por toda la clase obrera para avanzar en su conquista con la lucha directa y en las calles contra:\n  </p>\n  <ul>\n   <li>\n    La superexplotación a través de largas e intensas jornadas de trabajo y la desigualdad salarial\n   </li>\n   <li>\n    Las indignas condiciones de trabajo a las que los capitalistas someten a las mujeres, incluyendo la tercerización laboral\n   </li>\n   <li>\n    Los impedimentos de cualquier tipo, respecto a la formación y educación de las mujeres\n   </li>\n   <li>\n    El acoso laboral y sexual a las mujeres en los puestos de trabajo\n   </li>\n   <li>\n    La carestía de la vida, la especulación y la carga aplastante de impuestos\n   </li>\n   <li>\n    La desprotección social a niños y adolescentes por parte del Estado que lleva en muchos casos a la desescolarización, enfermedad, explotación laboral infantil e incluso la muerte por inanición\n   </li>\n   <li>\n    Las condiciones de vivienda insalubre e indigna para las mujeres cabeza de hogar\n   </li>\n  </ul>\n  <p>\n   Por:\n  </p>\n  <ul>\n   <li>\n    Equiparación con el salario de los hombres: a igual trabajo, igual salario\n   </li>\n   <li>\n    Derecho al trabajo en condiciones de salubridad, salud ocupacional y contratación directa e indefinida como parte de garantizar la independencia económica de las mujeres trabajadoras\n   </li>\n   <li>\n    Formación para el trabajo para que las mujeres tengan facilidades de conquistar la independencia económica\n   </li>\n   <li>\n    Sanciones ejemplares a las empresas que en silencio apoyan el acoso a las mujeres en sus puestos de trabajo\n   </li>\n   <li>\n    ¡Despido inmediato a los acosadores!\n   </li>\n   <li>\n    Subsidios económicos obligatorios para las mujeres embarazadas y lactantes sin empleo\n   </li>\n   <li>\n    Alimentación adecuada y balanceada de manera gratuita para embarazadas y lactantes sin empleo y para la niñez\n   </li>\n   <li>\n    Erradicación del hambre y la prostitución infantil\n   </li>\n   <li>\n    Garantía de acceso a la vivienda propia para madres cabeza de familia y mujeres maltratadas por sus esposos\n   </li>\n  </ul>\n  <p>\n   <strong>\n    Notas:\n   </strong>\n   <br/>\n   <br/>\n   1 Según la Gran Encuesta General de Hogares\n  </p>\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://revolucionobrera.com/mujer/trabajadoras-del-hogar/", "type": "article", "title": "En el Día Internacional de las Trabajadoras del Hogar ¡Abajo la superexplotación! | Revolución Obrera", "description": "Desde 1988, cada 30 de marzo se celebra el Día Internacional de las Trabajadoras del Hogar. Este día llama la atención sobre el aporte de una fuerza de", "author": ["Revolución Obrera"], "tags": ["derechos de las mujeres del hogar", "Emancipación de la Mujer", "superexplotación", "Trabajadoras del Hogar"], "section": "Emancipación de la mujer", "source_name": "Revolucion Obrera"}