{"published time": "2024-03-27T04:05:50+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  We have often reported on the imperialist mega project of the Interocean Corridor on the isthmus of Tehuantepec. This is an industrial and logistics project that consists of a rail connection in the southern Landesge Mexico, which connects the Pacific and Atlantic and is to be used for goods transport. On the other hand, there are parallel to the rail connection, a federal road, ten industrial parks and a gas pipeline. The central component of the whole is that both the Atlantic Hall Coatzacoalcos and the Pacific Hall Salina Cruz are to be expanded to modern industrial ports with a multiplication of their current container capacities.\n  <a href=\"https://anovademocracia.com.br/mexico-latifundiarios-e-pistoleiros-promovem-ataque-contra-camponeses-em-tehuantepec/,\">\n   This project centered around the rail connection is rounded off by a militarization of the entire area by the old Mexican state.\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n  Building on this, we particularly see the bureaucratic capitalism and semi -colonial character of Mexico and why imperialist mega projects such as the Interocean corridor are so exemplary for this.\n </p>\n <p style=\"text-align: justify;\">\n  Such a project like the Interocean corridor costs billions of dollars to finance everything. Part of it, more precisely $ 2.8 billion\n  <a href=\"https://en.wikipedia.org/wiki/Inter-American_Development_Bank#Member_state_comparison_table\">\n   are through the so -called Inter American Development Bank (IDB)\n  </a>\n  <p style=\"text-align: justify;\">\n   But this is just a particularly obvious example of the semi -colonial character of suppressed nations such as Mexico. It becomes a little more difficult if you then look at the billion dollar investments that flow from Mexican hands into the imperialist mega project.\n  </p>\n  <p style=\"text-align: justify;\">\n   The rail network of the Interocean Corridor is built by a subsidiary of the \"Grupo Mexico\". This subsidiary belongs to 74% of the \"Grupo Mexico\" and 26% to the US group \"Union Pacific\". The \"Grupo Mexico\" hereinafter referred to as \"GM\", but not only runs almost all rail networks in Mexico, but is primarily known for this to be the third largest copper producer in the world and to enter billions in profits. The Mexican Velasco family and its chief Larrera have over 66% of the majority of the multi -illium monopoly and are among the richest people in the world.\n  </p>\n  <p style=\"text-align: justify;\">\n   This leads to the revisionist to the idea of leading the \"GM\" and the Velasco family as a prime example to \"prove\" that Mexico would be an imperialist country with its own large monopolies. And yet it is exactly the other way around, the \"GM\" is a real prime example of the development of bureaucratic capitalism through imperialism. In contrast to the allegations of the revisionists, the \"GM\" and its history are not an independent development of Mexican monopolies which make up part of an alleged Mexican imperialism, but about bureaucratic capitalism is developed by imperialism.\n  </p>\n  <p style=\"text-align: justify;\">\n   <a href=\"http://www.fundinguniverse.com/company-histories/grupo-mexico-s-a-de-c-v-history/\">\n    The story of \"GM\" does not start with Mexican capital, but begins with the American capitalist family Guggenheim in 1880.\n   </a>\n   At that time, the Guggenheims invested in mining and enamel operations in the USA. In 1889 Guggenheim persuaded Mexican mine owners to send their silver ores to his melt in the USA. The following year, the US Congress adopted high import duties for ores. Whereupon the Guggenheims in 1882 and 1885 only melt and then bought entire mines in Mexico. As early as 1901, the Guggenheim melts processed 40% of the lit and 20% of the silver which was mined in Mexico. A short time later, the Guggenheims bought a great participation in the Yankee mining conglomerate \"Asarco\". In the following decades, the Guggenheims bought or founded numerous mines and melting in Mexico and then put them under the control of this Yankee conglomerate. At the same time, millions of dollars also flowed into the development of technologies in the Guggenheim “Asarco” mines in Mexico. For example, for increased electricity production for more efficient minerals.\n  </p>\n  <p p=\"\" style=\"text-align: justify;\">\n   <p style=\"text-align: justify;\">\n    In 1997, GM founded a subsidiary with the U.S. company Union Pacific and leased the operating rights to the Mexican rail network from the Mexican government for 50 years. This lease was financed by U.S. capital, namely Wall Street loans. It wasn't until 1999 that GM really became what it is today, when it bought its former parent company \"ASARCO\" and took over its business in the USA, Peru and other countries.\n   </p>\n   <p p=\"\" style=\"text-align: justify;\">\n    <hr/>\n    <p>\n     Symbol\n    </p>\n    <hr/>\n   </p>\n  </p>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-international/8401-mexiko-buerokratischer-kapitalismus-am-beispiel-des-interozeanischen-korridors", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internet platform for the development of a revolutionary movement", "title": "Mexico: bureaucratic capitalism using the example of the Interocean Corridor", "tags": ["Mexiko", "Bürokratischer Kapitalismus"], "source_name": "Dem Volke Dienen"}