{"title": "pc March 26 - Republish - Celebrating the historic March 23 as Anti-Imperialist Day - COMMUNIST PARTY OF INDIA (MAOIST) - Italian and English", "published time": "2024-03-26T15:23:00+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7218907634305681648\" itemprop=\"description articleBody\">\n <div class=\"separator\">\n  <p align=\"center\" class=\"western\" style=\"line-height: 100%; margin-left: 1em; margin-right: 1em; orphans: 2; widows: 2;\">\n   <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" height=\"357\" src=\"https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg\" width=\"640\"/>\n  </p>\n </div>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  20 Marzo 2024\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <b>\n   <span>\n    Let's celebrate the\nhistoric March 23 as Anti-Imperialist Day,\n    <br/>\n    in the immortal \n Memory of the revolutionary companions Bhagat Singh, Sukdev and Rajguru!\n   </span>\n  </b>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <b>\n   <span>\n    We defeat \n Imperialism, we destroy Brahmanic Fascism Hindutva!\n   </span>\n  </b>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <b>\n   <span>\n    We continue the \n our struggle to realize the dreams of all the great martyrs of \n Movement for freedom and we fight for new India \n Democracy\n   </span>\n  </b>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  In the long history \n of the struggle of our popular democratic movement, on March 23 has a \n particular revolutionary value in the hearts of all of them \n beat for a right society and at the same time despise \n resolutely imperialism. On March 23, the companions Bhagat Singh, \n Sukdev and Rajguru have been hanged by the British colonial power \n To crush the anti-colonial liberation movement of the time. \n The victory of the Bolshevik revolution had influenced these three \n Indian revolutionaries who formed HSRA (Association \n Socialist revolutionary of Hindustan). Comrade Baghat Singh \n he played a fundamental role in the formation of HSRA, and stated \n clearly that who the color is the dominant classes, that \n be of white, black or other skin, the struggle must be continued \n against all exploiters.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Those same\nexploiters colluding with the imperialists are now celebrating their\nmartyrdom, and in particular the leadership of the RSS, which\nHe strongly opposed Bhagat Singh and his cause. The BJP, organ\nof the RSS, today it claims all the freedom fighters,\nincluding fellow Bhagat Singh and his followers, They have no rights\nNor is it moral to talk about freedom fighters and\ndistort their movement. Our Party, CPI (Maoist), makes\nhis revolutionary homage to them and fights for the realization of the\nof their revolutionary aspirations.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  After independence \n formal in 1947, India became a semi-colonial country and the \n Indian dominant classes, the large bourgeoisie Compradora and i \n landowners continued to serve without hesitation i \n their imperialist masters. All the economic policies of the classes \n Indian dominant after\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n  <p p=\"\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   <p p=\"\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n    <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n     The Central Committee \n of the PCI (Maoist) appeals to all democrats, patriots, workers, \n peasants, dalit and women's organizations, adivasi, of \n Students, writers, teachers, lawyers and rights for rights \n human to celebrate on March 23 with an anti -imperialist spirit and \n Revolutionary enthusiasm. Appeals to keep seminars, meetings, \n Manifestations supporting the ideas of his companions Bhagat Singh, \n Sukdev and Rajguru to report the subtle attempts to the forces \n Hindutva to safferize Bhagat Singh and his companions.\n    </p>\n    <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n     <b>\n      Death \n to imperialism!\n     </b>\n    </p>\n    <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n     <b>\n      Death to fascism \n Brahmanico Hindutva!\n     </b>\n    </p>\n    <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n     <b>\n      Live Il \n Marxism-Leninism-Maoism!\n     </b>\n    </p>\n    <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n     <b>\n      Viva e Copgani \n Bhagat Singh, Sukhdev is a Rajguru!\n     </b>\n    </p>\n    <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n     <b>\n      Inquilab Zindabad!\n     </b>\n    </p>\n    <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n     Revolutionary greetings\n    </p>\n    <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n     Pratap\n    </p>\n    <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n     <b style=\"font-family: Arial, serif; font-size: small;\">\n      Spokesman\n     </b>\n     <b style=\"font-family: Arial, serif; font-size: small;\">\n      Central regional office\n     </b>\n    </p>\n    <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n     <b style=\"color: #c9211e; font-family: Arial, serif; font-size: small; text-align: -webkit-right;\">\n      Communist Party of India (Maoista)\n     </b>\n    </p>\n    <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n     <b>\n      <a href=\"https://www.blogger.com/u/1/#\">\n       INDIA:\nCelebrate historic 23rd March as Anti-Imperialist Day in the immortal\nrevolutionaries' memories of Comrades Bhagat Singh, Sukdev, and\nRajguru. _ Communist Party of India (Maoist)\n      </a>\n     </b>\n    </p>\n    <div dir=\"ltr\" id=\"post-body-611419761854153302\">\n     <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n      <b>\n       Let us defeat Imperialism. Let us smash Brahmanical Hindutva\n\tFascism.\n       <span>\n       </span>\n      </b>\n     </p>\n     <!--more-->\n     <p>\n     </p>\n     <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n      <b>\n       <br/>\n       Let us\n\tcontinue our struggle to fulfill the dreams of all great martyrs of\n\tfreedom movement and let us fight for a New Democratic India.\n      </b>\n     </p>\n     <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n      In our\n\tlong history of people's democratic struggle, 23rd March hold a\n\tspecific revolutionary place in the history of class struggle for\n\tall those hearts that beats for a just - equitable society, and at\n\tthe same time that despises Imperialism vehemently. On 23rd March,\n\tComrades Bhagat Singh, Sukdev, and Rajguru were hanged by\n\tthe\n      <br/>\n      British colonial power in order to crush the ongoing\n\tanti-colonial freedom movement.\n     </p>\n     <p p=\"\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n      <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n       After the\n\tformal independence in 1947 India became a semi-colonial country,\n\tand the Indian ruling classes: comprador big bourgeois and big\n\tlandlord continued to serve their imperial masters without any\n\thesitation. Entire economic policies of the Indian ruling classes\n\tafter 1947, was designed to serve the interest of imperialism and\n\tnative elites. Comprador bourgeois and landlord classes as the\n\towners of the significant number of means of production of the\n\tcountry implemented distorted development industrial policy that\n\tbenefits them, and their Imperialist bosses. Emphasis on industrial\n\tpolicy was to assist the needs of the 1 percent of elite population\n\tof India.\n      </p>\n      <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n       With the entry of\n\tfinance capital (both in the form of loans and investments) vast\n\tscale of dispossession and displacement of the oppressed people\n\thappened on an unprecedented manner. Toiling masses of India\n\tcontinued to face unbridled exploitation in more intense manner than\n\tbefore. After 1990s, under the dictates of imperialist forces,\n\tIndian ruling classes implemented Liberalization, globalization, and\n\tPrivatization policies in the country. This measure was a cakewalk\n\tfor the foreign imperialist capital to loot and plunder the Indian\n\tresources, and to accumulate more and more profits. All\n\tparliamentary mainstream political parties, irrespective of their\n\tparty flags have flawlessly implemented LPG policies. This has\n\tbroken the backbone of Indian economy and has caused unspeakable\n\tmisery to the toiling masses.\n      </p>\n      <p p=\"\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n       <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n        Development\n\tin India happens by the usurpation of the lands from the oppressed\n\tpeople. Imperialism to come out from the general crisis look for\n\tcheap natural resources that are available in the third world\n\tcountries. India has abundant deposits of natural resources that\n\tmainly lie in the tribal belts of central and Eastern India. To\n\tplunder the\n        <br/>\n        resources of India, Imperialism has backed every\n\tfascist onslaught of its pliant state on the indigenous people of\n\tIndia. To crush the revolutionary Maoist movement in India, the\n\tIndian ruling classes in collaboration with the imperialist carried\n\tout several fascist counter-insurgency programs like Salwa Judum,\n\tSendera, Operation Green-\n        <br/>\n        Hunt, Operation Samadhan, and now it\n\thas unleashed Operation Kagaar. All these fascist genocide of\n\tindigenous people was funded, directed and aspired by the global\n\tfinance and Comprador bureaucratic Capital. In its crisis ridden\n\tstate, Imperialism has become ferocious, and has given rise to\n\tfascist political system in India. Massive\n        <br/>\n        deployments of\n\tmilitary forces are going on in Central India to expedite the\n\tplunder of the natural resources from the Adivasi region. People's\n\tresistance to corporatization and militarization of their villages,\n\tlands, and forest are being brutally crushed by the Indian state\n\tunder the BJP'S rule. Every day newspapers in Chhattisgarh carry\n\thorrific\n        <br/>\n        news of killings of Adivasi by the police forces. It\n\tis not happening for the first time, and neither is going to stop\n\tuntil and unless this moribund system of loot and plunder is\n\tuprooted from India. The very foundation of capitalism is laid on\n\tthe massacre of the indigenous population in Africa and in\n\tLatin-America. Imperialism in 21st century has\n        <br/>\n        developed more\n\tbrutal machines and deadly weapons to unleash massacres on the\n\tstruggling masses. Today, the people of India (especially in Central\n\tand Eastern India) under the leadership of CPI (Maoist) are fighting\n\tagainst this enemy's machines and methods.\n       </p>\n       <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n        Central Committee\n\tof CPI (Maoist) gives a call to all democratic, patriotic, working-\n\tclass, peasantry, dalits, and women's organizations, well- wishers\n\tof the adivasi, students, writers, teachers, lawyers and human\n\trights activists to celebrate 23rd March as an Anti-Imperialism with\n\trevolutionary spirit and enthusiasm. It also appeals to conduct\n\tseminars, meetings, rallies upholding the ideas of comrades Bhagat\n\tSingh, Sukdev and Rajguru in order to expose the treacherous design\n\tof the hindutva forces to saffronize Bhagat Singh and his comrades.\n       </p>\n       <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n        <b>\n         Down with\n\tImperialism!\n         <br/>\n         Down with Brahmanical Hindutva Fascism!\n         <br/>\n         Long\n\tLive Marxism-Leninism-Maoism!\n         <br/>\n         Long Live Comrade Bhagat Singh,\n\tComrade Sukdev, and Comrade Rajguru!\n         <br/>\n         Inquilab Zindabad!\n        </b>\n       </p>\n       <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n        With\n\tRevolutionary Greetings,\n        <br/>\n        Pratap\n        <br/>\n        Spokesperson\n        <br/>\n       </p>\n       <div style=\"text-align: right;\">\n        Central\n\tRegional Bureau\n       </div>\n       <div style=\"text-align: right;\">\n        Communist Party of India (Maoist)\n       </div>\n      </p>\n     </p>\n    </div>\n    <div class=\"column-right-outer\">\n     <div class=\"column-right-inner\">\n      <aside>\n       <div class=\"sidebar section\" id=\"sidebar-right-1\">\n        <div class=\"widget BlogArchive\" data-version=\"1\" id=\"BlogArchive1\">\n         <div class=\"widget-content\">\n          <div class=\"clear\">\n          </div>\n         </div>\n        </div>\n       </div>\n      </aside>\n     </div>\n    </div>\n    <div style=\"clear: both;\">\n    </div>\n    <div style=\"clear: both;\">\n    </div>\n   </p>\n  </p>\n </a>\n</div>", "pdf_content": null, "pdf_links": [], "description": "March 20, 2024 we celebrate the historian March 23 as an anti -imperialist day, in the immortal memory of the revolutionary companions Bhagat Sin ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-26-marzo-ripubblichiamo.html", "source_name": "proletari comunisti"}