{"title": "26 March - The links between the Italian and Israeli secret services come to light - Italian imperialism and its governments are complicit... even in the ongoing genocide", "published time": "2024-03-26T14:52:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8449969087029158692\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    <span>\n     The 007 drowned in Lake Maggiore were engaged in a \"delicate operational activity with foreign connected services\"\n    </span>\n   </b>\n  </span>\n </p>\n <span class=\"gmail-mvp-post-excerpt gmail-left\">\n  <p>\n   <b>\n    For the first time \n It is made official officially that the shipwreck of last \n May in Lake Maggiore took place during an official mission\n   </b>\n  </p>\n </span>\n <p>\n  <strong>\n   ARONA\n  </strong>\n  - The\n  <strong>\n   Agents of the Italian secret services\n  </strong>\n  Claudio Alonzi and Tiziana Barnobi died “In the lake waters \n Major on May 28, 2023, during the conduct of a delicate one \n operational activity with connected foreign services \".\n </p>\n <p>\n  For the first time it is made official officially that the\n  <a href=\"https://www.quotidianopiemontese.it/2023/05/30/sulla-barca-naufragata-nel-lago-maggiore-cerano-20-agenti-dellintelligence-italiana-e-israeliana/\">\n   shipwreck last May\n  </a>\n  in the lake\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Major took place during one\n <strong>\n  official mission\n </strong>\n And not during a mysterious trip of pleasure as you had so far \n left to leak. In that shipwreck due to bad weather they lost their lives \n  4 of the 23 people who were on the boat, 21 of which \n They were secret agents of Italian and Israeli services. In addition to Alonzi e \n  Barnobi died an Israeli agent and the skipper's wife.\n <p>\n </p>\n <p>\n  The discovery of the reason for the meeting did not arrive through an official communication but,\n  <a href=\"https://www.open.online/2024/03/24/inchiesta-007-italiani-annegati-lago-maggiore-mossad/\">\n   Tell Open\n  </a>\n  , \n  He appeared directly in the biographies of Claudio Alonzi and Tiziana \n Barnobi, added on the occasion of the Memorial Day 2024 for \n remember the fallen of the Italian secret services on the wall of the \n Memory created at Palazzo Dante at the headquarters of the dis. So far the agents \n Fa were on duty were 4 (\n  <strong>\n   Vincenzo Li Causi, Nicola Calipari, Lorenzo D’Auria and Pietro Antonio Colazzo\n  </strong>\n  ) have now become 6, with the addition of Claudio Alonzi and Tiziana Barnobi.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "The 007 drowned in Lake Maggiore were engaged in a \"delicate operational activity with Foreign Related Services\" For the p...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-26-marzo-i-legami-servizi-segreti.html", "source_name": "proletari comunisti"}