{"published time": "2024-03-26T00:39:45+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 984px) 100vw, 984px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle.jpg 984w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle-60x34.jpg 60w\" decoding=\"async\" height=\"553\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle.jpg\" width=\"984\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  On March 24, Federal Deputy Chiquinho Brazão (former Union/RJ), the Counselor of the Rio de Janeiro State Court of Auditors (TCE-RJ), Domingos Brazão and the Civil Police delegate Rivaldo Barbosa were arrested by Federal Police accused of involvement in the execution of Councilwoman Marielle Franco. Both Brazão brothers were pointed out as masterminds of the crime, while Barbosa was accused of planning the murder.\n </p>\n <p>\n  The names add to those of former PMS Ronnie Lessa, Marielle's killer, and Élcio de Queiroz, driver of the car on the day of execution. The accusations to the Brazão and Barbosa brothers reveal new layers of the execution of the case of Marielle Franco and the interests behind the execution; On the other hand, questions are still open.\n </p>\n <h4 class=\"wp-block-heading\">\n  Who are the new accused of involvement in the crime\n </h4>\n <p>\n  Domingos Brazão is the head of the Brazão political clan in Rio de Janeiro. Former state deputy in Rio de Janeiro, Brazão became TCE-RJ counselor in 2015. Brazão has already been the target of different investigations, from voting to fraud, administrative misconduct, homicides, corruption and, in the case of Marielle, Obstruction of justice (accused in 2019) and now principal. Already Chiquinho Brazão, Domingos's brother, carries a similar political life. According to investigations, it was Chiquinho who had more direct confrontations with Marielle. The PF points out that Chiquinho via Marielle as a hindrance to approve a project in the City Council related to land regularization.\n </p>\n <p>\n  The other involved in the crime, Rivaldo Barbosa, has a long career in the Civil Police. He became delegated in 2010. In 2018, he assumed the head of the Civil Police.\n  <strong>\n   Strangely, Rivaldo assumes the head of the institution, which would investigate the political crime against Marielle, on the eve of the murder\n  </strong>\n  . The responsible for the appointment was General Braga Netto, who at the time was an intervener in the public security of Rio de Janeiro. That year, the Eastern Military Command, headed by Braga Netto, exercised full command on all public safety. Braga Netto says that who named him was the Secretary of Public Security, also appointed by Braga Netto, General Richard Nunes.\n </p>\n <p>\n  Named in full military intervention, Barbosa was responsible for planning \"meticulously\" the murder, and prevents disrupting investigations after the crime. During the plans, Barbosa even asked the principals that the crime would not be made in the City Council. After the execution, Barbosa approached Marielle's family and maintained narrow contact with the relatives of the murdered councilwoman, gaining the \"confidence\" of the mournings.\n </p>\n <h4 class=\"wp-block-heading\">\n  The political motivation of the crime is not clarified: who is the political mentor?\n </h4>\n <p>\n  Land grabbing, land regularization and real estate speculation were elevated in the case as motivations for the crime. According to the investigation, the trigger would have been a bill in the City Council, against which Marielle Franco voted in 2017. The project, nº174/2016, would benefit the mafias that control clandestine buildings in Jacarepaguá, and Marielle sought to allocate certain areas to popular construction projects. The PL was approved, in fact benefiting the \"militias\". By voting against, Marielle would have become a target.\n </p>\n <p>\n  The first incongruity that appears is: Marielle became target for voting against… a bill that was approved? Muffy groups even had Marielle kill in downtown Rio de Janeiro, in full military intervention and with the eyes of the world around the public safety problem in Rio de Janeiro (therefore, the high risk of exposure and attract all the attention of the interveners to you)? Is that, because of a parliamentary vote in an article where the mafias came out? It does not seem reasonable.\n </p>\n <p>\n  The crime, in the context, the form and where it was executed, not to mention the nature of the execution, indicate a political crime with the purpose of\n  <strong>\n   draw attention\n  </strong>\n  ,\n  <strong>\n   destabilize\n  </strong>\n  ; which does not seem to fit the course of the investigation, which points to a crime for economic motivations, whose objective is, by nature,\n  <strong>\n   unnotic\n  </strong>\n  .\n </p>\n <p>\n  In addition, the investigation (given by the current Minister of Justice, Ricardo Lewandowski) ignores some evidence and relationships.\n </p>\n <p>\n  First: Why Rivaldo Barbosa was nominated\n  <strong>\n   one day earlier\n  </strong>\n  of the execution of Marielle Franco by the intervening generals?\n </p>\n <p>\n  Second: Why did Rivaldo's appointment occurred, even though he was contraindicated by military intelligence for considering him suspected of not being unlawful?\n </p>\n <p>\n  THIRD: Why, during military intervention, there was so much explicit interference, and did not take action?\n </p>\n <p>\n  Fourth: Why not investigate the murder of Adriano da Nóbrega, a member of the “Crime Office” in 2020, during a strange police operation in Bahia, denounced as a “file burning” operation by his wife? Why was he killed, just when he was investigated for involvement in Marielle's death? Why not investigate the relationships that Adriano da Nobrega had with Flávio Bolsonaro, even having his wife and mother employed in the office of Bolsonaro's son? Why does no one say that Bolsonaro himself had visited Adriano da Nobrega when he was arrested in 2004-2005?\n </p>\n <p>\n  Fifth: Why the testimony of the porter of the condominium Vivendas da Barra was not resumed, according to which, on March 14, 2018 (\n  <strong>\n   Marielle's execution day!\n  </strong>\n  ), Élcio de Queiroz, the driver on the night of the crime, entered the condominium, stating his name in the visitors book, having headed to House 58, whose owner is Jair Bolsonaro? I.e,\n  <strong>\n   Why the investigation did not find out if Élcio de Queiroz went to Bolsonaro's house on the day of the attack, as said the condominium doorman!?\n  </strong>\n  The porter, who said this in 2019, when Bolsonaro was president, was pressured and turned back in his statements. But why didn't the investigations return to this testimony, seeking to investigate this information? Why?\n </p>\n <p>\n  Justice Minister Ricardo Lewandowski said that \"the works are closed\" and that the case was a \"victory of the Brazilian state\". But why are it seeing that the true motives and guilty of the crime are escaping unpunished?\n </p>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-4-3 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"rll-youtube-player\" data-id=\"Db-6eNZauco\" data-query=\"feature=oembed\" data-src=\"https://www.youtube.com/embed/Db-6eNZauco\">\n   </div>\n  </div>\n </figure>\n</div>", "source": "https://anovademocracia.com.br/prisoes-dos-mandantes-da-execucao-marielle-nao-encerram-o-caso/", "type": "article", "title": "Marielle Franco: Investigation ignores Bolsonaro's calls with those involved in the crime - the new democracy", "description": "Justice Minister Ricardo Lewandowski said that \"the works are closed\" and that the case was a \"victory of the Brazilian state\". But why are it seeing that the true motives and guilty of the crime are escaping unpunished?", "modified time": "2024-03-25T17:57:42-03:00", "updated time": "2024-03-25T17:57:42-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["caso marielle"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}