{"title": "pc 26 March - \"What's happening at Acciaierie d'Italia\" - Excerpts from the brochure", "published time": "2024-03-26T16:53:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgoEwxoUqM1wGFIqajf7xzcXB411HFweUi_eIxd9YudVzo6eitd8jNM-w2zHKPNN-gbSk24EGqlzg68_bXxRhJ6ajZk3-L1FPmuUQqebWbmCIHDGCIwJyfBiyrOAD7omWoOrXoxWEoBgKwmMr1dGRxUwVLh7onDZTFGd5VNCQKlfz5II7pw2wxwqDOoTo/s873/ilva%20x%20depliand.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3432570877340223043\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Publish\n excerpts from the document on the former Ilva contained in the brochure distributed \nat the public meeting in Turin. Who wants to receive the important \ncomplete brochure can be requested from: slaicobasta@gmail.com or take it\n    <u>\n     April 19th\n    </u>\n    , where:\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    The Slai Cobas has declared a strike of 24h to both steel and contract;\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    At 9 am there will be a garrison at the Court of Paul VI, ala bunker, where the appeal of the \"Environment Educated\" process begins;\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    to \n  16.30 Conference, with the presence of the lawyers of Turin and Taranto \n of the civil parties process Ilva, democratic medicine and, for now,\n   </span>\n  </b>\n  <b>\n   <span>\n    The presence of Prof. Marescotti di Peace Link and others is guaranteed\n   </span>\n  </b>\n </p>\n <p>\n  <img border=\"0\" data-original-height=\"873\" data-original-width=\"512\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgoEwxoUqM1wGFIqajf7xzcXB411HFweUi_eIxd9YudVzo6eitd8jNM-w2zHKPNN-gbSk24EGqlzg68_bXxRhJ6ajZk3-L1FPmuUQqebWbmCIHDGCIwJyfBiyrOAD7omWoOrXoxWEoBgKwmMr1dGRxUwVLh7onDZTFGd5VNCQKlfz5II7pw2wxwqDOoTo/s873/ilva%20x%20depliand.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgoEwxoUqM1wGFIqajf7xzcXB411HFweUi_eIxd9YudVzo6eitd8jNM-w2zHKPNN-gbSk24EGqlzg68_bXxRhJ6ajZk3-L1FPmuUQqebWbmCIHDGCIwJyfBiyrOAD7omWoOrXoxWEoBgKwmMr1dGRxUwVLh7onDZTFGd5VNCQKlfz5II7pw2wxwqDOoTo/s873/ilva%20x%20depliand.jpg\" width=\"188\"/>\n  <b>\n   <span>\n    Dal depliant\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   What is happening to the steel mills of Italy.\n  </b>\n  <br/>\n  <br/>\n  ...The \n  new decree that the government has made with the aim of satisfying the \n small and medium masters of the contract that advance large credits from \n Steel mills of Italy and at the same time ... extending the cashier \n integration to all workers of the contract (also for whom, and are \n many, has the CCNL Multiservizi) ... is unable to resolve the \n problems of the future of workers.\n  <br/>\n  Moreover, workers do not \n They want to be put in layoffs and then, if you resume \n Steelworks would return to work (when and how everything is to be seen). \n  The workers want to work immediately! Without the resumption of work \n There will be layoffs and redundancies.\n  <br/>\n  <br/>\n  <b>\n   The government has decided the extraordinary administration with the support of confederal and USB trade union organizations.\n  </b>\n  <br/>\n  <br/>\n  Also \n  The unions, as in the beginning the Segr, Naz. Palombella della Uilm, who \n They said no to the AS, today they are all satisfied, because it was sent \n away from the Mittal government and the notorious in Morselli. In fact confirming \n  Among the workers, the idea, already very propagated, that if he govern e \n Management changed the problems of this factory are solved. It's a \n  Deep illusion. As if it is a manager who decides politics and not the \n  owners of the company as a whole, not the laws of capital, the \n World Economic Crisis, the laws of governments, etc ...\n  <br/>\n  Now, it's good \n know that the periods in which this company was of the state (since 1963 \n  to 1995) they are much greater than the periods in which it was private individuals; \n Then the crisis of the Riva Group, the \"Educational Environment\" investigation of 2012 \n He meant that this company, formally commissioned, was \n managed by the State and its governments from 2012 to 2018; and, in all \n These years have not been seen any kind of improvement or on the plane \n of health and safety - actually key theme for this \n factory - nor compared to the ordinary trend in terms of \n exploitation, working conditions, rights, wages, use \n Flexible for layoffs. Everything went the same ...\n  <br/>\n  <br/>\n  <b>\n   We consider the extraordinary administration a worse remedy for evil.\n  </b>\n  <br/>\n  <br/>\n  Will bring \n  more permanent layoffs; There will be no return to the work of \n workers of many companies\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n of the contract, and in some there will be layoffs \n  in the next future; Thousands of \n Esuber, beyond the post -extraordinary administration solutions of the \n Government, you will worsen the wage conditions/ \n working/ contractual; and by environmentalization, reclamation, \n Decarbonization, well that goes, years and years will pass ...\n <br/>\n <br/>\n There \n factory today has as its main commissioner, Giancarlo Quaranta, who in \n  these years has been part of the previous management, of the period of \n Riva, which was definitively sentenced for death in 2003 a \n followed collapse of the arm of a crane of 2 workers (Paolo Franco e \n Pasquale Ettorre), a very felt mortal accident that gave birth to the \n Committee 12 June and to the network for safety; and another worker \n In 2002, Marco Perrone in work training - first fatal accidents \n of a new generation of workers ... on the great question of \n environmental disaster caused by the factory is forty that in his \n guise of director had said on the path paths - that nailed \n The Ilva at his serious, enormous, responsibility for the emissions they have \n Product pollution and death in the city and in the neighborhoods - that there is \"a \n  Great question in the relationship between cause and effect \".\n <br/>\n Forty \n has held several positions even after the seizure of the plants \n of 2012, was promoted as central director of the operations of \n Steel mills, a charge that he held for about a year. But then not \n disappears, goes to the operational technical division, participates in all \n subsequent events also as Commissioner Dell’Alva in AS, after \n Mittal's entry.\n <br/>\n So we have a thousand and a reason to say \n that, both the choice of the extraordinary administration and the appointment of \n this commissioner,\n <b>\n  they represent not a change but a restoration. A restoration of Ilva at its worst.\n </b>\n <br/>\n <p>\n </p>\n <p>\n  Then\n The government says the factory will be handed over to new owners, who will \nthey will use the same logic as Mittal: do the maximum \nprofit, cutting jobs and costs, first and foremost those exorbitant on \neffective safety and protection of health, and in all this to have \nhands-free...\n </p>\n <p>\n  <b>\n   ... who would be the new masters.\n  </b>\n </p>\n <p>\n  The world steel market has been in crisis of overproduction for a long time \n  time; a relative overproduction in the capitalist system because the \n sale of the steel must carry out the profits for the masters, certainly not \n  because the need for steel does not grow in the world with many countries that \n  they need accelerated industrial development in which steel \n plays a decisive role.\n  <br/>\n  And that's how, if you think Mittal, \n As soon as he slowed down his commitment on Taranto he immediately \n expanded in his country, in India, where there will be the largest \n The world steel that will accompany the regime's rise dynamics \n Indian.\n  <br/>\n  This crisis of the Taranto plant plays a \n important function ... it \n Taranto plant is strategically placed in a key point \n towards the new markets that in perspective open in North Africa, in \n Middle East. Possessing Taranto means having a ring \n fundamental of the world chain of steel production.\n  <br/>\n  There \n  truth is that\n  <b>\n   The masters, in a phase like this, the plants there \n they want \"free\",\n  </b>\n  that they are delivered to him at four money and in which \n they can\n  <b>\n   have a free hand\n  </b>\n  in the type of production, in \n exploitation of work-work, environmental issues and \n judicial. However, this is the condition required today by all \n Steel manufacturers in Italy, Europe, in the world.\n  <br/>\n  <br/>\n  So, who \n  They would be the new investors. From the news it is known that one can be \n there\n  <b>\n   Vulcan Green steel.\n  </b>\n  A multinational that is building a system \n  from 5 million tons of pre -labor and, as you know, the pre -launch is \n  one of the prospects for environmentalization, for the transformation \n production of the Ilva of Taranto. The investment in Oman is two \n billions of dollars. He is now looking for a steel mill to produce \n steel. The owner is Naveen Jindal son of the Jindal. In Italy \n Jindal was the rival of ArceloMittal to acquire Ilva, he lost \n  The race and poured on Piombino, doing damage.\n  <br/>\n  So \n Vulcangreensteel is a 'by -product' by Jindal ...\n  <br/>\n  The Indians of this \n  group would like ILVA, but by putting maximum one and a half billion \n of resources e\n  <b>\n   they think of a reduced Ilva with 5,000 employees in all,\n  </b>\n  then with a halving of the current working class of the \n establishment and equally of the contract.\n  <br/>\n  <br/>\n  The other competitor, \n This is very sponsored also for its national character from \n Meloni government, but also by the Federacciai and on a substantial part \n of the union, is\n  <b>\n   Arvedi ...\n  </b>\n  <br/>\n  There \n  position of Arvedi has always been of willingness to intervene in \n combination with the public partner, that is to say if the money puts the \n Public shareholder and as long as there is Tabula Rasa compared to the previous. \n That is, the same things that Arcelormittal asked. Moreover, his plan \n  It would only focus on electrosiderurgia, in Taranto yes \n should build a new laminated and three electric ovens but this \n It means that when it is fully operational in several years,\n  <b>\n   5,000 workers are enough,\n  </b>\n  Not how many are today in Taranto, with the consequent net \n reduction of the survey ...\n  <br/>\n  Finally we come to the\n  <b>\n   group \n  Ukrainian metinvest\n  </b>\n  who is advancing as an interlocutor. Metinvest sees \n Especially in Cornigliano the first interesting business. Metinvest is \n owned by Ukrainian Oligorca Rinat Akhmetov. Ukraine, since times \n not suspicious, well before the war broke out, is dominated by \n an industrial-financial oligarchy, of the same nature as that \n Russian, although on a smaller scale. The personal heritage of \n Akhmetov is 5.7 billion dollars, with two centers of interest, the \n Finance and steelmate. It appears on the list of the 500 richest men \n of the world and has two purposes: the money and the need to acquire skills \n Product.\n  <br/>\n  \"The special operation\" by Vladimir Putin has done \n of his main steel tank in Ukraine, Azovstal of Mariupol, one \n Zombiestan,\n  <br/>\n  Akhmetov noted Piombino. The Meloni government has \n Taranto proposed to Akhmetov and there would be a liking of \n Americans ... as Il Sole 24 Ore always says 'it is buying capacity' \n productive \n  All over the world ', what he had done and continues to do Mittal. \n Meetinvest, however - always according to this press - does not want to enter \n Conflict with ArceloMittal, because it is clear that with the Ilva in the hands of \n Others will be war among the steel multinationals. But the effects \n Also this time they will be downloaded on the workers ...\n  <br/>\n  <br/>\n  <b>\n   ... the main problem is to affirm workers' autonomy.\n  </b>\n  <br/>\n  <br/>\n  Affirm\n that the workers' struggle is autonomous in its objectives, in its forms of \nStruggle and organization. It is not in favor of a master rather than a \nother; its watchword must be: masters of state, masters of the \nthe very exploitation of the proletariat. We think that only the \nProlonged and general autonomous and unitary struggle of the workers Steelworks/\n contract/workers cigs in Ilva AS must and can defend the interests of\n working class on work, wages, working conditions, rights and\n safety; and that, therefore, another line and another line is needed \nunion leadership to be built in the fire of struggle, and to be part of the \nof the strategic battle against this government and any government of the \nbosses, the state of capital and the system \ncapitalist/imperialist, for a workers' government, a new state and \nA new power in the hands of the proletarians and popular masses.\n  <br/>\n  This is \n important for organizing your self -defense initially, for \n build in the struggle the strength necessary to overthrow the \"table\" of \n This factory ...\n </p>\n <p>\n  From the point of view of the workers of the Steel Mill and the Contract\n  <b>\n   In all these months of meetings in Rome, no workers' platform has been put on the table, no concrete demands\n  </b>\n  in defense of the workers: from the minimum, of the wage integration to the \n  Cassintegration (millions to the masters and not even hundreds of euros to \n workers); at the resumption of work both in the contract and for all in \n Steel mill; from the blocking of layoffs; to use in reclamation \n industrial area of workers for more than 5 years in CIG in AS; to the \n Single metalworking contract and permanent for everyone \n in the contract; For 25 years they have been enough to retire, on returning to the \n Work/asbestos law; to the reduction of working hours a \n equality of payroll pay. Instead, from not having the blocking of \n layoffs and redundancies have gone to no longer even have \n word to treat the layoffs, to contain it, \n regularize it against the repeated requests that came from Adi for \n  reasons for flexibility in factory management ...\n  <br/>\n  <br/>\n  ... it will be \n  Once again to the workers to choose which side to be on: on the part of the \n  government, of future new masters who look a lot like the old people who, who \n On the general level they will present \"copy\" plans to those of \n ArceloMectal, on the side of confederal unions that have become a ring \n of the collaborative and neocorporative structure that identifies in the \n solutions for the masters the solution for workers, when the whole \n history of this factory shows that this is the cause of \n what happened; or the workers choose the reorganization of \n File workers, starting from their class interests, from a vision \n opposite on the future of the plant, which is then the future of the class \n worker, first of all as a historical subject who may be the element \n transformation of units between workers and popular masses in this \n factory and not only in this factory, but in general ...\n  <br/>\n  <br/>\n  ...There \n Ex Ilva issue must remain the center of the attention of the workers, \n of workers. And certainly not only in Taranto, even if in Taranto yes \n He fights the main battle on the matter ...\n  <br/>\n  ... when the government, i \n  masters, they say that Ilva is strategic, we are completely \n agree with the government. The only question is that \"strategic\" for us has \n another value: it has an important value for the working class of \n our country, for the proletariat; and everything that imports for the \n working class and for the proletariat of our country, it imports \n in the class struggle, in the conflict between masters and workers, in \n conflict between government and workers, in the conflict between capital state \n  and workers, in the conflict between the way of production \n capitalist/imperialistic and workers ...\n </p>\n <p>\n  ... today as never before \n  Workers' autonomy is the only solution, the reconstruction of the strength \n of workers as a strength against, not strength for, against the logic of \n masters, government and unions that go in the direction of deepening the \n Crisis, do not solve the problems of workers and popular masses ...\n  <br/>\n  <br/>\n  ...In \n  All this the Slai Cobas for the class union represents \n the only alternative item and on this will be important, both at the level of \n factories and cities both nationally and this alternative item \n feel strong and clear and find all the necessary understanding from \n part of the class and combative trade union movement and of all \n workers who are directly or indirectly involved in \n  this story ....\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "We publish excerpts of the document on the former Ilva contained in the brochure released in the public meeting of Turin. Who wants to receive the impo ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/cosa-succede-ad-acciaierie-ditalia.html", "source_name": "proletari comunisti"}