{"published time": "2024-03-26T13:19:12+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  <span style=\"font-size: 10pt;\">\n   <em>\n    <span style=\"font-size: 8pt;\">\n     We document an innofic German translation of an explanation of the international communist federal government.\n    </span>\n   </em>\n  </span>\n </p>\n <p>\n  <span style=\"font-size: 10pt;\">\n   <em>\n    <span style=\"font-size: 8pt;\">\n     Proletarians of all countries, unite!\n    </span>\n   </em>\n  </span>\n </p>\n <p>\n </p>\n <p>\n  <span style=\"font-size: 12pt;\">\n   <strong>\n    Comrade Lenin, leading light of the international proletariat and great teacher of Marxism-Leninism-Maoism illuminates the path of unity for the international communist movement\n   </strong>\n  </span>\n </p>\n <p>\n  <strong>\n   \"We are the ones who form the army of the great proletarian strategist, the army of Comrade Lenin. There is nothing higher than the honor of belonging to his army.\"\n  </strong>\n  (Stalin)\n </p>\n <p p=\"\">\n  <p>\n   <span style=\"font-size: 12pt;\">\n    <strong>\n     Lenin as the teacher of communism who broke the ice and prepared the path against international reaction and revisionism\n    </strong>\n   </span>\n  </p>\n  <p>\n   To correctly recognize the contradictions in the history of the class struggle, to understand the moments of historical rupture and to be ready in these moments of rupture, was the most outstanding feature of Comrade Lenin's entire struggle to his immortality. After the deaths of Marx and Engels, the leadership of the international proletariat was taken over for a long time by the opportunism of the Second International, and in the words of Comrade Stalin:\n   <strong>\n    “A period in which the parties of the second international were unable to take over the theoretical struggle to liberate the international proletariat and the peoples of the world from the influence of these opportunistic and class-compromising social democrats. In addition, with the foundations of the communist international, he developed a form of organization and struggle, functional, on the dynamics of the class struggle in the new period of capitalism, with the foundations of the communist international. \"\"\n   </strong>\n  </p>\n  <p>\n   Comrade Lenin transformed the Communist Party and the Communist International into an instrument of war against the bourgeoisie by freed the communist party and the movement of the communist international from the bonds of the legal forms of struggle:\n   <strong>\n    \"Instead of a revolutionary policy, there was limp philistinism and shabby political haggling, parliamentary diplomacy and parliamentary intrigue. Of course, in order to keep up appearances, \"revolutionary\" resolutions and slogans were adopted...\"\n   </strong>\n   But what \"was kept in the official drawers\" freed from the clasping of legal forms of combat.\n   <strong strong=\"\">\n    (Stalin, basics of Leninism)\n   </strong>\n  </p>\n  <p>\n   Comrade Lenin, caught with his genius, realized that the fight against the bourgeoisie cannot be sufficiently effective and successful without shaking off the burdens that are on the back of the international proletariat without fighting revisionism and opportunism without fighting Masses to show the true character of these views in theory and practice without isolating them as far as possible. With the establishment of the dialectical and necessary connection between the \"inner struggle\" and the \"external struggle\", he led the double fight.\n  </p>\n  <p>\n   Comrade Lenin left us the extremely necessary lesson that the fight against revisionism and opportunism cannot be separated from the fight against imperialism and all forms of the prevailing reaction. On the contrary, the fight against imperialism must clean revisionism and opportunism.\n  </p>\n  <p>\n   <span style=\"font-size: 12pt;\">\n    <strong>\n     Hold Lenin's lessons within the tightened contradictions of the imperialist system\n    </strong>\n   </span>\n  </p>\n  <p>\n   The imperialist system, which Lenin analyzed in detail at the beginning of the 20th century, has survived in past periods, but the contradictions are intensifying and they are in a spiral of insoluble antagonistic contradictions. Even if the dissolution of the USSR and the process of integration into the capitalist system that China went through prevented the contradictions from exploding for a while, the law of the uneven development of capitalism continues and the inter-imperialist rivalry develops into the stage of \"disintegration\" with regional wars. This shows the crisis in which the system finds itself and that the previous \"solutions\" no longer work. The imperialists, who have maintained their crisis for a long time by shifting the burdens of the system to the semi-colonies and deepening the plundering of the semi-colonies, have also reached an impasse here.\n  </p>\n  <p>\n   One of the explosive points of the inherent problems of the imperialist system, which is developed in accordance with Lenin's definition of imperialism, that the interimperialist struggle, which has been managed in various forms in recent years, is currently being fought in regional wars. When Lenin listed the contradictions of imperialism, he mentioned the inter-imperialist contradiction as one of the three most important contradictions.\n  </p>\n  <p>\n   We can see that developments with comrades in Lenin agree on the character of the character and the contradictions of imperialism:\n   <strong>\n    “The second contradiction is the contradiction between the various financial groups and imperialist powers in their struggle for sources of raw materials, about foreign territories. Imperialism is capital export according to the raw material sources, angry struggle for the monopoly ownership of this\n   </strong>\n   <strong>\n    Sources of raw materials, struggle for the redistribution of the already divided world, a struggle that is led against the old groups and powers with particular fabricity from the new financial groups and powers who are looking for \"a place in the sun\", which capture the conquered tough . This angry struggle between the different groups of capitalists is important because it as an inevitable element of imperialist wars indicates wars to conquer foreign areas. This fact is important in turn because it means that the imperialists weaken each other, that the position of capitalism is weakened at all, that the moment of the proletarian revolution is closer and that this revolution becomes a practical need. \"\n   </strong>\n   (Stalin, Fundamentals of Leninism)\n  </p>\n  <p>\n   The former socialist countries of Russia and China, which gave the imperialist system with their new markets, became the main players in inter-imperialist rivalry, in the competition with hegemonic power. This means that the scope and nature of contradictions with the growing participation of new and powerful players have increased in the fight for redistribution of territories. The great confrontation with the invasion of Russian imperialism in Ukraine took place under this background. It is foreseeable that this tendency will deepen and spread further. As long as there is no direct confrontation between the imperialists, the places where the wars for the division take place will be the half -colonies and colonies. The half -colonies and the oppressed peoples will continue to pay the price for these wars until the imperialists explain the direct war.\n  </p>\n  <p>\n   The division of the world is deepened into a handful of imperialist nations and a majority of oppressed countries - masterfully analyzed by Lenin - even more. The third contradictions intensify with the imperialist brand hooking and looting and the semi-feudal and feudal increase in powerful wars of national liberation and popular wars that shake the imperialist system.\n  </p>\n  <p p=\"\">\n   <p>\n    <strong>\n     <span style=\"font-size: 12pt;\">\n      Lenin's Great Legacy, the Leninist Concept of the Party: The General Staff of the Proletariat\n     </span>\n    </strong>\n   </p>\n   <p>\n    <strong>\n     \"A revolution is not a banquet, not writing essays, not painting pictures or embroidering doilies; It cannot be carried out so delicately, so leisurely and delicately, so moderately, civilly, courteously, reservedly and generously. The revolution is an insurrection, an act of violence by which one class overthrows another class.\"\n    </strong>\n    (Mao Zedong)\n   </p>\n   <p p=\"\">\n    <p p=\"\">\n     <p>\n      <strong>\n       \"Some people refer to us as a follower of\" theory of the omnipotence of war \"; Yes, we are supporters of the theory of the omnipotence of the revolutionary war, and that is not bad, but good, that's Marxist. The rifles of the Communist Party of Russia have created socialism. We want to create a democratic republic. The experiences of the class struggle in the age of imperialism teach us: The working class and the other working masses can only defeat the armed bourgeois and landlords with the power of the rifles; With this in mind, we can say that the whole world can only be redesigned with the help of the rifles. ”\n      </strong>\n      (Mao Zedong)\n     </p>\n     <p>\n      At its founding conference, the IKB defined the structure and reconstitution of communist parties as an important task in the struggle for the proletarian world revolution. The understanding of the Communist Party, which was developed by Comrade Mao, agrees with the understanding of the Communist Party, prescribed by Comrade Lenin and also enriched by Stalin and it is the realization of the Leninist understanding of the party in the ideology of Marxism-Leninism-Maoism . In the period of imperialism and proletarian revolutions in which we have to find ourselves, the communist party, which is able to resist the growing aggression of the imperialist reaction and to lead the proletariat and the oppressed peoples of the world to liberate, the qualities of a \"combat organization of the Proletariats ”.\n     </p>\n     <p>\n      An essential legacy of Lenin is the question of power as the fundamental question of any revolution. Lenin showed how\n      <strong>\n       \"The proletarian revolution is impossible without the violent destruction of the bourgeois state machinery and without its exchange by a new one.\"\n      </strong>\n      and how\n      <strong>\n       \"Everything is deception except power.\"\n      </strong>\n      Under Lenin's personal leadership, the world's first socialist state, the dictatorship of the proletariat, was created, concretizing the proletarian path to power and the maintenance of it.\n     </p>\n     <p>\n      After Lenin's death, it was his successor, Stalin, who brilliantly defined Leninism, developed it further and made it the basis of the entire International Communist Movement. Based on the shoulders of the great Lenin, Chairman Mao was able to advance the world proletarian revolution to greater heights and develop the ideology of the proletariat. Leninism, which today is Marxism-Leninism-Maoism, must be taken up, defended and applied today.\n     </p>\n     <p>\n      As an IKB, we will continue to fulfill the tasks set by the large Lenin and the legacy that the comrade Lenin left us well.\n     </p>\n     <p>\n      Comrade Lenin, the great teacher of the proletariat and Marxism-Leninism-Maoism, leads and leads our struggle for the proletarian world revolution, as he did yesterday!\n     </p>\n     <p>\n      <strong>\n       Long live Marxism-Leninism-Maoism!\n      </strong>\n      <br/>\n      <strong>\n       Long live proletarian internationalism!\n      </strong>\n     </p>\n     <p>\n      <span style=\"font-size: 10pt;\">\n       <strong>\n        International Communist League\n       </strong>\n      </span>\n      <br/>\n      <span style=\"font-size: 10pt;\">\n       <strong>\n        January 2024\n       </strong>\n      </span>\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/12-dokumente/8398-ikb-erklaerung-des-ikb-zu-genosse-lenin", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "upad", "description": "Internet platform for the development of a revolutionary movement", "title": "Serve the people", "tags": ["None"], "source_name": "Dem Volke Dienen"}