{"title": "PC March 26 - Tell us where the insults are - a correspondence", "published time": "2024-03-26T13:54:00+08:00", "images": ["https://pennatagliente.files.wordpress.com/2024/03/senza-titolo-11-17.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5270973426983782895\" itemprop=\"description articleBody\">\n <p>\n  The edition of Saturday March of the Fascist Telematic newspaper\n  <i>\n   Century of Italy\n  </i>\n  <a href=\"https://www.secoloditalia.it/2024/03/nuovi-cortei-pro-gaza-tra-bella-ciao-e-insulti-alla-segre-boldrini-sfila-a-livorno-video/\" target=\"_blank\">\n   gives account\n  </a>\n  - Of course in his own way, through the pen of such Maurizio \n Ferrini - of what happened during the same day in some \n Italian squares affected by parades for Palestine; The Pennivendolo - \n  which evidently is permanently equipped with paralters - \n argues that during the Rome event they heard \"insults \n to the life senator Liliana Segre, to David Parenzo and to the government from \n part of the left and pro-Palestinian militants during the procession \n Pro Palestine ».\n </p>\n <div>\n  <div style=\"text-align: left;\">\n   <img alt=\"\" height=\"162\" src=\"https://pennatagliente.files.wordpress.com/2024/03/senza-titolo-11-17.jpg\" srcset=\"https://pennatagliente.files.wordpress.com/2024/03/senza-titolo-11-17.jpg\" width=\"310\"/>\n  </div>\n </div>\n <p>\n  To demonstrate what he asserts transcribes some passages of the \n Interventions at the parade: “We have further proof of the immortal \n Victimism by our dear life senator Liliana Segre - \n He marked one of the participants - who treats the word to the megaphone \n genocide as if it were an exclusivity of a few. Blind in front of the \n Palestinian doctors in Gaza treated by slaughter beasts. Denuded e \n Trucidati \". Insults also to the journalist\n  <a href=\"https://www.secoloditalia.it/2024/03/parenzo-contestato-dai-collettivi-pro-palestina-alla-sapienza-capezzone-sono-i-tuoi-nipotini-video/\" rel=\"noreferrer noopener\" target=\"_blank\">\n   David Parenzo\n  </a>\n  , defined one of the \"cornerstones of Zionism Made in Italy\".\n </p>\n <p>\n  We ask, to anyone who is not permanently equipped with \n blinders, to explain to us - after analyzing without preconceptions how much \n just repeated - what the insults would be addressed to the nonagenaria \n Milanese senator; We cannot see any: unless not than \n we mean the accusations of not wanting to see another holocaust if not \n that immediately from the Jews but not only from them, in the period of \n Second World War by the Hitler's hordes with the help of \n Mussolinian fascists, collaborators and spies ready to denounce the \n Reprobes for some personal gain.\n </p>\n <p>\n  Bosio (AL), March 25, 2024\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "The Saturday, March 16 edition of the fascist online newspaper Secolo d'Italia gives an account – of course in its own way, through the ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-26-marzo-spiegateci-dove-stanno-gli.html", "source_name": "proletari comunisti"}