{"published time": "2024-03-26T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Piqueteando-el-hoy-Chaco.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     *\n    </strong>\n   </span>\n   This year the campaign has a special character in the face of the antipopular ons unemployment and the gigantic mobilization of January 24. AND\n   <u>\n    l\n   </u>\n   8M, women have given another cheek to this policy and the protocol of Patricia Bullrich with huge mobilizations throughout the country. The Omnibus law fell and the mega decree has been rejected in the Senate.\n  </p>\n  <p>\n   The gigantic mobilization of March 24 in repudiation of the genocidal dictatorship, to the denialism of Milei and Villarruel means a new advance in the unity and struggle of the people against the government's adjustment and delivery policy.\n  </p>\n  <p>\n  </p>\n  <p>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     *\n    </strong>\n   </span>\n   We face this policy in the streets with the colleagues of the currents in which we work and others\n   <em>\n    opposition sectors\n   </em>\n   . At the same time we continue listening and arguing with many\n   <em>\n    voters of mercy\n   </em>\n   , a part of which is already going through your policy. The struggles exacerbate government contradictions, above and with their voters.\n  </p>\n  <p>\n   <strong>\n    With the\n    <em>\n     hoy\n    </em>\n    and the spark magazine, of our youth,\n   </strong>\n   We have to go out to play in those currents to advance a revolutionary current in its bosom and, at the same time, fill the party and the youth of arguments for that dispute by promoting its collective reading and discussion, in all the organizations and groups of readers, readers, multiplying them. Organic functioning is essential to integrate reading into the reality of each place and the plans of the organisms; with the horizon of achieving our strategic objectives, which must preside over our tactic and be part of it.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    <span style=\"color: #ff0000;\">\n     *\n    </span>\n    It is essential\n   </strong>\n   For this we arrive weekly with the newspaper in hand to all affiliates and that they also carry, below the arm, the\n   <strong>\n    <em>\n     hoy\n    </em>\n   </strong>\n   to offer it at each meeting and in each discussion we have. Around that work with the newspaper is how the party is structured\n   <strong>\n    .\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    <span style=\"color: #ff0000;\">\n     *\n    </span>\n    The month of the press will be made with the editions of April 10, 17 and 24 and May 1 and 8\n   </strong>\n   .\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    <span style=\"color: #ff0000;\">\n     *\n    </span>\n    The cost of the copy from April 10 will be $ 600 at the price of a lid and 800 at a solidarity price. It is very important to make solidarity subscriptions to help the self -teaching of the newspaper.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    <span style=\"color: #ff0000;\">\n     *\n    </span>\n    Discuss the proposals and advance from now with the planning in the agencies, making the \"map\" thinking about our strategic objectives, with concrete but broad lists to arrive with the press in the campaign and solving which partner will see each one from the list, will help to achieve a month of the successful, numerical and organizational press.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    National Press Commission\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/planificar-el-mes-de-la-prensa-6/", "type": "article", "title": "Plan the month of the press", "description": "* This year the campaign has a special character against the antipopular onslaught and anti rights of Milei and the multiple sector struggles and neighborhood assemblies that have been developed since December 20, with a main event that was Unemployment and gigantic mobilization ...", "author": ["carga"], "categories": ["Partido"], "source_name": "Partido Comunista Revolucionario"}