{"published time": "2024-02-19T04-00-00-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2024/02/asse.jpeg?w=560"], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  Este ano, o Grande Prêmio da Melodia Dinamarquesa será realizada na DR DERCT concert Hall no sábado. O Grande Prêmio da Melody é o prelúdio da Eurovision anual - um partido imperialista decadente.\n </p>\n <p class=\"has-text-align-justify\">\n  O Eurovision é frequentemente usado como um circo entre os imperialistas e seus aliados. Isso é expresso em como a Rússia foi excluída em 2022, como os países como a Austrália participam, mas também outros estados como Israel.\n </p>\n <p class=\"has-text-align-justify\">\n  Exatamente a participação de Israel no Eurovision pode ser considerada uma expressão do apoio contínuo dos imperialistas para o genocídio contra o povo palestino. Isso é recebido pelo ressentimento e desprezo das massas em todo o mundo, que também foi expresso no prelúdio à Eurovision em Copenhague.\n </p>\n <p class=\"has-text-align-justify\">\n  Na noite de sábado, em frente à DR, uma grande manifestação contra o Eurovision apareceu para condenar o genocídio contínuo de Israel contra o povo palestino, bem como o apoio contínuo dos imperialistas.\n </p>\n <p class=\"has-text-align-justify\">\n  O público que a caminho da sala de concertos não pôde evitar perceber a manifestação, pois precisava passar pela multidão. Muitos receberam folhetos para a Palestina.\n </p>\n <p class=\"has-text-align-justify\">\n  A manifestação exigiu condenação de Israel e paradas de todo apoio ao genocídio contra o povo palestino. Ao mesmo tempo, mais de 400 pessoas e intelectuais progressistas relacionados à indústria da música dinamarquesa assinaram uma ligação para excluir Israel da Eurovision, incluindo Nomes maiores como Tessa e Mø.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6443\" data-attachment-id=\"6443\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"asse\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/asse.jpeg?w=560\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/asse.jpeg?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/asse.jpeg\" data-orig-size=\"560,315\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/19/melodi-grand-prix-blev-modt-af-moddemonstration-i-solidaritet-med-det-palaestineniske-folk/asse/\" height=\"315\" loading=\"lazy\" sizes=\"(max-width: 560px) 100vw, 560px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/asse.jpeg?w=560\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/asse.jpeg?w=560\" width=\"560\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-justify\">\n  O que geralmente deveria ter sido uma celebração imperialista foi transformado em derrota, pois o imperialismo dinamarquês perdeu novamente o rosto para as massas. O imperialismo dinamarquês continua a chorar lágrimas de crocodilo enquanto deixa as massas palestinas ser assassinadas no bombardeio de Rafah. Pode -se ver como a linha divisória entre as pessoas e o estado burguês está se tornando cada vez mais profunda e como os interesses do proletariado são totalmente incompatíveis com o imperialismo.\n </p>\n <p class=\"has-text-align-justify\">\n  Este ano, o Eurovision será realizado em Malmö e os imperialistas têm\n  <a href=\"https://www.dr.dk/event/melodigrandprix/israel-bliver-ikke-smidt-ud-af-eurovision-siger-eksperter-men-ting-kan\">\n   Garantido\n  </a>\n  Que eles não acham que podem garantir a segurança do medo da raiva das massas contra Israel. É agora que uma delegação israelense não seria capaz de participar fisicamente, mas teria que se apresentar em Israel e enviar sua aparência via Sattelite.\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/19/melodi-grand-prix-blev-modt-af-moddemonstration-i-solidaritet-med-det-palaestineniske-folk/", "type": "article", "title": "O Grande Prêmio da Melody foi recebido por contra -demonstração em solidariedade com o povo palestino", "description": "Este ano, o Grande Prêmio da Melodia Dinamarquesa foi realizada no DR DERCT HALL no sábado. O Grande Prêmio da Melody é o prelúdio da Eurovision anual - um partido imperialista decadente. O Eurovision é frequentemente usado como…", "modified time": "2024-02-18T11:55:51+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}