{"title": "PC 19 de fevereiro - trabalhadores de Piaggio ao lado do povo palestino. Greve sobre 23 - Informações", "published time": "2024-02-19T11-38-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-1338685006285926242\" itemprop=\"description articleBody\">\n <p>\n  <br/>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Sobre \n  Solicitação dos sindicatos palestinos relacionados à federação \n União Mundial, sexta -feira, 23 de fevereiro, a União Básica da União E \n Outros sindicatos de classe promovem uma série de todo o país \n ataques. Os trabalhadores de Piaggio estarão em nossos territórios, \n guiado pelo USB, para coletar a indicação bloqueando a fábrica e \n promovendo uma guarnição de informações em frente à empresa.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Um \n  ataque político e internacionalista, que ele assume em \n Esta situação histórica é uma forte conotação antimperialista e \n Anti -colonial, sendo Israel a síntese perfeita do posto avançado \n Imperialista e colonial gravado na terra da Palestina para dominar \n Com a força bruta, todo o Oriente Médio.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    O inédito de \n  Ferocidade dos sionistas desses meses contra a população impotente de Gaza \n  É diretamente proporcional ao declínio ocidental, especialmente de \n Diante da escala regional das forças de resistência, \n que está dando um tempo difícil a Israel e seus aliados.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    A operação \n  \"Fundação de al-Aqsa\" conduzida pela resistência palestina em 7 de outubro \n  '23 deixou claro que não pode haver paz em orientação média \n sem a satisfação das reivindicações históricas palestinas, \n enquanto colocou\n   </span>\n  </span>\n  <i>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     nó\n    </span>\n   </span>\n  </i>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    A natureza genocida de Israel.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Auto \n  O destino do sionismo sempre foi associado ao bloqueio euro-atlântico, é \n  É necessário colocar o significado político da ação palestina \n na fase histórica atual, dentro de um conflito mais amplo e em \n escala regional, na qual o crepúsculo da hegemonia está entrelaçado \n ocidental e a afirmação de um mundo multipolar, em uma estrutura de \n tendência à guerra e incapacidade de resolver diplomaticamente \n conflitos.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Esse \n  Isso acontece em uma região onde a hegemonia ocidental foi colocada \n discussão de poderes regionais - como o Irã -, do arco do \n Resistência do chamado crescente xiita e por atores geopolíticos \n global como a Federação Russa e a República Popular da China, que \n Em certo sentido, eles guiam a redenção do sul global para um mundo \n Multipolar.\n    <span>\n    </span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Também \n  países que eram os peões da hegemonia ocidental como a Turquia - \n Membro da OTAN - e a Arábia Saudita desenham seu modelo de \n Desenvolvimento e relacionamentos diplomáticos de uma maneira mais destacada dos planos \n NÓS.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    O \n  No genocídio -Act não apenas coloca o trabalho de Israel, mas em julgamento, mas \n  suas complicidades ocidentais, constituindo um soco no estômago por \n Aqueles que ergueram o porta -voz e os paladinos dos \"direitos humanos\", que \n Hoje, no entanto, eles apóiam o genocídio, como o governo de meloni e o falso \n \"Oposição\" do Partido Democrata\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    O \n  trabalhadores mais conscientes devem desenhar ensinamentos importantes para isso \n o que está acontecendo na terra da Palestina, no Oriente Médio, mas também em \n Ucrânia. O imperialismo ocidental em crise está trazendo o mundo \n À beira da guerra, contra os países e povos que se rebelam. O \n Recursos para essas guerras retiram os salários e todo o sistema de \n Bem -estar, através de uma \"guerra interna\" contra classes populares.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    O \n  Os palestinos nos ensinam que é possível levantar nossas cabeças e resistir \n mesmo nas piores condições. Temos que coletar isso \n Ensinando e use -o contra os inimigos comuns, que são os mestres, \n Imperialistas e governos a seu serviço.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    <b>\n     E' \n  o tempo de transformar a raiva contra a ferocidade sionista contra \n O navio de guerra e políticas sociais do governo de Meloni e \n da União Europeia em um grande evento nacional em Roma. Lá \n Rede comunista nos próximos meses contribuirá para a criação de \n Este importante objetivo político.\n    </b>\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Com a resistência palestina, até a vitória!\n   </span>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "A pedido dos sindicatos palestinos relacionados à Federação Mundial do Sindicato, na sexta -feira, 23 de fevereiro, a União Básica da União e a ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-19-febbraio-operai-piaggio-fianco.html"}