{"title": "PC 19 de fevereiro - min. Calderone: \"Tornando as leis mais incisivas\" ... mas foram suas leis que permitiram o massacre dos trabalhadores!", "published time": "2024-02-19T17-22-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghEsMU7QQyaIAknNKddk-KK7ZwmyYnIok16UDwKD-Qranr4H9Qf8rBv7xgSWvEzc0vx9aToLywexVUWFGAPo9Mm04kWyte9QQ2Rg_IMJ-wPqPFdtfDEX7-qNACvgwSCfI3nqaub4rC5ZrNGKVtN-x0vKgkgmKVkZz_4ohyphenhyphenZ9tA6YQqq-P-vM2SEiKWFl4/w400-h283/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2749850723628351447\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"189\" data-original-width=\"267\" height=\"283\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghEsMU7QQyaIAknNKddk-KK7ZwmyYnIok16UDwKD-Qranr4H9Qf8rBv7xgSWvEzc0vx9aToLywexVUWFGAPo9Mm04kWyte9QQ2Rg_IMJ-wPqPFdtfDEX7-qNACvgwSCfI3nqaub4rC5ZrNGKVtN-x0vKgkgmKVkZz_4ohyphenhyphenZ9tA6YQqq-P-vM2SEiKWFl4/w400-h283/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghEsMU7QQyaIAknNKddk-KK7ZwmyYnIok16UDwKD-Qranr4H9Qf8rBv7xgSWvEzc0vx9aToLywexVUWFGAPo9Mm04kWyte9QQ2Rg_IMJ-wPqPFdtfDEX7-qNACvgwSCfI3nqaub4rC5ZrNGKVtN-x0vKgkgmKVkZz_4ohyphenhyphenZ9tA6YQqq-P-vM2SEiKWFl4/w400-h283/download.jpg\" width=\"400\"/>\n </div>\n <br/>\n Nos mortos, sobre os trabalhadores feridos, com a dor dos membros da família, dos outros trabalhadores, ontem o min. Calderone em Florença encenou o roteiro do governo, esqui: regras mais eficazes, talvez uma nova regra sobre \"assassinato no trabalho \", estreita em subcontratação, em contratos, mais controles, mais inspetores (mas os já planejados, enquanto estão faltando 2.600), juntamente com prêmios a empresas virtuosas e treinamento de segurança em escolas de todos os níveis e grau ...\n <p>\n </p>\n <p>\n  Na verdade, era uma defesa do governo do governo, e\n  <b>\n   Nada dito sobre seu código de contrato\n  </b>\n  que deu luz verde à subcontratação em cascata, para direcionar tarefas sem pré -verificação, às queixas e protestos feitos nos últimos meses pelos inspetores de trabalho pela impossibilidade de trabalhar em poucos e sem ferramentas, para ter diretrizes ministeriais que apontam para limitar sua função para ter \"práticas\";\n  <b>\n   Nada dito sobre a condição de exploração de trabalhadores imigrantes\n  </b>\n  que são bons para trabalhar e morrer, mas não para ter direitos, nem mesmo um pano de residência e, portanto, do contrato.\n </p>\n <p>\n  <b>\n   <span>\n    Vocês são os assassinos! Eles são suas leis, da liberalização dos mestres que causam essas tragédias.\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   Neste blog, denunciamos o novo código do contrato quando foi lançado. Lembramos dos pontos principais:\n  </b>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    \"Em 28 de março de 2023, o Conselho de Ministros, sob a proposta de Giorgia Meloni e sobre a ação premente do Ministro da Infraestrutura e Transporte Salvini aprovou o novo código do contrato ...\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    As palavras -chave da nova legislação são: \"simplificação\" e \"oportuna\". Sob a propaganda tentadora de otimizar os procedimentos e a burocracia, a mudança de padrões, uma série de restrições é vista que pelo menos os controles impostos e limites (claramente cada vez mais formais e não substanciais), de modo que\n    <b>\n     Os canteiros de obras são mais rápidos e os trabalhos ocorrem em tempos muito mais restritos.\n    </b>\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    A falta de controles, ou os únicos verificações em papel leva a contratos para as empresas\n    <span>\n    </span>\n   </i>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span style=\"font-family: arial;\">\n  <i>\n   Irregular, aqueles criados, gerenciados ou próximos à criminalidade organizada que tem controle dos territórios e mãos nas administrações públicas.\n  </i>\n </span>\n <p>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Outro \"princípio\" seria a \"confiança\" legítima, transparente e correta na ação da administração pública, seus funcionários e operadores econômicos \". Aqui, se não fosse trágico, seria grotesco.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Podemos encontrar um exemplo dessa \"transparência e justiça\" como está fazendo, ao mesmo tempo que o lançamento deste Código de Compras, o Ministro do Trabalho, Calderone - já em enorme conflito de interesses, tendo sido, até antes de ser nomeado No governo de Meloni, o presidente da Ordem dos Consultores do Trabalho, que, em princípio e ação, é proteger os interesses das empresas, mestre lucros, cortar custos nos direitos da pele e dos trabalhadores -; Este ministro, através da Ordem dos Consultores do Trabalho (deixado para herdar seu marido Rosario de Luca) quer trazer seus consultores de trabalho através do trabalho na inspeção trabalhista (o órgão que deve supervisionar violações do local de trabalho) sua inserção no \"Centro de Atividade da Insideração Centro\". Esta ordem da Ordem dos Consultores e do Ministério do Trabalho já em 2014, como informou o jornal, deu à luz um protocolo para que o consultor (ou seja, o profissional do proprietário) certifique que, no ano anterior, a empresa não cometeu ilegal e é Em conformidade com o DURC e o CCNL e, por um ano, ele não recebe cheques, é calmo; Agora, esse link de inspetoria/consultores se torna muito mais próximo, estrutural, portanto a inspeção é planejada junto com esses \"curadores\" dos mestres. Aqueles que devem ser verificados, verifique o controlador, o que faz a conta controlada.\n   </i>\n  </span>\n </p>\n <p>\n  <b>\n   <span>\n    <i>\n     Indo para o código de contrato novo da substância.\n    </i>\n   </span>\n  </b>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    O código estabelece o\n    <b>\n     Luz verde para contratos e subcontratos direcionados. As estações de contratação podem decidir ativar procedimentos negociados ou custódia direta com a liberalização de contratos abaixo de 5,3 milhões de euros\n    </b>\n    .\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    De fato, uma multiplicação, fragmentação e contratos terão ainda mais experiência para incentivar muitos mestres (hoje em dia 98% dos contratos, por um valor de quase 19 bilhões, dizem respeito a trabalhos de menos de 5 milhões) para evitar mais facilmente o imposto; Isso levará a um aumento de custos, exceto a economia. Obviamente, essas tarefas diretas, como mostram os dados, já acontecem, mas ainda mais do que agora, não contarão a competência, a regularidade da empresa em relação ao trabalho no trabalho, segurança, como o conhecimento direto da contratação órgão público, de seus funcionários; \"Amigos e parentes\" terão mais e mais contratos.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Depois, há a \"novidade\": o contrato integrado, a liberalização da subcontratação em cascata, sem limites.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Portanto, por um lado, os municípios, as entidades poderão confiar o contrato a um único operador para tornar o design executivo e a execução das obras; no outro eu\n    <b>\n     Subcontratação será a cadeia: na qual um traz outro\n    </b>\n    . A conseqüência é, por um lado, uma centralização das habilidades; portanto, aqueles que realizam as obras são os mesmos que decidiram como fazê -las, com a inevitável impossibilidade de verificações de terceiros; no outro\n    <b>\n     Dificuldade de controles, dada a cadeia \"sem limites\" dos subcontratos, o aumento do trabalho preto ou cinza, a maior facilitação do esconderijo, cobre violações das leis sobre o trabalho, segurança.\n    </b>\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    A conclusão dessa legalização da ilegalidade vem da introdução no novo código de contrato de uma forma de\n    <b>\n     Descriminalização para funcionários e gestores públicos se eles se comprometem ilegais.\n    </b>\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Finalmente, a cereja no gelo no bolo \"nacionalismo\" não poderia estar faltando. De fato, há também um padrão chamado \"Itália First\" neste código, justificado como uma cláusula \"salvaguarda da Made in Itália\". Esta cláusula fornece\n    <b>\n     Critérios de recompensa para o valor percentual dos produtos italianos originais\n    </b>\n    ou países da UE, em comparação com o total de suprimentos necessários para executar o contrato.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    É óbvio que tudo isso dará ainda mais - como a aquisição da redução máxima - onde o máximo pode até atingir 99/10% da oferta descendente - cujas consequências são evidentemente e imediatamente baixadas nos trabalhadores, com o agravamento de as condições do trabalho, para as quais ele se pergunta muito e dão misérias, ataque a direitos contratuais normais; Mas também com o corte de custos de materiais, equipamentos ruins e às vezes perigosos, não existentes, todas as coisas que ainda caem sobre os trabalhadores em termos de efeitos à saúde, maior esforço no trabalho, riscos de segurança.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    A subcontratação em cascata em alguns setores central, construção, logística, significará ainda mais uma infinidade de empresas, cooperativas nas quais os trabalhadores são divididos, com a conseqüência, não apenas o agravamento das condições de trabalho e o risco de perder o local de trabalho, especialmente em As passagens do contrato, mas também, na frente da luta, de não ser capazes de pesar relacionamentos maiores e unidos de força.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Mas a maioria\n    <b>\n     O novo código do contrato levará a um corte mais e legalizado dos custos de segurança, portanto, mais acidentes e mais trabalhadores mortos\n    </b>\n    , em um passivo de responsabilidade entre contratado e subcontratados.\n   </i>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Nos mortos, sobre os trabalhadores feridos, com a dor dos membros da família, dos outros trabalhadores, ontem o min. Calderone em Florença encenou o Screneg ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-19-febbraio-min-calderone-rendere-le.html"}