{"title": "Aumente a bandeira vermelha da unificação sob o MLM para realizar as tarefas da nova situação!", "published time": "2024-02-19T99-99-98", "images": ["https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp"], "content": "<div class=\"entry-content\">\n <p>\n  Publicamos essa tradução não oficial do documento da ICL “Recebe a bandeira vermelha da unificação sob MLM para cumprir as tarefas da nova situação!”\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-6236\" decoding=\"async\" height=\"681\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp\" srcset=\"https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp\" width=\"1024\"/>\n  </figure>\n </div>\n <p>\n  Proletários de todos os países, une -se!\n </p>\n <p>\n  No meio do aniversário dos 130 anos desde o nascimento do Presidente Mao țze-Dun, comemoramos o primeiro aniversário da Liga Comunista Internacional:\n </p>\n <p>\n  <strong>\n   Levante a bandeira vermelha da unificação sob o marxismo-leninismo-maoísmo para realizar as tarefas da nova situação!\n  </strong>\n </p>\n <p>\n  Por ocasião do primeiro aniversário do estabelecimento da Liga Comunista Internacional (LCI), enviamos ao proletariado internacional e ao povo do mundo, nossa firme saudação proletária. Nossa saudação é endereçada ao movimento comunista internacional e às guerras folclóricas, que, no meio das novas tempestades da revolução proletária do mundo e os ataques de reação intensificados, se esforçam para fornecer orientação e gerenciamento: criando e tornando as partes comunistas como ferramentas de luta para a conquista do poder político. Com sentimentos profundos de internacionalismo proletário, atualmente transmitimos nossa saudação à luta heróica da resistência nacional na Palestina!\n </p>\n <p>\n  Este ano, os comunistas e revolucionários comemoram os 130 anos desde o nascimento do grande corte, o presidente Mao Tze-Dun, que liderou pessoalmente dois dos maiores eventos da história do proletariado: a revolução chinesa, que abriu o caminho do novo Revolução democrática nos países. oprimido; E a grande revolução cultural proletária, uma batalha titânica que plantou as sementes da revolução em todo o mundo, que floresceu nas atuais guerras populares e na nova onda de lutas firmes pela reconstrução de partidos comunistas sob a liderança do maoísmo em vários países mundialmente. Com o presidente Mao ţze-dun, o movimento proletário desenvolveu a arma mais poderosa e invencível, sua ideologia, no terceiro e novo estágio do marxismo; Marxismo-leninismo-maoísmo, a arma com a qual o proletariado e o povo do mundo varrerão o imperialismo e a reação na face da terra.\n </p>\n <p>\n  Com o ódio da classe, condenamos o revisionismo e o oportunismo. A restauração capitalista na China deixou os comunistas sem uma base de apoio para a revolução proletária mundial. Rejeitamos o Xi Jinping reacionário que, com \"seu pensamento xi jinping\" e seu fascista \"socialismo com características chinesas\", tenta enganar o povo do mundo sobre o significado do socialismo e a luta contra o imperialismo. Mas para o proletariado, não há derrota definitiva; Como o presidente Mao enfatizou, a única lógica do povo é lutar, falhar, lutar, falhar e assim por diante até a vitória. As restaurações capitalistas da URSS desde 1956 e da China em 1976 não podem interromper a marcha revolucionária do proletariado internacional a caminho da instalação final no poder. Essas derrotas são apenas momentos no desenvolvimento da contradição entre revolução e contra -revolução, a partir da qual traçamos aprendizado para impedir restaurações no futuro.\n </p>\n <p>\n  O movimento comunista internacional e o movimento nacional de libertação passam por momentos decisivos, estamos testemunhando o início de um ponto de virada na luta entre revolução e contra -revolução, na abertura de um novo período de revolução na revolução proletária mundial.\n </p>\n <p>\n  Apenas um ano atrás, foi orgulhosamente anunciado pela classe e pelo heroísmo para estabelecer uma nova organização internacional de proletariados - Liga Comunista Internacional. 15 Partes e organizações comunistas estavam unidas na Conferência Internacional Internacional (humorística) em torno de três linhas básicas: 1) MLM, 2) luta contra o revisionismo e 3) a revolução proletária mundial. A declaração comum de princípios e fundações definiu o estabelecimento da Liga Comunista Internacional como sendo\n  <em>\n   \"Um passo para se reunir e superar a dispersão do movimento comunista internacional (...), sendo aberto um novo estágio da luta organizada para a reconstrução do internacional comunista sob a liderança e orientação do maoísmo\".\n  </em>\n  .\n </p>\n <p>\n  Um ano após este evento, a situação objetiva do mundo é caracterizada por uma intensificação adicional de contradições fundamentais, especialmente a principal contradição entre imperialismo e povos e nações oprimidos. A crise geral do capitalismo em seu estágio imperialista atingiu um novo momento culminante, no qual ocorrem convulsões e erupções de grande importância. Do ponto de vista econômico, atualmente a mais profunda crise do sistema imperialista mundial da Segunda Guerra Mundial está em andamento, formando a base de crises políticas graves, que, por sua vez, mais profundas a crise econômica. O imperialismo americano, como a única superpotência hegemônica, está em declínio e tenta por todos os meios para avançar para alcançar seu objetivo estratégico de manter e estender sua posição, mesmo que seja cada vez mais difícil tornar seus planos para arrebatar o status de superpoderagem nuclear de Imperialismo russo e impedindo a ascensão da China social-imperialista. Após as falhas na Síria e no Afeganistão, o desenvolvimento da guerra da Ucrânia também é um exemplo claro do grau em que a crise política do imperialismo renovou e renovou nossa próxima posição.\n  <em>\n   \"A única maneira de seguir para o povo da Ucrânia é confiar em suas próprias forças e defender o país, contra o invasor estrangeiro e os traidores que vendem o país\".\n  </em>\n  . A partir da contradição interimperialista, uma tendência a expandir a guerra imperialista é destacada, que atualmente é expressa pelo forte impulso da armadura, militarismo e regresso de sua fracassada ofensiva contra -revolucionária. Para manter sua posição, o imperialismo americano fortalece suas ambições hegemônicas em suas alianças e aliados, especialmente nos países da OTAN, mas aprofunda sua crise e revela seu caráter de\n  <em>\n   \"Colossus com pernas de barro\"\n  </em>\n  . Embora existam sinais claros e certos de uma nova guerra mundial, não é iminente, e os comunistas têm a tarefa de liderar todas as forças que são mobilizadas diante dessa situação e que retornam espontaneamente contra o imperialismo. A avaliação da declaração principal de que\n  <em>\n   \"... o movimento contra a guerra imperialista aumentará com a revolta contra a exploração e opressão da classe e a crescente pobreza das massas ...\"\n  </em>\n  Provou estar correto e orientado para o futuro. Além dos movimentos de massa nos países oprimidos, as lutas de trabalhadores e povos nos países imperialistas também se intensificaram, destacando as grandes revoltas das massas na França.\n </p>\n <p>\n  Do proletariado internacional e dos povos e nações oprimidos, vemos que uma nova onda de revoluções em um desenvolvimento desigual. As guerras populares lideradas pelos partidos marxistas-leninistas-maoístas do Peru, Índia, Turquia e Filipinas não apenas resistiram aos ataques da contra-revolução, mas desenvolveram novas iniciativas e conseguiram avançar, enquanto a preparação de novas guerras folclóricas são em andamento. Nos países oprimidos, os movimentos camponeses continuam se desenvolvendo em grande escala e, onde quer que estejam sob liderança proletária, seu papel como a principal força da nova revolução democrática contra o imperialismo, o feudalismo e o capitalismo burocrático se torna claro. Com a ofensiva da Guerra Nacional da Resistência Palestina, não apenas a luta por uma Palestina Livre e Intocada entrou em um novo estágio, mas também favorece as condições para a luta anti-imperialista em escala mundial, sendo sendo\n  <em>\n   \"Uma lança acentuada presa na besta imperialista que, por exemplo, inspira e chama o proletariado e os povos oprimidos do mundo para batalhar e resistir\".\n  </em>\n  , como afirmamos em nossa declaração em 8 de outubro. Renovamos nosso apelo aqui de que os comunistas devem ser os que devem assumir a liderança desse movimento, a fim de aplicar o ensino universal de que a libertação da nação sob imperialismo só pode ser vitoriosa sob a liderança do proletariado.\n </p>\n <p>\n  Cam camarada, não é a evolução da situação mundial uma excelente evidência de que o estabelecimento da LCI ocorreu exatamente na hora certa? Que a luta pela reunificação de comunistas em todo o mundo corresponde à necessidade de situação objetiva? Vemos que as avaliações e definições essenciais da declaração fundamental encontraram sua expressão nessa situação e foram cumpridas, que é um bom ponto de partida para o desenvolvimento da luta por uma compreensão mais profunda da ideologia proletária em suas condições concretas. A unidade revolucionária fabricada na Conferência Internacional Internacional Maoísta através da luta entre as duas linhas, sob a bandeira dos grandes clássicos de Marx, Engels, Lenin, Stalin e o presidente de Mao ţze-dun, devem ser desenvolvidos como uma unidade viva, que que deve ser consolidado e estendido ainda mais aprofundando as discussões e o fortalecimento da luta entre as duas linhas. Vamos confiar firmemente aos ensinamentos de Stalin, que, na construção total do internacional comunista, insistiam no desenvolvimento da luta entre as duas linhas.\n  <em>\n   \"Resumo, mas concretamente, com base na situação política\"\n  </em>\n  em que os comunistas desenvolvem sua luta.\n </p>\n <p>\n  No primeiro ano de existência do LCI, foram emitidos dez declarações e resoluções e cinco campanhas, com eventos e feriados internacionais, organizados em mais de 25 países. Os eventos e atividades internacionais organizados ou apoiados pelo LCI conseguiram expandir o escopo e além das organizações membros do LCI e representaram etapas importantes contra a fragmentação e a divisão. Congratulamo -nos com todas as partes, organizações e companheiros que contribuíram para o cumprimento dessas atividades. Além das realizações, devemos reconhecer nossos limites e fraquezas para fortalecer e aprofundar essas etapas. A situação em que o movimento comunista internacional está localizado é complexo e os desafios são grandes. Portanto, será essencial implementar as tarefas definidas com o estabelecimento do LCI, os objetivos definidos em nossas resoluções e declarações, com ainda mais regulares e consciência, lutando contra o subjetivismo. Além disso, o desenvolvimento de atividades anti-imperialistas, cujo eixo deve ser a defesa e o apoio de guerras populares, é atualmente decisivo para aumentar as fileiras do LCI e ampliar a base das organizações membros.\n </p>\n <p>\n  O estabelecimento do LCI foi um clímax importante de uma luta complexa por mais de 40 anos para superar a fragmentação dos comunistas e estabelecer a unidade com base no marxismo-leninismo-maoísmo. É muito importante entender esse processo, com base nas grandes conquistas da primeira, a segunda e a terceira internacional, além de levar em consideração as contribuições do Bureau de Informações Comunistas, para entender a importância estratégica da tarefa de reconstituição. o internacional comunista. Esse processo nos ensina que a unidade proletária sempre foi consolidada apenas na luta contra o revisionismo, o oportunismo e a clivagem. Portanto, também deve ficar claro que a dispersão das forças não foi superada, mas a tendência de dispersão foi revertida para a tendência da unificação. A unidade ideológica, política, política e organizacional feita pela Conferência Internacional Maoísta unificada abriu o caminho para desenvolver a luta em duas linhas, a lei do desenvolvimento da unidade proletária, de maneira mais eficiente e organizada. Portanto, queremos cumprimentar todas as contribuições que foram feitas pelas respectivas partes e organizações do estabelecimento, para aumentar os debates e discussões e gostaríamos de enfatizar que a base de uma unidade internacional maior é o desenvolvimento da construção independente De partidos e organizações nacionais, as bases que o LCI avançará. Também queremos cumprimentar as declarações que nos foram abordadas pelos partidos e organizações maoístas fora da Liga Comunista Internacional. Congratulamo-nos com eles como uma posição importante em um debate levantado pelo LCI, que servirá para fortalecer a organização internacional por meio de duas linhas, por meio da \"unidade-unidade-unidade\", crítica e autocrítica, e para sua transformação ainda mais firmemente um instrumento de instrumento de a revolução proletária mundial. Assim, confirmamos nossa vontade de aprofundar esses contatos e esperamos poder fazer esse esforço em breve na forma de um debate ideológico e outras reuniões bilaterais.\n </p>\n <p>\n  A Liga Comunista Internacional é um instrumento da luta do proletariado internacional e dos povos e nações oprimidos. As evoluções objetivas exigem insistentemente o fortalecimento e o fortalecimento deste instrumento para responder ao chamado da organização, a liderança no mundo luta contra o imperialismo. As grandes tempestades políticas que se desenvolvem hoje se transformarão em uma força subjetiva dos comunistas somente se cumprirmos nossa principal tarefa, para tornar o único científico, verdadeiro, o centro da unidade internacional e partidária e aplicá -la às condições concretas. Portanto, expressamos a necessidade de dobrar nossos esforços no segundo ano de existência da LCI. Por um lado, para fortalecer e promover a unificação internacional, organizando reuniões bilaterais, eventos, fóruns, debates e também para se unir àqueles que expressaram críticas e dúvidas. A divisão e a fragmentação servem revisionismo e criam um tempo fértil. Diferenciação e unificação, por outro lado, servirão à tarefa principal do novo internacional\n  <em>\n   \"Para lutar pelo maoísmo como o único guia e o comando da revolução proletária mundial, para servir a Constituição ou reconstituição dos partidos comunistas marxistas-leninistas-maoístas (tarefa estratégica excepcional) e servir ao iniciar, desenvolver e coordenar as guerras populares para a reconstituição do internacional comunista ”\n  </em>\n  . E, por outro lado, fortalecer e estender a base entre as massas e intensificar a luta dentro da estrutura nacional para a reconstrução/estabelecimento ou continuação da construção das respectivas partes a serviço do movimento comunista internacional. Como o presidente da MAO disse, o estabelecimento do Partido Comunista Chinês mudou para sempre a face de toda a revolução chinesa. Hoje, a reconstrução de partidos comunistas no marxismo-leninismo-maoísmo também mudará a face da revolução em cada país e a revolução proletária mundial. Para isso, é necessário, antes de tudo, a criação da administração, dos núcleos que lideram por camaradas unidos sob o marxismo-leninismo-maoísmo.\n </p>\n <p>\n  Existem duas forças que agem no movimento revolucionário em todo o mundo: o movimento proletário internacional e o movimento de libertação nacional. Lenin, desenvolvendo Marx, estabelece os fundamentos da estratégia de revolução mundial para minar o imperialismo, unir a luta da libertação nacional com as lutas do movimento proletário internacional e desenvolver a revolução. \"Proletários de todos os países oprimidos e povos do mundo, unem!\" Presidente da MAO - Desenvolvendo a estratégia e as táticas da revolução mundial especificadas naquele momento:\n  <em>\n   \"Marxista-leninistas de todos os países, une-se! Povos revolucionários ao redor do mundo, se unem; Derrubar o imperialismo, o revisionismo contemporâneo e todos os reacionários em diferentes países! ”\n  </em>\n </p>\n <p>\n  <strong>\n   Viva a nova organização internacional de proletariados, Liga Comunista Internacional!\n  </strong>\n </p>\n <p>\n  <strong>\n   Viva o 130º aniversário do nascimento do Presidente Mao!\n  </strong>\n </p>\n <p>\n  <strong>\n   Viva a resistência heróica nacional do povo palestino!\n  </strong>\n </p>\n <p>\n  <strong>\n   Une-se sob o marxismo-leninismo-maoísmo!\n  </strong>\n </p>\n <p>\n  <strong>\n   Com o revisionismo!\n  </strong>\n </p>\n <p>\n  <strong>\n   Viva a revolução proletária mundial!\n  </strong>\n </p>\n <p>\n  26 de dezembro de 2023\n </p>\n <p>\n  Liga Comunista Internacional\n </p>\n</div>\n", "pdf_content": null, "categories": ["Documents", "Other Languages", "Romanian"], "source": "https://ci-ic.org/blog/2024/02/19/inaltati-steagul-rosu-al-unificarii-sub-mlm-pentru-a-duce-la-indeplinire-sarcinile-noii-situatii/"}