{"title": "Vietnamita: Declaração da ICL em Lenin", "published time": "2024-02-19T99-99-92", "images": ["https://ci-ic.org/wp-content/uploads/2023/06/ICLN3-1024x682.png"], "content": "<div class=\"entry-content\">\n <p>\n  Publicamos essa tradução não oficial para os vietnamitas da declaração da ICL em Lenin.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6162\" decoding=\"async\" height=\"682\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://ci-ic.org/wp-content/uploads/2023/06/ICLN3-1024x682.png\" srcset=\"https://ci-ic.org/wp-content/uploads/2023/06/ICLN3-1024x682.png\" width=\"1024\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-right\">\n  <em>\n   Proletariado no mundo, Solidariedade!\n  </em>\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   O camarada Lenin, o guia para o proletariado internacional e é o grande professor de Marx-Lenin-Mao, que ilumina a solidariedade para o movimento comunista internacional\n  </strong>\n </h2>\n <p>\n  ““\n  <strong>\n   Conhecemos o exército do grande estrategista do proletariado, o exército do camarada Lenin. Nada é tão nobre quanto o título de membro do partido do partido de que o fundador e a liderança é o camarada Lenin. ”\n  </strong>\n  (Stalin)\n  <br/>\n  <br/>\n  Através das páginas de história, sabemos que, em 21 de janeiro de 1924, o camarada Lenin, o grande líder do proletariado e os povos oprimidos no mundo, o segundo grande marco de Marx-Lenin-mao, saiu e deixa grande e valioso herança. Os ensinamentos do camarada Lenin, que transformou o \"mundo futuro\", com a plataforma estabelecida por Marx e Engels, de uma habilidade não realista em uma realidade específica, ainda completamente adequada após uma posição. Knight com grandes flutuações do mundo. Para ter a atitude certa na luta de classe, as pessoas devem aceitar a \"realidade\" e para ela. Essa \"realidade\" também é um remédio para reformadores reformados, revisores, \"fascinados parlamentares\", aqueles que se rendem e se comprometem com todos os tipos de pensamentos burgueses estão dominando. É uma garantia de crença e determinação para uma sociedade comunista.\n </p>\n <p>\n  <strong>\n   LENIN - O Grande Professor do Comunismo, que quebrou o impasse e abriu a luta contra a revisão e os reacionários internacionais\n  </strong>\n </p>\n <p>\n  Identifique conflitos na história da luta de classes, compreenda a natureza das falhas históricas e esteja pronto para eles são os pontos mais importantes para o camarada Lenin até que a pessoa saia. Depois que Marx e Engels morreram, o direito aos líderes do proletariado caiu na oportunidade no Segundo Internacional internacional, de acordo com o camarada Stalin:\n  <strong>\n   “Uma época em que os partidos políticos do Segundo Partido internacional não puderam absorver a luta teórica para libertar o proletariado e os povos oprimidos em todo o mundo da influência da democracia - a sociedade. Oportunidades políticas e comprometimento da classe. Complementando a luta teórica para libertar o proletariado e os povos oprimidos no mundo como o nascimento do internacional comunista, desenvolveu uma nova forma de organização e luta adequadamente. Com a motivação para a luta de classes na nova era do capitalismo. ”\n  </strong>\n  <br/>\n  <br/>\n  O camarada Lenin transformou o Partido Comunista e Internacional Comunista em armas para combater a burguesia, libertando o Partido Comunista e o Movimento Internacional Comunista dos grilhões da luta legal:\n  <strong>\n   “Deveria haver uma política revolucionária, é um filistineismo fraco, um truque político vil, uma comuna parlamentar e truques do parlamento. Obviamente, para manter o rosto, as pessoas passaram pelas resoluções e slogans \"revolucionários\" ... \"\n  </strong>\n  Enterrando essa forma profundamente na gaveta, longe do aperto de formas legais de luta.\n </p>\n <p>\n  ““\n  <strong>\n   Mas um novo período, a guerra imperialista e a luta revolucionária do proletariado, estavam se aproximando. Enfrentando o grande poder do capitalista financeiro, os antigos métodos de luta foram claramente não suficientes e não têm mais força.\n  </strong>\n </p>\n <p>\n  <strong>\n   É necessário reconsiderar todo o trabalho e os métodos de trabalho da Segunda Internacional; A mente de Filistina deve ser excluída, pequenas doenças estreitas, truques políticos, espírito de traição, socialismo, socialismo pacífico. É necessário verificar todo o arsenal do Segundo Internacional, jogar fora tudo o que tem sido enferrujado e velho, forjando novas armas. Se você não fizer esse trabalho de abertura, não tente atacar o capitalismo. Sem isso, o proletariado corre o risco de não estar totalmente armado, ou mesmo sem armas antes de novas batalhas revolucionárias.\n   <br/>\n   <br/>\n   O leninismo tem a honra de conduzir o reexame e desinfetar as vacas de vaca auguano do Segundo Internacional.\n   <br/>\n   <br/>\n   O método de leninismo surgiu e treinou em tais condições. ”\n   <br/>\n   <br/>\n  </strong>\n  (Stalin, Princípios do Leninismo)\n  <br/>\n  <br/>\n  O camarada Lenin, com seu gênio, agarrou o elemento central do conflito e percebeu que a luta burguesa não poderia ser eficaz e bem -sucedida sem o ônus dos ombros. Proletariado internacional, não luta contra o revisionismo e as oportunidades, não deixam que as massas vejam o A verdadeira natureza dessas visões em teoria e prática e não as isolam o máximo possível. Ao consolidar as relações dialéticas e necessárias entre \"luta interna\" e \"assuntos externos\", ele conduziu duas lutas paralelas ao mesmo tempo.\n  <br/>\n  <br/>\n  O camarada Lenin nos deixou, os comunistas são extremamente importantes que a luta contra a revisão e a oportunidade inseparável para a luta contra o imperialismo e o topo reacionário do povo. Pelo contrário, a luta contra o Império também deve eliminar a revisão e as oportunidades.\n </p>\n <p>\n  <strong>\n   Mantenha os ensinamentos de Lenin sobre conflitos sérios no sistema imperialista\n  </strong>\n </p>\n <p>\n  O sistema do imperialismo imperialista foi detalhado por Lenin no início do século XX, continuou a existir na época passada, mas os conflitos dentro dele se tornaram cada vez mais graves e gradualmente caírem no vórtice de contradições antagônicas não podem ser resolvidas. Embora a desintegração da União Soviética e o processo de integração no sistema capitalista da China bloqueassem temporariamente a explosão desses conflitos, a lei do desenvolvimento desigual do privateismo. A versão contínua e a concorrência entre países imperiais continuam a se desenvolver para a \"desintegração\" estágio com guerras regionais. Isso mostra a crise do sistema [imperialista-n.d.] e \"soluções\" anteriores não são mais eficazes. Os impérios, que mantiveram a crise, desabafando seus encargos nos países semi -coloniais, bem como intensificaram o saque desses países, não havia como.\n  <br/>\n  <br/>\n  Um dos pontos explosivos na questão inerente do sistema imperialista que foi desenvolvido sob a definição de lenin sobre imperialismo, é o conflito entre países imperiais, mostrado entre si. Diferentes formas nos últimos anos, agora é mostrado através de guerras regionais . Quando Lenin lista as contradições do imperialismo, ele o vê como um dos três tipos de contradições mais importantes.\n  <br/>\n  <br/>\n  Podemos ver que esse progresso é adequado para as observações do camarada Lenin sobre a natureza e os conflitos do imperialismo:\n  <strong>\n   “O segundo conflito é o conflito entre grupos financeiros e poderes imperialistas que lutam para ganhar matérias -primas, para conquistar outros territórios. O imperialismo é a exportação de capital para locais onde as matérias -primas, uma luta louca para monopolizar essas fontes de matérias -primas, é a luta para dividir o mundo que foi dividido, a luta especialmente feroz de novos grupos financeiros e poderes está procurando um \"sol em O Sol \", contra os antigos grupos financeiros e poderosos que tentam se apegar ao que eles apreenderam. As características dessa luta louca entre grupos capitalistas é que ela inclui o elemento inevitável, ou seja, as guerras imperialistas, as guerras para os territórios apropriados. Outro país. Essa situação é caracterizada pelo Império para enfraquecer um ao outro, fazendo com que o status do capitalismo em geral enfraqueça, fazendo com que a revolução do proletariado se rompesse rapidamente, fazendo com que a revolução se tornasse inevitável. ”\n  </strong>\n  (Stalin, os princípios do leninismo).\n  <br/>\n  <br/>\n  Rússia e China, os países que costumavam ser socialismo criaram um tempo adiado para o império de seus novos mercados, tornaram -se os principais fatores na competição entre os países do Império., Lutando pela hegemonia com os Estados Unidos. Isso significa que o nível e a natureza das contradições aumentaram com a crescente participação de forças emergentes e poderosas na luta para redistribuir o território. O grande negócio com a invasão do Império Russo com a Ucrânia está ocorrendo nesse contexto. Pode -se observar que essa tendência será mais profunda e se espalhará mais forte. Enquanto não houver confronto direto entre os países do Império, as guerras continuarão sendo promovidas nos países coloniais e semi -coloniais. Os países semi -coloniais e os povos oprimidos em todo o mundo continuarão a pagar por essas guerras até que os impérios se declarem diretamente.\n  <br/>\n  <br/>\n  Divisão Mundial\n  <em>\n   tornou -se países imperiais e países oprimidos representavam a grande maioria no mundo\n  </em>\n  - Analisada por lenina - foi expressa ainda mais. O terceiro conflito tornou -se mais sério com o saque dos impérios e a ascensão das guerras nacionais de libertação e as guerras do povo fortes nos países semi -colonial e semi -feudal. Vibrando o sistema imperialista.\n  <br/>\n  <br/>\n  Paralelamente ao modo de operação do imperialismo, é operado por conflitos entre países do império e conflitos entre países do império e nações e povos oprimidos; Todas as partes do sistema dominante são cada vez mais concentradas, militarizadas e agressivas do que antes, abrindo caminho para a ascensão do pensamento fascista, a conspiração para trazer a sociedade a um padrão ideológico para padrões ideológicos para a ideologia. Isso é feito pelo pensamento extremamente justo ou sob a cortina de partidos partidários democráticos - sociais e livres. Os comunistas e os povos oprimidos no mundo enfrentam a realidade de um sistema cada vez mais reacionário e agressivo, precisam ter um líder político leninista para liderar a luta da classe. Propriedades para ganhar poder político, como o Sr. Lenin descreveu, para conduzir fortes contra -ataques contra esta tendência. Apenas um partido político, hoje é o próprio partido marxista-leninista-maiista, pode liderar uma luta sem ar-condicionado com a burguesia.\n </p>\n <p>\n  <strong>\n   A grande herança de Lenin, um partido político leninista; Equipe de batalha do proletariado\n  </strong>\n </p>\n <p>\n  ““\n  <strong>\n   A revolução não é um partido, não uma escrita literária, nem uma pintura de bordado de flores, é impossível ser elegante, tranquilo, educado e educado, incapaz de ser pacífico, gentil, respeitável, reservado e humilde. A revolução é a violência, o ato feroz de uma classe para destruir a classe. ”\n  </strong>\n  (Mao Zedong).\n  <br/>\n  <br/>\n  É importante que os comunistas identifiquem como conflitos e identifique seu status antes do desenvolvimento. Cem anos desde a morte do camarada Lenin, os impérios transformaram seu sistema dominante em uma máquina de guerra gigante. O exército, a polícia, os agentes secretos etc. eram muito mais terríveis do que antes. Por outro lado, há várias pessoas que afirmam ser \"comunistas\" ou \"revolucionárias\", ignorando a realidade (mesmo que a aceitasse teoricamente), e essas pessoas ainda ainda têm há muito tempo. No entanto, o caminho da reconciliação em termos de pensamento e prática apertou o proletariado e as massas foram oprimidas no sistema dominante, acalmando a raiva das massas e agindo como um dique. Escudo de onda. Enquanto os impérios e seus sistemas de exploração estão se equiparando máquinas e instituições mais violentas do que nunca, isso é necessário, porque aqueles que seguem o caminho do camarada Lenin irão progredir. Acompanhando uma forte luta ideológica contra a verdade é que aqueles que afirmam ser \"Revolucionários\" e \"comunistas\" estão cada vez mais longe da realidade de que a revolução e a luta revolucionária se basearão na dança. Trang e violência. Tomar a luta implacável do camarada Lenin contra a oportunidade do Segundo Internacional é a maneira de esclarecer a luta contra as opiniões acima é uma das tarefas importantes para executar a justiça. Dê a Lenin o camarada de comemorar o centésimo aniversário de sua morte.\n  <br/>\n  <br/>\n  O camarada Lenin definiu um novo tipo de partido comunista como \"a equipe de batalha do proletariado\". Essa definição é essencial devido ao sistema imperial e à posição geral da classe. O processo levou à revolução de outubro e a guerra civil eclodiu junto com a revolução foram as razões específicas pelas quais Lenin chamou o Partido Comunista como \"a equipe de batalha do proletariado\". É uma necessidade para um partido comunista, o partido político que lidera a luta para libertar o proletariado e as massas oprimidas, no contexto dos anti -revolucionários, que estão sendo armados do topo para o topo. Com máquinas violentas para realizar Massacre terrível no proletariado e povos oprimidos. É necessário ter um partido de luta para promover a guerra revolucionária. Somente pessoas ignorantes e os revisores não sabem como repará -los com base na burguesia para ver o problema.\n  <br/>\n  <br/>\n  <strong>\n   \"Alguém riu de nós como a\" teoria da guerra universal \". Sim, somos a teoria da guerra universal, que não é ruim, mas boa, é marxista. A arma do Partido Comunista Russo criou um país socialista. Devemos criar uma república democrática. A experiência da luta de classes no Império do Imperialismo mostra que, somente pelo poder da arma, da classe trabalhadora e da massa trabalhista vencerão a Bourgeoisie e os proprietários dançando. Página; Com esse significado, podemos dizer que apenas as armas podem mudar o mundo. ”\n  </strong>\n  (Mao Zedong).\n  <br/>\n  <br/>\n  Na conferência de estabelecimento, a Federação Comunista Internacional determinou que a construção e o re -estabilização do Partido Comunista era uma tarefa importante na luta internacional de proletariado. O conceito do Partido Comunista desenvolvido pelo Sr. Mao Zedong está alinhado com o conceito de Partido Comunista, descrito pelo camarada Lenin, enriquecido por Stalin e percebeu o conceito de leninista sobre o partido no sistema ideológico do marx-lenin-maoísmo. Na era do imperialismo e da revolução do proletariado, onde nos encontramos, o Partido Comunista quer ser capaz de resistir à crescente guerra de invasão dos reacionários e liderança. O proletariado e os povos oprimidos ao redor do mundo vêm à libertação, o comunista O partido deve ser \"a equipe de batalha do proletariado\".\n  <br/>\n  <br/>\n  A herança fraca de Lenin é uma questão de poder política como uma questão básica de toda revolução. Lenin apontou que \"\n  <strong>\n   A revolução do proletariado não pôde ser feita sem uma violência contra o aparato do estado burguês e a substituiu por uma nova forma de estado ”.\n  </strong>\n  e\n  <strong>\n   \"Tudo, exceto pelo poder, é apenas um monte de ilusões.\"\n  </strong>\n  . Sob a liderança de Lenin, o primeiro estado socialista do mundo, nasceu a primeira ditadura proletária, concretizada e manteve o caminho para o poder do proletariado.\n  <br/>\n  <br/>\n  Depois que Lenin morreu, seu sucessor, Stalin definiu o leninismo com excelência, desenvolveu e o transformou em uma base para o movimento comunista internacional. Saltando o ombro a ombro com Lenin, o presidente Mao levou o proletariado internacional ao pico e desenvolveu a idéia do proletariado a um passo mais alto. Marx-lenin-maoísmo, ou seja, o leninismo da era de hoje, deve ser apoiado, protegido e aplicado.\n  <br/>\n  <br/>\n  Nossa Federação Comunista Internacional continuará a executar bem as tarefas que Lenin estabeleceu e promove a herança que ele deixou para nós.\n  <br/>\n  <br/>\n  O camarada Lenin, o grande professor do proletariado e Marx-Lenin-Mao, o líder e iluminou o caminho para a luta internacional de proletariado hoje. Antiga!\n  <br/>\n  <br/>\n  <em>\n   <strong>\n    MARX-LENIN-MAOMISMO DO LONGO!\n    <br/>\n    <br/>\n    Durante anos de internacionalismo do proletariado!\n   </strong>\n  </em>\n </p>\n <p>\n  <strong>\n   Federação Comunista Internacional\n  </strong>\n </p>\n <p>\n  <strong>\n   Janeiro de 2024\n  </strong>\n </p>\n</div>\n", "pdf_content": null, "categories": ["Documents", "Other Languages", "Vietnamese"], "source": "https://ci-ic.org/blog/2024/02/19/vietnamese-icl-statement-on-lenin/"}