{"title": "PC 19 de fevereiro - Solidariedade com os estudantes de Severi -Correnti Milan", "published time": "2024-02-19T12-23-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-7277769032738263879\" itemprop=\"description articleBody\">\n <br/>\n <div class=\"w-full border-solid border-light border-b-2 py-4\">\n </div>\n <div class=\"body_content__9qk6V\">\n  <p>\n   Expressamos nossa solidariedade total em relação aos alunos e \n  dos estudantes do Liceo Severi Currenti em Milão, que de manhã \n de 30 de janeiro, eles ocuparam seu instituto para denunciar o genocídio \n em vigor na Palestina e contra a indiferença à morte de dezenas de \n Milhares de pessoas sob bombas israelenses.\n  </p>\n  <p>\n   e\n   <a href=\"https://www.facebook.com/coat28\">\n    Coa Tventotto\n   </a>\n  </p>\n  <p>\n   A partir dos supostos 70.000 euros de danos após o emprego, o Ministro da Educação\n   <a>\n   </a>\n   Valditara, \n  correu para visitar o instituto, ele decidiu entender a bola em \n salto, chegando a declarar até que seria: \n “... uma ação militar e de guerrilha. Aqui estão vários crimes cometidos, \n  Além da interrupção do serviço público, há danos e \n Violência Privada \". Na verdade é uma questão de atingir os alunos e \n Alunos com ações nunca vistas antes, para tentar enterrar\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  práticas definitivamente de emprego e autogerenciamento nas escolas, \n historicamente colocado em vigor pelos movimentos dos alunos para expressar o \n própria dissidência. O governo, conforme anunciado pelo ministro Valditara, \n já conhecido por sua visão da escola como um lugar onde é necessário \n humilhado para educar, agora quer lançar novas regras contra o emprego \n  de instituições educacionais através de uma caça às bruxas para \n isolar e punir com a rejeição que será responsabilizada.\n  <p>\n  </p>\n  <p>\n   Quarta -feira, 14 de fevereiro, às 14:00, estudantes e estudantes \n As correntes de Severi fizeram uma guarnição fora dos portões, em \n Concomitância com os interrogatórios de mais de 50 deles. A acusação com o \n  que eles são chamados em frente a todo o Conselho do Instituto é \n o de causar danos ao edifício durante o emprego. O \n meninos e meninas envolvidos riscos sendo expulsos do instituto \n  e perder o ano letivo.\n  </p>\n  <p>\n   Na guarnição participada, estudantes e estudantes têm \n reiterou com determinação de que: \"Durante a ocupação, eles não são \n descreveu as relações de força ou poder, mas cada aluno foi capaz de \n Escola viva em um ambiente de plena liberdade e autogestão. [...] \n Durante a ocupação, não participou de um sistema de avaliação, não \n Foi um número, simplesmente estava lá em aprender coletivamente e \n  mesmo para aqueles que queriam fazer uma pausa de todas as formas de \n Aprendendo, a escola se transformou em um lugar quente e quente e \n recebendo cada hora do dia e da noite. \".\n  </p>\n  <p>\n   Além disso, a necessidade de estudantes de \n quebrar o silêncio das instituições, portanto também da escola, em \n contra a causa palestina. Silêncio que se torna cúmplice de um \n Governo que apóia abertamente Israel. A ação de Valditara foi \n Então o dobro, por um lado, o objetivo é sempre legitimar \n Além do esforço repressivo em direção aos alunos e \n Os alunos, por outro lado, é continuar a reiterar que não deveria \n Fale sobre a Palestina.\n  </p>\n  <p>\n   Gestão, auto -determinação e liberdade são as instâncias \n reivindicado ativamente pelos alunos através da prática \n emprego, amplamente compartilhado também em diferentes intervenções \n  coletivos que se expressaram em sua solidariedade.\n  </p>\n  <p>\n   A guarnição estava cercada por dezenas de jornalistas (e não alguns \n policiais) que claramente tinham o objetivo de montar a onda \n do escândalo da mídia criminal implementado pelo ministro \n de educação e mérito Valditara. A escola não deve ser um \n  laboratório para a repressão e criminalização das lutas, mas \n Um dos muitos lugares onde você pode expressar seu pensamento crítico e \n  a oposição de alguém às políticas do liberticide, um dos muitos lugares em \n  praticar solidariedade e não concorrência. \"Isso é o que \n torna um momento de luta única, a interpenetração de várias imaginações, \n  que, em uma dimensão auto -gerenciada, são capazes de colocar no prato \n novos caminhos. Tudo na direção da mudança das relações de \n  Force ”, conclui o comunicado de imprensa dos alunos que lançaram o \n Guarnição de hoje.\n  </p>\n  <p>\n   Fazemos o nosso: portanto, é necessário tomar partido mais uma vez \n com estudantes e alunos contra um modelo de empresa escolar E \n da escolar-galera em que gostaríamos de reprimir qualquer forma de autonomia. \n Dos bairros às escolas, defendemos todo o emprego.\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Expressamos nossa solidariedade total em relação aos estudantes e estudantes do severi severi Currenti em Milão, que Matti ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-19-febbraio-solidarieta-agli.html"}