{"published time": "2024-02-19T21-03-15-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  Na semana passada, houve novamente grandes medidas de greve em todo o país.\n </p>\n <p>\n </p>\n <p>\n  Duisburg, Düsseldorf, Münster, Bielefeld, Bonn, Wuppertal, Solingen, Remscheid, Lüdenscheid, Cologne, Leverkusen, Krefeld, Mönchengladbach, Dortmund, Bochum, Essen, Oberhausen, Herne, Gütersloh and many other cities also called in North Rhine-Westphalen. Tue Os trabalhadores do transporte público local para a greve de alerta antes das negociações tarifárias entrarem no segundo turno. Na quinta -feira, na semana passada, houve uma greve de dia inteiro, que afetou cerca de dois milhões e meio de passageiros. Os ônibus, bondes e metrô permaneceram nos depósitos de mudar entre as 3 e as 4 da manhã na quinta -feira. Em muitos lugares, apenas os poucos ônibus de linha que são operados por subcontratados privados dirigiram.\n </p>\n <p>\n  Na Saxônia, Zwickau, Chemnitz, Erzgebirge, Hoyerswerda, Oberlausitz, Görlitz e Plauen foram afetados pelas medidas de emprego.\n </p>\n <p>\n  Em Schleswig-Holstein, 2.500 pessoas reuniram uma grande manifestação na capital do estado de Kiel. Na quarta -feira, motoristas de ônibus das empresas de ônibus municipais em Kiel, Lübeck, Flensburg e Neumünster haviam abaixado seu trabalho. Na quinta -feira, os funcionários das empresas de ônibus particulares pertencem à Associação de North Omnibus entraram na greve de aviso. Até o início do serviço no sábado, o tráfego em Schleswig-Holstein estava em grande parte suspenso. Não houve serviço de emergência ou substituição em muitos lugares. As conexões de balsa também foram greves, como em Lübeck.\n </p>\n <p>\n  Na Saxônia-Anhalt, Magdeburg, Halle, Dessau-Roßlau e o distrito de Burgenland foram realizados na Saxônia-Anhalt. Também hoje e também na terça -feira foi e será realizado na Baixa Saxônia em Hanover, Braunschweig, Osnabrück, Göttingen, Wolfsburg e Goslar. Hoje, cerca de um mil pessoas e meio chegaram à demonstração central de greve em Hanover.\n </p>\n <p>\n  Em Baden-Würtemberg, o transporte público será na terça-feira em Karlsruhe e Baden-Baden na terça-feira e na quarta-feira em Stuttgart e Esslingen.\n </p>\n <p>\n  Na quarta e quinta-feira, Ludwigslust, Parchim, Nordwestmecklenburg, Rostock e Greifswald na Pomerânia de Mecklenburg-Western devem seguir.\n </p>\n <p>\n  O envolvimento da greve é ​​alto, mesmo que as demandas do sindicato sejam novamente um máximo de uma exclusão de inflação. A moral dos trabalhadores marcantes é alta e sabem que fazem parte de um desenvolvimento em que a classe trabalhadora neste país deu um passo à frente em questões da luta pelas demandas diárias - contra os chefes, contra o governo (s) e também Contra a resistência da burocracia da União.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8325-streiks-im-oepnv", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "welo", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "Ataques no transporte público", "tags": ["None"]}