{"published time": "2024-02-19T13-37-31-00-00", "images": ["https://demvolkedienen.org/images/NRW/OPT/5.jpg", "https://demvolkedienen.org/images/NRW/OPT/Mobi_1.jpg", "https://demvolkedienen.org/images/NRW/OPT/4.jpg", "https://demvolkedienen.org/images/NRW/OPT/15.jpg", "https://demvolkedienen.org/images/NRW/OPT/2.JPG", "https://demvolkedienen.org/images/NRW/OPT/6.jpg"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  Ontem, o primeiro ocorreu em uma série de eventos na reunião da Palestina Open em Bochum, na qual mais de cem pessoas participaram, ouviram palestras, realizaram contribuições culturais, comiam e discutiram a comida palestina juntos. Recebemos o seguinte relatório sobre a campanha dos ativistas do Reno Federal do Norte Red -Owestphalia.\n </p>\n <p style=\"text-align: justify;\">\n  Como parte da reunião aberta da Palestina em Bochum, realizamos uma atividade muito importante para Bochum ontem, que é um prelúdio para muitas outras ações planejadas nos próximos meses. Juntos, preparamos alimentos, mobilizados com pôsteres e distribuímos folhetos para a noite, organizamos uma infótica e seguramos a bandeira da batalha palestina. Às vezes éramos tantas pessoas que, embora estivessem em pé e sentadas no chão, os participantes não se encaixavam mais no novo território, esperavam em frente à porta ou, infelizmente, eram parcialmente.\n </p>\n <table>\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"5\" src=\"https://demvolkedienen.org/images/NRW/OPT/5.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/5.jpg\"/>\n    </td>\n    <td>\n     <img alt=\"Mobi 1\" src=\"https://demvolkedienen.org/images/NRW/OPT/Mobi_1.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/Mobi_1.jpg\"/>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  Nos reunimos neste dia de origens muito diferentes para expressar nossa solidariedade junto com a resistência do povo da Palestina. A noite foi estruturada em várias partes - palestras, artigos culturais e microfone aberto - onde muitos desfrutavam, especialmente camaradas da própria Palestina.\n </p>\n <p style=\"text-align: justify;\">\n  A atividade foi iniciada com uma palestra por um camarada grego da reunião aberta da Palestina, que relatou a situação em seu país: milhares também vão para a rua como parte do movimento revolucionário e de massa para mostrar sua solidariedade na situação atual. Além disso, também foi discutido a relação entre o governo grego e o estado israelense, no qual a Grécia segue o curso dos imperialistas da Europa e do imperialismo dos EUA. A palestra terminou com grande aprovação e aplausos.\n  <br/>\n  <br/>\n  Depois, outro camarada deu uma palestra de vinte minutos sobre o assunto da luta de resistência na Palestina. Ele lidou com as várias facetas da luta, de várias expressões de resistência em cultura, como música mural, anti -imperialista e filmes, demonstrações em massa e invasões de país à resistência à política de assentamentos pelos pobres agricultores. Na palestra, a importância especial foi colocada principalmente no papel da batalha de resistência armada. Foi enfatizado que a resistência do povo da Palestina contra seus ocupantes, ou seja, contra o estado de Israel, e os imperialistas por trás dele, especialmente o imperialismo dos EUA, são justificados. Mas também o papel da República Federal como fornecedor de armas para o genocídio ficou claro e, em particular, sublinhou que as nações e os povos oprimidos do mundo têm todo o direito de escolher sua liderança e formas organizacionais e que toda posição desviadora é imperialista chauvinismo. De novo e de novo, a palestra de aplausos e slogans muito combativos da platéia, como “Palestina livre livre! Gaza grátis! ”Ou“ do rio ao mar, a Palestina quer libertar! ”.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"4\" src=\"https://demvolkedienen.org/images/NRW/OPT/4.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/4.jpg\"/>\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"15\" src=\"https://demvolkedienen.org/images/NRW/OPT/15.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/15.jpg\"/>\n </p>\n <p style=\"text-align: justify;\">\n  Depois que as palestras foram realizadas, fomos às muitas contribuições culturais realizadas naquela noite. Um camarada da Cisjordânia, por exemplo, apresentou um poema sobre a situação atual das pessoas em Gaza e a necessidade que é imposta a eles pelo terror e bombardeio das forças israelenses. De acordo com as contribuições culturais, houve a oportunidade de um microfone aberto. Uma dúzia de pessoas aproveitou a oportunidade e a palavra, e contou à platéia de uma maneira animada e combativa sobre suas experiências na Palestina e em outras nações oprimidas ou se manteve escritas. A campanha também foi apoiada pelos camaradas do SDAJ Bochum, da Solidariedade da Palestina Duisburg e pelos estudantes da iniciativa da Palestina Kleve.\n </p>\n <table>\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"2\" src=\"https://demvolkedienen.org/images/NRW/OPT/2.JPG\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/2.JPG\"/>\n    </td>\n    <td>\n     <img alt=\"6\" src=\"https://demvolkedienen.org/images/NRW/OPT/6.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/6.jpg\"/>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p style=\"text-align: justify;\">\n  Em conclusão, é para nós e muitos participantes dizer que a campanha é um grande prelúdio para as próximas ações nas semanas seguintes. Como muitos disseram naquela noite: \"Com essas atividades, preenchemos um vácuo em Bochum\". Como parte dos preparativos para 8 de março, distribuímos folhetos e pôsteres dos comitês da Mulher Vermelha, que foram acomodados entusiasticamente porque têm uma referência especial à luta dos oprimidos na Palestina. Várias palestras planejadas no norte do Reno -Oeste também foram anunciadas para esta ocasião. Muitas edições diferentes do posto vermelho, nas quais a questão da Palestina foi ocupada ao longo dos anos, foram vendidas. Acima de tudo, é particularmente importante que o evento tenha sido apenas o primeiro de várias outras atividades que já estão sendo planejadas:\n </p>\n <p style=\"text-align: center;\">\n  Na sexta -feira, 22 de março de 2024, a demonstração organizada pela reunião aberta da Palestina ocorre em Bochum (mais detalhes serão seguidos)\n  <br/>\n  A próxima reunião da Palestina Open será realizada no domingo, 3 de março. às 18h em Neuland (Rottsttr. 15) em Bochum.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8323-nrw-ueber-100-teilnehmer-auf-kulturveranstaltung-zu-palaestina-in-bochum", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "nero", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "NRW: Mais de 100 participantes em um evento cultural na Palestina em Bochum", "tags": ["NRW", "Roter Bund NRW", "Offenes Palästina Treffen Bochum"]}