{"title": "Mensagem de cumprimento para a semana de Marty", "published time": "2024-02-19T99-99-99", "images": ["https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp"], "content": "<div class=\"entry-content\">\n <p>\n  Publicamos essa tradução não oficial da mensagem de saudações da ICL para a semana do mártir.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-6236\" decoding=\"async\" height=\"681\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp\" srcset=\"https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp\" width=\"1024\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-right\">\n  Proletários de todos os países, une -se!\n </p>\n <p>\n  Caros camaradas,\n </p>\n <p>\n  Este ano marca o 45º aniversário dos mártires do Partido e Revolução. A vanguarda proletária na Turquia, TKP/ML, decidiu em fevereiro de 1978, durante sua primeira conferência, para organizar uma semana anual de mártires para homenagear e comemorar os combatentes caídos para o partido e a revolução. Nesta importante ocasião da 45ª edição da Semana dos Mártires, enviamos nossa calorosa saudação internacionalista proletária a todos aqueles que comemoram os mártires dos heróis através de sua luta contra o imperialismo-para a duração da revolução do mundo proletário nesta semana. Através de eventos poderosos, ações e fazendo bandeiras em dezenas de sepulturas dos militantes, eles mostram o peso dos heróis caídos de plantão que continuam a abrir com o sangue da nova revolução democrática na Turquia.\n </p>\n <p>\n  A Semana dos Mártires acontece este ano no contexto do centésimo aniversário da morte do Grande Titã da Revolução Proletária Mundial, V. I. Lenin. Esse grande professor de comunistas em todo o mundo não apenas levantou a ideologia científica do proletariado para um nível novo e superior, mas também foi um ótimo exemplo do que significa colocar sua própria vida na última classe da história. Os ensinamentos de V. I. Lenin devem ser adotados e aplicados firmemente hoje como uma parte indispensável do marxismo-leninismo-maoísmo.\n </p>\n <p>\n  Os mártires da guerra do povo na Turquia, liderados pelo TKP/ML, incorporam todas as leis que acabarão por levar à vitória sobre o imperialismo, para derrotar a ordem de exploração e opressão. Os líderes da Guerra Folclórica, como o camarada Nubar, são a prova de que o inimigo da classe não é capaz de extinguir a revolução nem mesmo através do terror, bombas e a menor violência. O camarada como Rosa, que rejeitou a capitulação e se juntou a guerrilheiros, são exemplos do fato de que a luta contra o imperialismo deve andar de mãos dadas com a luta contra o revisionismo e o liquidatatorismo. Na vida de Nubar e Rosa, bem como dos outros heróis imortais da guerra do povo na Turquia, o caminho de Ibrahim Kaypakkaya é realizado e contínuo. Ao confiar firmemente na atividade de Ibrahim Kaypakkaya, honramos os três generais imortais de TKP/ml, Süleyman Cihan, Kazım Çelik, Mehmet Demirdağ, que, na época, incorporava melhor a liderança do Partido Comunista. A Liga Comunista Internacional se junta à semana de chamadas dos mártires\n  <em>\n   <strong>\n    \"Os mártires da revolução são imortais\"\n   </strong>\n  </em>\n  e expressa seu profundo orgulho de ter em suas fileiras heróis como eles.\n </p>\n <p>\n  Cam camarada, damos as boas-vindas a todos os comunistas, os revolucionários e todas as forças anti-imperialistas que participam da semana de mártires. Lembre -se de todos os heróis dos povos que deram suas vidas na luta contra o imperialismo, como os destemidos combatentes da luta da libertação da Palestina, que nessas semanas e meses dão golpes severos. Preço os combatentes das guerras populares que incorporam a ideologia mais avançada, o marxismo-leninismo-maoísmo e que viverá para sempre no coração do proletariado internacional.\n </p>\n <p>\n  <strong>\n   Os mártires do partido e da revolução são imortais!\n  </strong>\n </p>\n <p>\n  <strong>\n   No ano do centenário de sua morte, adota ainda mais firmemente os ensinamentos do Grande Lenin como uma parte indispensável do marxismo-leninismo-maoísmo!\n  </strong>\n </p>\n <p>\n  <strong>\n   TKP/ML ao vivo, bem como Tikko e TMLGB liderados por ele!\n  </strong>\n </p>\n <p>\n  <strong>\n   Viva a revolução mundial proletária!\n  </strong>\n </p>\n <p>\n  Liga Comunista Internacional\n </p>\n <p>\n  Janeiro de 2024\n </p>\n</div>\n", "pdf_content": null, "categories": ["Documents", "Other Languages", "Romanian"], "source": "https://ci-ic.org/blog/2024/02/19/mesaj-de-salut-pentru-saptamana-martirilor/"}