{"title": "Movimentos de corrida Junes - PCs: Kolotubes, oportunidades e subordinação à legitimidade urbana por trás dos verbalismos e bigotomias", "published time": "2024-02-19T23-44-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYEl3IUiCgVWvLngPw8FEL4mlhsEuZGm9eL3Wy4u4eKWccCv6EFifxwdvyEHfWcPSGIvZ_ap8SyKBvGD_0ZdWp486t-VwkHLy35s8cx7oL4MkeFe0A7hV6JhwSZx-4lEvz-xE9oXVI5XYlFlcoVHmrKbLPsKiI0CT8bIiL0wZNeJbGzCoK_Vmyup6A3Do/w400-h400/pks.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiQyW1foQnIE-194QYl71pLdJSPfI_O4RzQpBlulbYWnWTAiT7qNRR2jahkfSi_6zUN_FlAeyJMatoKte9N1f_vc_hQwMIY6rqyefw8KBN7RrjWklgBnVvUbZb27QW_rkX08EZ2fgTZvjRnKDac_maW2k4h37sZgaXGasCcoMfronOJnV0xz4Pz_f07L6o/s320/%CE%91%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AD%CF%82%20%CE%9A%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CE%B9%CF%82.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7061228930106180885\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1080\" data-original-width=\"1080\" height=\"400\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYEl3IUiCgVWvLngPw8FEL4mlhsEuZGm9eL3Wy4u4eKWccCv6EFifxwdvyEHfWcPSGIvZ_ap8SyKBvGD_0ZdWp486t-VwkHLy35s8cx7oL4MkeFe0A7hV6JhwSZx-4lEvz-xE9oXVI5XYlFlcoVHmrKbLPsKiI0CT8bIiL0wZNeJbGzCoK_Vmyup6A3Do/w400-h400/pks.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYEl3IUiCgVWvLngPw8FEL4mlhsEuZGm9eL3Wy4u4eKWccCv6EFifxwdvyEHfWcPSGIvZ_ap8SyKBvGD_0ZdWp486t-VwkHLy35s8cx7oL4MkeFe0A7hV6JhwSZx-4lEvz-xE9oXVI5XYlFlcoVHmrKbLPsKiI0CT8bIiL0wZNeJbGzCoK_Vmyup6A3Do/w400-h400/pks.jpg\" width=\"400\"/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: left;\">\n  <br/>\n </div>\n <div>\n  \"O governo já foi derrotado, os estudantes já são vencedores\". Isso foi proclamado pela Kne e pelos PCs por três semanas. Mas o que isso realmente significa? Porque alguém suspeitava um pouco de estar preocupado, muito menos quando o governo está se movendo decisivamente para adotar o projeto de lei de Pierrakakis. O que significa \"manter a lei no papel\", que eles apareceram antes que a lei seja votada? As forças de joelhos (e não apenas) já aceitaram que a lei será votada. Na verdade, eles não acreditam que as massas estudantis podem derrubar essa lei através de seu movimento e luta coletiva e organizada. Eles não acreditam que o mundo estudantil, o povo e os jovens possam forçar o governo a se retirar. Assim, enquanto eles estão navegando (e eles) contra -ataque e as demandas de \"luta\" (co -encomenda), eles previram que o movimento do aluno fechará sem ter alcançado o que pode. E eles deixaram claro que também colocarão sua pedra. Durante anos, eles deram suas credenciais como poder responsável ao sistema.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  <u>\n   Vejamos algumas coisas mais especificamente\n  </u>\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  <b>\n   Ocupações ...\n  </b>\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  As ocupações sempre foram um meio de luta para os PCs. Porque ele não conseguiu e não pode perceber que as escolas ocupadas podem se tornar uma resistência de reivindicação e luta, o local onde os alunos serão politizados e discutidos, onde serão estabelecidos contra a política do sistema. É por isso que ainda hoje é difícil reconhecer e não aparece nos comitês de coordenação o tempo todo. Pelo pretexto de que eles estão substituindo as assembléias gerais ... então ainda hoje ela está fazendo o que está passando para afastá -las. Em associações com PCs de auto -suficiência, ele nem levanta a questão da ocupação e depois afirma que as pessoas que estavam na assembléia queriam lutar contra universidades privadas, mas sem ocupação ... que conveniente (!)\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  <b>\n   O boneco de liberação ...\n  </b>\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Quando o ministério anunciou a remuneração, o primeiro anúncio do PCC viu o retiro do governo e o semestre garantindo. Essa atitude realmente permaneceria exatamente a mesma se o próprio mundo não o empurrasse (o que neste caso estava muito à frente), mas também o confronto com os processos do movimento do aluno. Após pressões e quando ele foi forçado a levantar algo para as estações remotas, ele levantou a questão de \"dilatação\" (com a qual apenas peças de equipe urbana e PCC) e a \"ferramenta do exame\" estavam envolvidas. Isto é, estamos falando sobre a completa legalização dos remakes, que não passou a suprimir o movimento do aluno, mas para dar aos alunos a oportunidade de copiar ... é claro que os membros da zona normalmente estão emitindo, alegando que isso não será perdido em seis meses.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  <b>\n   A unidade e a singularidade na estrada ...\n  </b>\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  A URSS todas as semanas são apresentadas como um dos defensores dos uniformes. E nós perguntamos. Que unidade? Como o PCS é um dos principais funcionários que em várias cidades são realizados duas demonstrações separadas de associações de estudantes, duas assembléias e ocupações gerais de coordenação separadas. Como o PCS é um dos principais funcionários que aparecem duas e três banners do mesmo clube estudantil na rua, muitas vezes em lugares e ligações diferentes.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  <b>\n   Privatização da educação?\n  </b>\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  As forças de joelhos com base em sua análise da educação, consulte \"Privatização completa das universidades\" e \"Tombstone em educação pública e livre\". Mas isso é na realidade? Claro que não. O ensino superior tem um papel duplo. Distribuir os jovens (que poderão obter um diploma) nos vários empregos e transcender -lhe a ideologia dominante. Obviamente, para fazer efetivamente esse trabalho, o estado (como capitalista coletivo) não pode ser totalmente resignado ao caso de assuntos superiores. Por que tudo isso é importante? Porque se você não pode interpretar corretamente como a universidade funciona e as razões pelas quais elas trazem as privadas, não poderá convencer o mundo dos estudantes e integrá -lo ao caso da corrida. E você acaba lidando com demandas co -ordenadas e renunciando ao caso da luta.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Muito mais poderia ser escrito sobre o primeiro poder nas universidades, as responsabilidades dela na desconstrução do movimento dos alunos, seu papel e atitude nas últimas semanas e muito mais. Abrimos tudo isso porque consideramos nosso confronto. Para que as pessoas esclareçam a linha reformista da linha de corrida. Para deixar claro que, juntamente com o ataque do sistema, há forças no contexto do movimento que, em todas as maneiras, estão tentando embelezar sua luta (isso não é apenas sobre a zona). Para que as pessoas entendam, isso depender de seus próprios pontos fortes pode vencer.\n </div>\n <div>\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"672\" data-original-width=\"1920\" height=\"112\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiQyW1foQnIE-194QYl71pLdJSPfI_O4RzQpBlulbYWnWTAiT7qNRR2jahkfSi_6zUN_FlAeyJMatoKte9N1f_vc_hQwMIY6rqyefw8KBN7RrjWklgBnVvUbZb27QW_rkX08EZ2fgTZvjRnKDac_maW2k4h37sZgaXGasCcoMfronOJnV0xz4Pz_f07L6o/s320/%CE%91%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AD%CF%82%20%CE%9A%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CE%B9%CF%82.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiQyW1foQnIE-194QYl71pLdJSPfI_O4RzQpBlulbYWnWTAiT7qNRR2jahkfSi_6zUN_FlAeyJMatoKte9N1f_vc_hQwMIY6rqyefw8KBN7RrjWklgBnVvUbZb27QW_rkX08EZ2fgTZvjRnKDac_maW2k4h37sZgaXGasCcoMfronOJnV0xz4Pz_f07L6o/s320/%CE%91%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AD%CF%82%20%CE%9A%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CE%B9%CF%82.png\" width=\"320\"/>\n </div>\n <br/>\n <div>\n  <br/>\n </div>\n <div>\n  <br/>\n </div>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["αγωνιστικες κινησεις αει-τει", "ΚΝΕ", "ΠΚΣ", "φοιτητές"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_44.html"}