{"title": "Turco: Declaração da ICL em Lenin", "published time": "2024-02-19T99-99-94", "images": ["https://ci-ic.org/wp-content/uploads/2023/01/LCI-TU.svg_-1024x681.png"], "content": "<div class=\"entry-content\">\n <p>\n  Publicamos esta tradução para turco da declaração da ICL em Lenin.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-5425\" decoding=\"async\" height=\"681\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://ci-ic.org/wp-content/uploads/2023/01/LCI-TU.svg_-1024x681.png\" srcset=\"https://ci-ic.org/wp-content/uploads/2023/01/LCI-TU.svg_-1024x681.png\" width=\"1024\"/>\n </figure>\n <p class=\"has-text-align-right\">\n  <em>\n   Unite os proletários de todos os países!\n  </em>\n </p>\n <h2 class=\"wp-block-heading\">\n  Lenin, o guia do proletariado internacional e o grande mestre do marxismo-leninismo-maoísmo, ilumina o caminho pela unidade do movimento comunista internacional.\n </h2>\n <p>\n  ““\n  <strong>\n   Somos o exército do grande estrategista, o exército de Lenin. Não há grande honra do que a honra de ser um membro deste exército ... ”(Stalin)\n  </strong>\n </p>\n <p>\n  Quando as folhas da história foram mostradas em 21 de janeiro de 1924, o segundo maior marco da classe trabalhadora e os povos oprimidos do mundo ficaram imortalizados ao deixar um grande legado atrás do camarada Lenin. Os ensinamentos de Lenin, que transformaram o “mundo do futuro Olan, cujas fundações foram colocadas por Marx e Engels de uma semelhança abstrata a uma realidade concreta, ainda mantêm atualização, apesar de um período de séculos -um período de tempo e excelente de cabeça para baixo no mundo. Para realizar a posição correta na luta de classe, é uma obrigação de assimilar e obter um guia. Essa “atual” também é a garantia de crença e determinação de que uma tolice publicitária, revisionista e parlamentar, que inclui se render a todos os tipos de ideologia e reconciliação dominante com ideologia e reconciliação dominantes, é a garantia de crença e determinação que um mundo comunista é criada.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   Lenin, o mestre do comunismo, que quebrou o gelo contra a burguesia internacional e o revisionismo\n  </strong>\n </h2>\n <p>\n  Determinar as contradições corretamente na história da luta de classes, compreender os momentos dos intervalos históricos e estar pronta nesses momentos de quebra, tem sido a característica mais proeminente de todo o processo de luta até o imortal do camarada de Lenin. Após as mortes de marcas e Engels, a liderança do proletariado internacional por um longo tempo foi apreendida pelo 2º portünismo.\n  <strong>\n   \"Um período em que os Segundo Partidos Internacionais se atraíram e Semiri e a Revolução não querem pensar seriamente na educação revolucionária das massas ...\"\n  </strong>\n  como continuando. O camarada Lenin desempenhou o papel de \"quebrar o gelo\" aqui. Além da luta teórica para salvar o proletariado internacional e os povos oprimidos do mundo a partir da influência desses social -democratas conciliatórios e oportunistas, ele estabeleceu uma organização e uma forma de luta que cumpririam a dinâmica da luta de classes do capitalismo estabelecendo o internacional comunista.\n </p>\n <p>\n  Camarada Partido Comunista de Lenin e o Movimento Comunista Internacional\n  <strong>\n   \"Em vez de uma política revolucionária, o oportunismo de festas pequena e fraca e fraca, diplomacia parlamentar e combinações parlamentares assistindo, comerciantes políticos, aparência para salvar decisões\" revolucionárias \"e slogans aceitam ...\"\n  </strong>\n  Ele salvou a tolice parlamentar com a aderência da tolice parlamentar, que Kesin os escondeu nas gavetas do escritório ”e fez de uma ferramenta de guerra contra a burguesia.\n  <strong>\n   Enquanto isso, uma nova era estava se aproximando do período das guerras imperialistas e das guerras revolucionárias do proletariado. Diante do poder desigual do capital financeiro, ficou claro que os antigos métodos de luta eram insuficientes. Era necessário revisar toda a eficácia do Segundo Internacional, o Método de Trabalho e jogar o Espírito oportunista, a fraqueza e a mente estreita, a mentalidade de negação, o chauvinismo social e o pacifismo social. Era obrigatório jogar fora todas as armas antigas enferrujadas do Segundo Internacional, adquirir novas armas. Foi inútil entrar em guerra com o capitalismo sem fazer esta preparação. A menos que isso tenha sido feito, na nova guerra revolucionária, a arma e a munição do proletariado corriam o risco de entrar em guerra como incompleto. Em geral, a limpeza geral dos estábulos de Augias caiu para o leninismo. ” (Stalin)\n  </strong>\n </p>\n <p>\n  O camarada de Lenin, o gênio brilhante de Lenin, e o anel principal da contradição, agravando os encargos carregados na parte de trás do proletariado internacional, a luta contra o revisionismo e o oportunismo, sem mostrar a qualidade real dessas idéias às massas e prática, a luta contra as massas tanto quanto possível. Por esse motivo, o vínculo dialético e obrigatório entre \"a luta dentro\" e \"a luta externa ında percebeu a luta bilateral.\n </p>\n <p>\n  O camarada Lenin deixou as tremendas lições de progresso ao purificar as fileiras da luta contra o imperialismo e todos os tipos de reação dominante, deixamos a luta contra os comunistas, revisionismo e oportunismo.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   Intervir nas contradições aprofundadas do sistema imperialista com lenismo\n  </strong>\n </h2>\n <p>\n  O imperialismo, que foi analisado de forma abrangente pelo camarada de Lenin no início do século XX, é “conseguido para mantê -lo vivo no último processo, mas suas contradições estão cada vez mais concentradas e a espiral não resolvida está sendo variada em termos do estágio . Com a desintegração da URSS, o processo de integração na restauração capitalista na China impediu a transformação das contradições em grandes explosões em termos de um certo período, mas a lei de desenvolvimento desigual do capitalismo continuou e entre a competição imperialista evoluiu para a “dissolução Etapa com guerras regionais. É uma indicação de que a crise em que esse sistema está e as “soluções üzerinden até agora não funciona. Por um longo tempo, há um bloqueio em termos dos imperialistas que foram realizados movendo o fardo do sistema para semi-colônias e aprofundando o saque de semi-colônias sustentáveis.\n </p>\n <p>\n  Um dos pontos de explosão dos problemas estruturais do sistema imperialista, que se desenvolve de acordo com a determinação do imperialismo de Lenin, é que, nos últimos anos, a luta entre os imperialistas que se mostra de várias maneiras está ocorrendo nas guerras regionais por enquanto, . Lenin expressou a contradição entre os imperialistas como uma das três importantes contradições em ordem das contradições do imperialismo.\n </p>\n <p>\n  Vemos que os desenvolvimentos envolvidos em conformidade com as determinações do camarada de Lenin, o caráter e as contradições do imperialismo:\n  <strong>\n   “A segunda contradição é a contradição entre vários grupos financeiros e estados imperialistas que estão na luta contra os recursos da matéria -prima e as terras de outros. O imperialismo é a exportação de capital para fontes de matéria -prima, e a luta implacável para ter o monopólio desses recursos: a luta de novos grupos financeiros e estados que procuram \"espaço de estar\" contra os lugares que tomam forçados, os antigos grupos e estados que aderir aos carrapatos. O lado notável dessa luta entre vários grupos capitalistas é que as guerras imperialistas, guerras para conquistar o território dos outros como um elemento inevitável desta guerra. Isso é notável em termos de causar o enfraquecimento mútuo dos imperialistas, o relógio da revolução proletária e a necessidade dessa revolução. ” (Stalin, princípios do leninismo)\n  </strong>\n </p>\n <p>\n  A Rússia e a China, um dos ex -países socialistas que respiram o sistema imperialista por um tempo nas novas áreas de mercado, se tornaram os atores mais importantes da competição inter -imperialista no estágio alcançado. Isso significa que o escopo e a qualidade das contradições estão aumentando com os cada vez mais envolvidos de novos e poderosos atores na luta pelo compartilhamento de áreas compartilhadas. A grande gravidade do imperialismo russo com a ocupação da Ucrânia ocorreu nesse histórico. É necessário ver que essa orientação continuará aprofundando e se espalhando. Até que os imperialistas enfrentem diretamente, as áreas onde as guerras compartilhadas ocorreram são semi-coloniais e colônias. Até o momento em que levarão a guerra direta entre si, as semi-colônias e os povos oprimidos do mundo continuarão sendo pagos o preço dessas guerras. Isso inevitavelmente trará o aprofundamento da contradição entre as nações oprimidas e os povos que compõem o resto do mundo e a observação do resto do mundo, bem como o camarada do camarada de Lenin, e a generalizada da nacional Guerras de Libertação e Guerras Públicas.\n </p>\n <p>\n  Paralelamente ao aprofundamento dos imperialistas e dos povos oprimidos e dos povos oprimidos e das contradições inter -imperialistas, todas as partes do sistema soberano, especialmente os estados imperialistas, se moldam de acordo com a realidade de mais central, mais militarista e mais do que ontem. Eles abrem o caminho para toda a mentalidade fascista, a fim de levar as sociedades a um formato ideológico. Os comunistas e os povos oprimidos do mundo, enfrentam -a -face com uma realidade do sistema que se torna mais reacionária e agressiva, têm uma forte resistência contra essa reação. No entanto, tal partido, hoje um partido marxista-leninista-maoísta, pode liderar uma luta intransigente contra a burguesia.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   Great Heritage Leninist Party de Lenin Compreensão: O Proletariado\n  </strong>\n </h2>\n <p>\n  ““\n  <strong>\n   A revolução não é um banquete, escrevendo um artigo, desenhando uma imagem ou bordado. A revolução não pode ser alcançada com essa elegância, com esse conforto e bondade, ou com tanta doçura, bondade, maneiras, prudência, generosidade espiritual. A Revolução é uma revolta, um movimento de violência no qual uma classe derruba outra classe. ” (Mao Zedung)\n  </strong>\n </p>\n <p>\n  É vital como os comunistas definem as contradições existentes e como eles se posicionarão diante dos desenvolvimentos. Os imperialistas transformaram suas estruturas dominantes em maiores máquinas de guerra no último período de um ano da morte do camarada de Lenin. O exército, a polícia, a inteligência etc. está equipado com oportunidades que não podem ser comparadas com o passado. Por outro lado, uma parcela significativa daqueles que se chamam como \"comunista\" ou \"düz revolucionário estão ignorando essa realidade (embora seja vista teoricamente) de acordo com essa realidade. No entanto, eles seguem uma linha conciliatória ideológica e prática que aprisiona a classe trabalhadora e oprimiu as pessoas no sistema soberano e amorteceu a raiva das massas e serve como uma função decisiva. Enquanto os imperialistas e as estruturas exploradoras dominantes se equipam com mais violência e instituições, é a necessidade de ser um seguidor do camarada de Lenin perceber que aqueles que se descrevem como \"revolucionários\" e \"comunistas Çıkan se dependem da realidade da revolucionária luta e luta revolucionária serão baseadas em armas e violência. É uma das tarefas importantes de ser digno do centenário da imortalidade da imortalidade de Lenin, apenas para orientar a luta implacável do camarada de Lenin contra o segundo oportunismo internacional.\n </p>\n <p>\n  O camarada Lenin descreveu o novo tipo de Partido Comunista como “o estabelecimento do proletariado. Esta é uma definição de que a posição mútua do sistema imperialista e das classes torna necessário. Tanto o processo que leva à revolução de outubro quanto à revolução de outubro, a Guerra Civil Exacerbada foi o equivalente concreto do camarada de Lenin como o Partido Comunista do Partido Comunista como \"o proletariado para estabelecer a guerra\". Enquanto a contra -revolução está equipada com dispositivos e ferramentas da cabeça aos pés e se equipando com dispositivos e ferramentas, é uma obrigação para o Partido Comunista, que liderará a libertação do proletariado e as massas oprimidas enquanto realizam massacres terríveis no The the classe trabalhadora e povos oprimidos. Uma guerra revolucionária requer um partido guerreiro que liderará essa guerra. Somente os tolos que dependem da burguesia e dos revisionistas incontroláveis ​​podem pensar o contrário.\n </p>\n <p>\n  ““\n  <strong>\n   Algumas pessoas zombam de nós argumentando que somos os lados de nossa 'guerra é onipotente'. Sim, é verdade, somos os lados da guerra revolucionária para ser o poder de tudo. Isso não é ruim, é bom. Marxista. Os rifles do Partido Comunista Russo criaram socialismo. Também criaremos uma república democrática. A experiência da luta de classes na era do imperialismo nos mostrou que a classe trabalhadora e as folhas de trabalho só podem ser comidas com poder de espingarda da burguesia armada e dos proprietários; Nesse sentido, podemos dizer que o mundo só pode ser alterado com energia de rifle. ” (Mao Zedung)\n  </strong>\n </p>\n <p>\n  Na conferência de estabelecimento da EKB, ele colocou a construção ou reconstrução dos partidos comunistas na luta da revolução mundial como uma tarefa importante. Como MLMS, o entendimento do Partido Comunista desenvolvido por Mao Zedung camarada está em harmonia com o entendimento do Partido Comunista, no qual o camarada do camarada do camarada de Lenin é enriquecido por Stalin, e o Partido Leninista encontra significado em significado em A ideologia. Na era do imperialismo e das revoluções proletárias em que estamos, o Partido Comunista, que lidará com a crescente agressão da reação imperialista, e liderará o povo do proletariado e o mundo oprimido à salvação, deve ser a \"guerra do proletariado\".\n </p>\n <p>\n  O principal problema de cada revolução é o problema do poder político. Lenin,\n  <strong>\n   \"O aparato do estado burguês não é possível demolir e substituir a revolução proletária sem ser substituída\".\n  </strong>\n  ve\n  <strong>\n   \"Tudo, exceto no poder, é uma ilusão\"\n  </strong>\n  mostrou.\n </p>\n <p>\n  Sob a liderança de Lenin, o primeiro estado socialista do mundo, a ditadura do proletariado foi estabelecida. Assim, o caminho do proletariado para o poder e o contorno de como protegê -lo foram praticamente demonstrados. Após a morte de Lenin, Stalin foi Stalin, que descreveu o leninismo em uma maneira brilhante, se desenvolveu ainda mais e fez a base de todo o movimento comunista internacional. O presidente Mao conseguiu mover a revolução proletária mundial para os ombros do Grande Lenin e melhorar a ideologia do proletarismo. Hoje, o marxismo-leninismo-maoísmo deve ser adotado, defendido e implementado para defender o lenismo. Como União Comunista Internacional, continuaremos a entender o legado do camarada de Lenin, executando essa tarefa.\n </p>\n <p>\n  O camarada Lenin, o grande mestre do proletariado internacional e o MLM, continua a liderar e guiar a luta da revolução mundial proletária hoje como era ontem!\n </p>\n <p>\n  <strong>\n   Viva o marxismo-leninismo-maoísmo!\n  </strong>\n </p>\n <p>\n  <strong>\n   Viva o internacionalismo do proletariado!\n  </strong>\n </p>\n <p>\n  <strong>\n   União Comunista Internacional\n  </strong>\n </p>\n <p>\n  <strong>\n   Janeiro de 2024\n  </strong>\n </p>\n</div>\n", "pdf_content": null, "categories": ["Documents", "Other Languages", "Turkish"], "source": "https://ci-ic.org/blog/2024/02/19/turkish-statement-of-the-icl-on-lenin/"}