{"title": "Italiano: Declaração da ICL em Lenin", "published time": "2024-02-19T99-99-95", "images": ["https://ci-ic.org/wp-content/uploads/2023/10/lega-comunista-int-logo.webp"], "content": "<div class=\"entry-content\">\n <p>\n  Publicamos essa tradução não oficial da declaração da ICL em Lenin.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-6178\" decoding=\"async\" height=\"282\" sizes=\"(max-width: 420px) 100vw, 420px\" src=\"https://ci-ic.org/wp-content/uploads/2023/10/lega-comunista-int-logo.webp\" srcset=\"https://ci-ic.org/wp-content/uploads/2023/10/lega-comunista-int-logo.webp\" width=\"420\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-right\">\n  <em>\n   Proletariano de todos os países, junte -se!\n  </em>\n </p>\n <h2 class=\"wp-block-heading\">\n  O camarada Lenin Faro, do Proletariado Internacional, e o grande mestre do marxismo-leninismo-maoísmo ilumina o caminho da unidade do movimento comunista internacional\n </h2>\n <p>\n  \"Somos aqueles que formam o exército do grande estrategista do proletariado, o exército do camarada Lenin. Não há maior honra do que a pertencer a este exército \". (Stalin)\n </p>\n <p>\n  Como as páginas da história mostram, em 21 de janeiro de 1924, o camarada Lenin, o grande líder da classe trabalhadora e povos oprimidos em todo o mundo, o segundo marco do marxismo-leninismo-maoísmo, tornou-se imortal deixando um grande legado de valor incalculável . Os ensinamentos do camarada Lenin, que transformaram o \"mundo do futuro\", cujas fundações foram colocadas por Marx e Engels, e que de uma possibilidade abstrata se transformaram em uma realidade concreta, ainda são relevantes após um século de grandes revoltas no mundo . Para se posicionar corretamente na luta de classe, esse \"assuntos atuais\" e os orientadores de sua direção devem ser tomados.\n </p>\n <p>\n  Lenin como um mestre do comunismo que quebrou o gelo e abriu o caminho contra a reação internacional e o revisionismo\n </p>\n <p>\n  Identificar corretamente as contradições na história da luta de classes, compreender momentos de quebra na história e estar pronto nesses momentos de quebra foi a principal tarefa de toda a luta do parceiro Lenin até sua imortalidade. Após a morte de Marx e Engels, por um longo tempo o oportunismo da Segunda Internacional assumiu a liderança do proletariado internacional, um intervalo que, nas palavras de Stalin, foi \"um período durante o qual os partidos do Segundo Internacional não foram capazes de Continue conduzindo a luta teórica para libertar o proletariado internacional e os povos oprimidos do mundo pela influência desses oportunistas e colaboradores de classes de democratas sociais. Otre à luta teórica pela libertação do proletariado internacional e dos povos oprimidos, com a fundação do internacional comunista, ele desenvolveu uma forma de organização e luta apropriada à dinâmica da luta de classes na nova fase do capitalismo \".\n </p>\n <p>\n  O camarada Lenin transformou o Partido Comunista e o Internacional Comunista em um instrumento de guerra contra a burguesia, libertando o Partido Comunista e o movimento da Internazional comunista dos obstáculos das formas legais de luta: \"Em vez de uma política revolucionária, derrotou o filismo e Politicianismo da mama, diplomacia parlamentar e combinações parlamentares. Para salvar as aparências, é claro, foram aprovadas resoluções e palavras \"revolucionárias\", mas para passar para os arquivos (...) era necessário revisar todo o trabalho do II Internacional, todo o seu método de trabalho, proibir o filistisismoismo , Stenten Mental, Politicantismo, o repúdio do marxismo, pontuações sociais, Socialpacifis. Era necessário verificar todo o arsenal do II International, jogar fora tudo o que estava enferrujado e antiquado, forjar novos tipos de armas. Sem esse trabalho preliminar, foi inútil começar em guerra contra o capitalismo. Sem esse trabalho, o proletariado arriscou ser, diante das novas batalhas revolucionárias, insuficientemente armadas ou até completamente desarmadas. A honra desta revisão geral, dessa limpeza geral dos desejos de Augìa do International II, foi tocada no leninismo \". (Fundamentos do leninismo, Stalin)\n </p>\n <p>\n  O camarada Lenin, com seu gênio, entendeu qual era o núcleo da contradição e pegou que a luta contra a burguesia não pode ser suficientemente eficaz e vencer sem sacar o peso que pesa nos ombros do proletariado internacional, sem combater o 'oportunismo e revisionismo, sem mostrar às massas o verdadeiro caráter dessas visões, tanto do ponto de vista teórico quanto do ponto de vista prático, sem isolar essas idéias o máximo possível. Ao estabelecer a conexão necessária e dialética entre \"luta interna\" e \"luta externa\", o camarada Lenin realizou uma dupla luta.\n </p>\n <p>\n  O camarada Lenin nos deixou os comunistas da lição extremamente importante sobre a inseparabilidade da luta contra o revisionismo e o oportunismo da luta contra o imperialismo e todas as formas da reação dominante. A luta contra o imperialismo deve ser expurgada pelo revisionismo e pelo oportunismo.\n </p>\n <p>\n  Mantenha os ensinamentos de Lenin altos dentro das mais profundas contradições do sistema imperialista\n </p>\n <p>\n  O sistema imperialista, que seu parceiro Lenin analisou em detalhes no início do século XX, sobreviveu até os dias atuais, mas suas contradições são acolhedoras e entraram em uma espiral de contradições antagonistas insolúveis. Embora a dissolução da URSS e o processo de integração no sistema capitalista da China cruzassem, fazer contradições não explodiram por um tempo, a lei do desenvolvimento desigual do capitalismo continua a avançar e a rivalidade inter-imperialista se desenvolve até que o estádio de A \"desintegração\" por meio de guerras regionais. Isso mostra a crise em que o sistema está localizado atualmente e que as \"soluções\" propostas no passado não funcionam mais na fase atual. Os imperialistas, que há muito tempo mantiveram a crise baixando o peso do sistema nas semi-colônias e saqueando seus recursos agora atingiram um ponto mortal.\n </p>\n <p>\n  Um dos nós explosivos dos problemas inerentes ao sistema imperialista, que se desenvolveu de acordo com a definição de imperialismo de Lenin, é que a luta inter-imperialista, que se manifestou em várias formas nos últimos anos, é atualmente travada por guerras regionais . Quando Lenin enumera as contradições do imperialismo, ele cita a contradição inter-imperialista como uma das três contradições mais importantes.\n </p>\n <p>\n  “Podemos ver que os desenvolvimentos estão alinhados com as observações do camarada Lenin sobre as características e contradições do imperialismo: a segunda contradição é a contradição entre os diferentes grupos financeiros e os diferentes poderes imperialistas em sua luta pelas fontes de matérias -primas e para os territórios de outros. O imperialismo é a exportação de capital para as fontes de matérias -primas, luta feroz pela posse exclusiva dessas fontes, luta por uma nova divisão do mundo já dividida, uma luta que é conduzida com dureza particular, de novos grupos financeiros e do Poderes em tentar \"colocar no sol\", contra os grupos antigos e os poderes que não querem abandonar o saque a qualquer custo. Essa luta feroz entre diferentes grupos de capitalistas é digna de nota porque contém, como um elemento inevitável, as guerras imperialistas, as guerras para a conquista dos territórios de outras pessoas. Essa circunstância, por sua vez, é digna de nota porque leva ao enfraquecimento mútuo dos imperialistas, ao enfraquecimento das posições do capitalismo em geral, porque aproxima o momento da revolução proletária, porque torna essa revolução praticamente necessária \". (Stalin, Principles of Leninism).\n </p>\n <p>\n  A Rússia e a China, os ex-países socialistas que deram ao sistema imperialista uma trégua com seus novos mercados, tornaram-se entre os principais atores da rivalidade inter-imperialista, em disputa com o poder hegemônico dos Estados Unidos. Isso significa que o escopo e a natureza das contradições aumentaram com o crescente envolvimento de novos e poderosos atores na luta pela redistribuição dos territórios. O grande confronto com a invasão do imperialismo russo na Ucrânia ocorreu nesse contexto. É previsível que essa tendência se aprofundará e se espalhará ainda mais. Até que haja uma comparação direta entre os imperialistas, as áreas onde as guerras da divisão serão travadas serão semi-colonias e colônias. As semi-colonias e os povos oprimidos do mundo continuarão pagando o preço dessas guerras até que os imperialistas sejam declarados Guerra Direta.\n </p>\n <p>\n  Com isso, a divisão do mundo em um punhado de nações imperialistas e a maioria dos países oprimidos- analisados ​​com maestria por Lenin- foi ainda mais aprofundada. A terceira contradição cuida do assalto e dos saques imperialistas, e a ascensão semi-colonial e semi-feudal em poderosas guerras de libertação nacional e guerras populares que abalam o sistema imperialista.\n </p>\n <p>\n  Paralelo ao processo em que o imperialismo está passando sob as contradições inter-imperialistas e os países imperialistas em contradição, os povos e as nações oprimidas; Todas as partes do sistema dominante, especialmente os estados imperialistas, estão se tornando mais centralizados, militaristas e beligerantes do que antes, abrindo caminho para todos os sentimentos fascistas para levar a sociedade a uma configuração ideológica correspondente. Isso é alcançado com a extrema direita e sob o véu dos partidos social -democratas ou liberais. Os comunistas e os povos oprimidos do mundo, diante da realidade de um sistema que se torna mais reacionário e agressivo todos os dias, precisam de um partido leninista para orientar a luta do proletariado pelo poder político, conforme descrito por seu parceiro Lenin, organizar uma forte resistência contra essa reação. Somente esse partido, hoje, o marxista-leninista-maoísta, pode liderar uma luta irreconciliável contra a burguesia.\n </p>\n <p>\n  O grande legado de Lenin, a concepção leninista do partido: a grande equipe do proletariado\n </p>\n <p>\n  “A revolução não é um almoço de gala, não é uma festa literária, não é um desenho ou bordado, não pode ser feito com tanta elegância, com tanta serenidade e delicadeza, com tanta graça e cortesia, a revolução é um ato de violência em que uma classe derruba a outra \". (Mao Zedong)\n </p>\n <p>\n  É crucial, pois os comunistas definem as contradições existentes e como eles se posicionam diante dos desenvolvimentos. Nos cem anos passados ​​com a morte do camarada Lenin, os imperialistas transformaram suas estruturas governamentais em máquinas de guerra ainda maiores. Seus exércitos, policiais, serviços secretos etc. Eles estão equipados com habilidades incomparáveis ​​para as do passado. Por outro lado, uma parte considerável daqueles que se autodenominam \"comunistas\" ou \"revolucionários\" ignoram essa realidade (mesmo que pareça teoricamente aceitos) e estão longe de se posicionar de acordo com ela. No entanto, após uma linha de reconciliação ideológica e prática que bloqueia a classe trabalhadora e as massas oprimidas no sistema dominante, eles diminuem a raiva das massas e atuam como barragens. Enquanto os imperialistas e as estruturas dominantes da exploração estão equipadas com dispositivos e instituições cada vez mais violentos, é necessário, como seguidores do camarada Lenin, para conduzir uma forte luta ideológica contra o fato de que aqueles que se definem como \"revolucionários\" e \"comunistas\" Sim, eles se movem cada vez mais da realidade de que a revolução e a luta revolucionária serão baseadas em armas e violência. Tomar a luta implacável do camarada Lenin contra o oportunismo do International II como um guia contra essas opiniões é uma das tarefas importantes para fazer justiça ao camarada Lenin no ano do centenário de sua imortalidade.\n </p>\n <p>\n  O camarada Lenin definiu o novo tipo de partido comunista como \"a organização de guerra do proletariado\". Essa definição foi necessária devido ao sistema imperialista e à posição mútua das classes. Tanto o processo que levou à revolução de outubro e à Guerra Civil que eclodiram com a Revolução de outubro foram as razões concretas pelas quais o camarada Lenin chamou o Partido Comunista de \"Organização do Proletariado\". O Partido Comunista, que liderará a emancipação do proletariado e as massas oprimidas, deve ter essa característica, enquanto a contra -revolução é armada de cima para baixo com o aparelho e meios de violência e está cometendo todos esses terríveis massacres contra o classe trabalhadora e povos oprimidos. Uma guerra revolucionária precisa de um partido de caça para fazê -lo. Somente os tolos e os revisionistas incorrigíveis que confiam na burguesia podem vê -lo de maneira diferente.\n </p>\n <p>\n  Algumas pessoas nos ridicularizam como apoiadores da \"Omnipotência da Guerra\". Sim, somos apoiadores da onipotência da guerra revolucionária; Isso é bom, não é ruim, é marxista. As armas do Partido Comunista Russo criaram socialismo. Criaremos uma república democrática. A experiência da luta de classe na era do imperialismo nos ensina que somente com o poder do rifle a classe trabalhadora e as massas que trabalham podem derrotar a burguesia armada e os proprietários de terras; Nesse sentido, podemos dizer que somente com armas o mundo inteiro pode ser transformado. (Mao Zedong)\n </p>\n <p>\n  Em sua conferência da fundação, o LCI definiu a construção e reconstituição dos partidos comunistas como uma tarefa importante na luta pela revolução proletária mundial. O entendimento do Partido Comunista desenvolvido por seu parceiro Mao Zedong está alinhado com a compreensão do Partido Comunista descrito por seu parceiro Lenin e também enriquecido por Stalin, e é a realização da compreensão leninista do partido na ideologia do marxismo -Leninismo-maoísmo. No período do imperialismo e nas revoluções proletárias em que somos, o partido comunista capaz de se opor à crescente agressão da reação imperialista e de conduzir o proletariado e os povos oprimidos do mundo à libertação deve ter a qualidade de uma \"organização de guerra do proletariado \".\n </p>\n <p>\n  Um legado essencial de Lenin é a questão do poder político como uma questão fundamental de toda revolução. Lenin mostrou como \"a revolução proletária é impossível sem a destruição violenta da máquina do estado burguês e sem a sua substituição por um novo\" e como \"tudo, exceto o poder é uma ilusão\". Sob a orientação pessoal de Lenin, o primeiro estado socialista do mundo, foi estabelecida a ditadura do proletariado, que materializou o caminho proletário em direção ao poder e para mantê -lo.\n </p>\n <p>\n  Após a morte de Lenin, foi seu continuador Stalin que definiu brilhantemente o leninismo, que o desenvolveu ainda mais e para fazer a base de todo o movimento comunista internacional. Com base nos ombros do Grande Lenin, o presidente Mao conseguiu levar a revolução proletária mundial a níveis mais altos e desenvolver a ideologia do proletariado. O leninismo que hoje é o marxismo-leninismo-maoísmo deve ser adotado, defendido e aplicado à situação atual.\n </p>\n <p>\n  Como a LCI, continuaremos realizando as tarefas levantadas pelo Grande Lenin e faremos um bom uso da herança que seu parceiro Lenin nos deixou.\n </p>\n <p>\n  O camarada Lenin, o grande mestre do proletariado internacional e o marxismo do leninismo-maoísmo, guia e guia nossa luta pela revolução proletária mundial hoje como ontem!\n </p>\n <p>\n  VIVA IL MARXISMO-LENINISMO-MAOISMO!\n </p>\n <p>\n  Viva o proletariado internacional!\n </p>\n <p>\n  Liga Comunista Internacional, janeiro de 2024\n </p>\n</div>\n", "pdf_content": null, "categories": ["Documents", "Italian", "Other Languages"], "source": "https://ci-ic.org/blog/2024/02/19/italian-statement-of-the-icl-on-lenin/"}