{"title": "Romeno: Declaração da ICL sobre Lenin", "published time": "2024-02-19T99-99-93", "images": ["https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp"], "content": "<div class=\"entry-content\">\n <p>\n  Publicamos essa tradução não oficial para a Romena da Declaração da ICL sobre Lenin.\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-6236\" decoding=\"async\" height=\"681\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp\" srcset=\"https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp\" width=\"1024\"/>\n </figure>\n <p class=\"has-text-align-right\">\n  Proletários de todos os países, une -se!\n </p>\n <h2 class=\"wp-block-heading\">\n  Camarada Lenin, a luz orientadora do proletariado\n  <br/>\n  Mondial e o grande professor do marxismo-leninismo-maoísmo, ilumina o caminho da unidade para o movimento comunista internacional\n </h2>\n <p>\n  \"Somos nós que formamos o exército do grande estrategista proletário, o exército de camarada Lenin. Não há nada mais edificante do que a honra de fazer parte deste exército. ” (Stalin)\n </p>\n <p>\n  Como as páginas da história mostram, em 21 de janeiro de 1924, o camarada Lenin, o grande líder da classe trabalhadora e os povos oprimidos no mundo, o segundo grande marco do marxismo-leninismo-maoísmo, tornou-se imortal e deixado para trás um legado de Valor. Incalculable. Os ensinamentos do camarada Lenin, que transformaram o \"mundo do futuro\", as fundações cujas bases foram colocadas por Marx e Engels, de uma possibilidade abstrata em uma realidade concreta, ainda são totalmente relevantes após um século e após grandes distúrbios no mundo . Para adotar uma posição correta na luta de classe, você deve aceitar essa \"realidade\" e se orientar de acordo com ela. Essa \"realidade\" é, ao mesmo tempo, uma cura para o reformismo, revisionismo e cretinismo parlamentar, que significa capitulação e comprometido com as ideologias dominantes de qualquer tipo. É a garantia de fé e determinação que um mundo comunista pode ser criado.\n </p>\n <p>\n  <strong>\n   Lenin como um mestre do comunismo que quebrou o gelo e abriu o caminho de lutar contra a reação internacional e o revisionismo\n  </strong>\n </p>\n <p>\n  Para identificar corretamente as contradições na história da luta de classe, entender os momentos de colapso histórico e estar preparado nesses momentos de quebra foi a característica mais notável de toda a luta de camarada Lenin até sua imortalidade. Após a morte de Marx e Engels, a liderança do proletariado internacional foi assumida por um longo tempo pelo oportunismo do Segundo Internacional e nas palavras do camarada Stalin:\n  <strong>\n   “Um período em que as partes do Segundo Internacional não foram capazes de assumir a luta teórica pela libertação do proletariado internacional e pelos povos oprimidos do mundo sob a influência desses sociais-democratas e compromissos oportunistas. Além da luta teórica pela libertação do proletariado mundial e pelos povos oprimidos do mundo, com o estabelecimento do internacional comunista, uma forma de organização e luta apropriada à dinâmica da luta de classes foi desenvolvida no novo período de capitalismo. \"\n  </strong>\n </p>\n <p>\n  O camarada Lenin transformou o Partido Comunista e o Internacional comunista em um instrumento para combater a burguesia emitindo o Partido Comunista e o Internacional comunista das algemas das formas legais:\n  <strong>\n   \"Em vez de uma política revolucionária, houve um Flask Filistinismo e um acabamento político sórdido, diplomacia parlamentar e intrigas parlamentares. Por causa\n   <br/>\n   As aparências, é claro, foram adotadas resoluções e slogans \"revolucionários\" ... \"\n  </strong>\n  Mas que eles \"mantêm nos projetos dos escritórios\", emitidos pelo controle das formas legais de luta.\n </p>\n <p>\n  <strong>\n   \"Enquanto isso, um novo período de guerras imperialistas e as batalhas revolucionárias do proletariado estava se aproximando. Os antigos métodos de luta se mostraram obviamente inadequados e impotentes diante do capital financeiro. Tornou-se necessário revisar toda a atividade do Segundo Internacional, todo o seu método de trabalho e afastar qualquer filistinismo, obtuso, truques políticos, renegados, social-chinismo e picifismo social. Tornou -se necessário examinar todo o arsenal do Segundo Internacional, jogar tudo o que estava enferrujado e desatualizado, para fazer novas armas. Sem esse trabalho preliminar, foi inútil nos lançar na guerra contra o capitalismo. Sem esse trabalho, o proletariado corre o risco de acordar inadequadamente armado, ou mesmo completamente desarmado, em futuras batalhas revolucionárias. A honra do início desta revisão geral e a limpeza geral dos estábulos augenianos da Segunda Internacional retornaram ao leninismo \".\n  </strong>\n  (Stalin, básico do leninismo)\n </p>\n <p>\n  O camarada Lenin, com seu gênio, entrou no coração da contradição e percebeu que a luta contra a burguesia não pode ser suficientemente eficaz e bem -sucedida sem sacar os encargos que pressionam na parte de trás do proletariado internacional, sem combater o revisionismo e o oportunismo, sem mostrar As massas o verdadeiro caráter dessas concepções em teoria e prática, sem isolá -las o máximo possível. Estabelecendo a conexão dialética e necessária entre a \"luta interna\" e a \"luta externa\", ele lutou nas duas linhas.\n </p>\n <p>\n  O camarada Lenin nos deixou, os comunistas, a lição extremamente importante que a luta contra o revisionismo e o oportunismo não pode ser separada da luta contra o imperialismo e todas as formas dominantes de reação. Pelo contrário, a luta contra o imperialismo deve ser limpa do revisionismo e do oportunismo.\n </p>\n <p>\n  <strong>\n   Verifique os ensinamentos de Lenin nas contradições cada vez mais agudas do sistema imperialista\n  </strong>\n </p>\n <p>\n  O sistema imperialista, que o camarada Lenin analisou em detalhes no início do século XX, sobreviveu ultimamente, mas suas contradições são exacerbadas e estão em espiral de contradições antagonistas insolúveis. Embora a dissolução da URSS e o processo de integração no sistema capitalista que a China se foi impedindo que as contradições explodissem por um tempo, a lei sobre o desenvolvimento desigual do capitalismo continuou e a rivalidade interimperialista se desenvolveu até a \"desintegração\" estágio através das guerras regionais. Isso mostra a crise em que o sistema está localizado e o fato de as \"soluções\" anteriores não funcionarem mais. Os imperialistas, que há muito tempo mantiveram a crise sob controle, transferindo os pesos do sistema sobre as semi-colonias e intensificando seu assalto, chegaram a um impasse e aqui.\n </p>\n <p>\n  Um dos pontos explosivos dos problemas inerentes ao sistema imperialista, que se desenvolveram de acordo com a definição de imperialismo dada por Lenin, é o fato de que as relações interimperialistas\n  <br/>\n  que se manifestaram de várias formas nos últimos anos, a luta interimperialista está atualmente sendo realizada nas guerras regionais. Quando Lenin listou as contradições do imperialismo, ele mencionou a contradição interimperialista como uma das três contradições mais importantes.\n </p>\n <p>\n  Podemos ver que os desenvolvimentos estão de acordo com as observações do camarada Lenin sobre o caráter e as contradições do imperialismo:\n  <strong>\n   \"A segunda contradição é a contradição entre os vários grupos financeiros e poderes imperialistas em sua luta pelas fontes de matérias -primas e por territórios estrangeiros. Imperialismo é a exportação de capital para as fontes de matérias -primas, a luta frenética pela posse monopolista dessas fontes, a luta por uma nova divisão do mundo já dividido, uma luta transportada com uma raiva especial pelos novos grupos financeiros e poderes que buscam um \"lugar sob sol\" contra os antigos grupos e poderes financeiros. Poderes que se apegam desesperadamente ao que apreenderam. Essa luta frenética entre os diferentes grupos de capitalistas é notável pelo fato de incluir como um elemento inevitável as guerras imperialistas, as guerras para a anexação de territórios estrangeiros. Essa circunstância, por sua vez, é notável pelo fato de levar ao enfraquecimento mútuo dos imperialistas, para enfraquecer a posição do capitalismo em geral, para acelerar o surgimento da revolução proletária e à necessidade prática dessa revolução \".\n  </strong>\n  (Stalin, a base do leninismo).\n </p>\n <p>\n  A Rússia e a China, os antigos países socialistas que deram ao sistema imperialista uma pausa com seus novos mercados, se tornaram os principais atores da rivalidade interimperialista, em disputa com o poder hegemônico dos Estados Unidos. Isso significa que a magnitude e a natureza das contradições aumentaram com o crescente envolvimento de jogadores novos e poderosos na luta pela redistribuição de territórios. O grande confronto com a invasão do imperialismo russo na Ucrânia ocorreu nesse contexto. É previsível que essa tendência se intensifique e se espalhe ainda mais. Enquanto não houver confronto direto entre imperialistas, as áreas onde as guerras da divisão são usadas são semi-colonias e colônias. As semi -colônias e os povos oprimidos do mundo continuarão pagando o preço dessas guerras até que os imperialistas declarem guerra diretamente entre si.\n </p>\n <p>\n  <em>\n   Com isso, dividindo o mundo em uma minoria de nações imperialistas e a maioria das nações oprimidas\n  </em>\n  - Lenin mastro - analisado - mais intensifica. A terceira contradição é exacerbada com o assalto e a predação imperialista e com a ascensão semi -líquido e semifudal nas poderosas guerras nacionais de libertação e nas guerras populares que abalam o sistema imperialista.\n </p>\n <p>\n  Ao mesmo tempo, com o processo em que o imperialismo está localizado nas contradições interimperialistas e na contradição entre os países imperialistas e os povos e as nações oprimidas; Todas as partes do sistema dominante, especialmente os estados imperialistas, tornam -se mais centralizados, militaristas e guerreiros do que antes, o que abre o caminho para todos os sentimentos fascistas para trazer a sociedade a um formato ideológico apropriado. Isso é feito pela chamada extrema direita ou sob o véu dos partidos sociais-democráticos ou liberais. Comunistas e povos oprimidos do mundo, confrontados com a realidade de um sistema que se torna cada vez mais agressivo como o dia que passa, precisa de um partido leninista para liderar a luta do proletariado pelo poder político, como esboçado pelo camarada Lenin, para se organizar uma forte resistência contra essa reação. Somente esse partido, hoje um marxista-leninista-maoísta, pode liderar uma luta irreconciliável contra a burguesia.\n </p>\n <p>\n  <strong>\n   O grande legado de Lenin, concepção leninista do partido: o pessoal geral do proletariado\n  </strong>\n </p>\n <p>\n  <strong>\n   Uma revolução não é um jantar, nem a escrita de um ensaio, nem pintando uma pintura, nem bordado; Não pode ser tão refinado, tão relaxado e gentil, tão temperado, gentil, cortês, detido e maravilhoso. Uma revolução é uma insurreição, um ato de violência pelo qual uma classe a derruba.\n  </strong>\n  (Mao țze-dun).\n </p>\n <p>\n  É crucial como os comunistas definem as contradições existentes e como eles se posicionam diante dos desenvolvimentos. Nos cem anos desde a morte do camarada Lenin, os imperialistas transformaram suas estruturas motrizes em carros de guerra ainda maiores. Exércitos, polícia, serviços secretos, etc. Eles estão equipados com recursos incomparáveis ​​com os do passado. Por outro lado, uma parte considerável daqueles chamados \"comunistas\" ou \"revolucionários\" ignora essa realidade (mesmo que pareça ser teoricamente aceita) e está longe de se posicionar de acordo com ela. No entanto, após uma linha ideológica e prática de reconciliação que bloqueia o trabalho da classe trabalhadora e as massas oprimidas no sistema de governo, elas mitigam a raiva das massas e agem como algumas barragens de proteção. Enquanto os imperialistas e as estruturas operacionais dominantes estão equipadas com dispositivos e instituições cada vez mais violentos, é necessário, como seguidores do camarada Lenin, para levar uma forte luta ideológica contra o fato de que aqueles que se definem como \"revolucionários\" e \"comunistas\" são Cada vez mais se afastando da realidade de que a revolução e a luta revolucionária confiarão em armas e violência. A partir da luta pouco clara do camarada Lenin contra o segundo oportunismo internacional como um guia contra esses pontos de vista é uma das tarefas importantes para fazer justiça para o camarada Lenin no ano centenário de sua imortalidade.\n </p>\n <p>\n  O camarada Lenin definiu o novo tipo de partido comunista como a \"organização de guerra do proletariado\". Essa definição foi necessária devido ao sistema imperialista e à posição mútua das classes. Tanto o processo que levou à revolução de outubro e à guerra civil que eclodiram com a Revolução de outubro foram as razões concretas pelas quais o camarada Lenin chamou o Partido Comunista de \"a organização de guerra do proletariado\". É uma necessidade que o Partido Comunista, que liderará a emancipação do proletariado e as massas oprimidas, tenham esse recurso, enquanto a contra -revolução está armada de cima para baixo com dispositivos e meios de violência e comete todos esses terríveis massacres contra a classe trabalhadora e os povos. Oprimidos. Uma guerra revolucionária precisa de uma festa de caça para usá -la. Somente os tolos e os revisionistas encarregíveis que são baseados na burguesia são de outra opinião.\n </p>\n <p>\n  <strong>\n   Algumas pessoas nos ridicularizam como apoiadores da \"Omnipotência da Guerra\". Sim, somos apoiadores da onipotência da guerra revolucionária; Isso é bom, não é ruim, é marxista. As armas do Partido Comunista Russo criaram socialismo. Criaremos uma república democrática. A experiência na luta de classe da era do imperialismo nos ensina que somente através do poder da arma a classe trabalhadora e das massas que trabalham podem superar os burgueses armados e a propriedade; Nesse sentido, podemos dizer que somente com as armas o mundo inteiro pode ser transformado.\n  </strong>\n  (Mao țze-dun).\n </p>\n <p>\n  Em sua conferência de estabelecimento, a Liga Internacional de Comunicação definiu o estabelecimento e a reconstituição dos partidos comunistas como uma tarefa importante na luta pela revolução proletária mundial. O entendimento do Partido Comunista desenvolvido pelo camarada Mao țze-Dun está de acordo com o entendimento do Partido Comunista apresentado pelo camarada Lenin e também enriquecido por Stalin, e deve alcançar o entendimento leninista no marxismo-leninismo-maoísmo. Durante o período do imperialismo e as revoluções proletárias em que somos, o Partido Comunista capaz de se opor à crescente agressão da reação imperialista e liderar o proletariado e os povos oprimidos à libertação, deve ter a \"organização de guerra do proletariado\".\n </p>\n <p>\n  Um legado essencial de Lenin é o problema do poder político como uma questão fundamental de qualquer revolução. Lenin mostrou isso\n  <strong>\n   \"A revolução proletária é impossível sem a destruição violenta das máquinas do estado burguês e sem substituí -lo por uma nova\"\n  </strong>\n  e essa\n  <strong>\n   \"Tudo, exceto pelo poder, é uma ilusão\"\n  </strong>\n  . Sob a liderança pessoal de Lenin, o primeiro estado socialista do mundo foi estabelecido, a ditadura do proletariado foi estabelecida, materializando o caminho proletário para poder e mantê -lo.\n </p>\n <p>\n  Após a morte de Lenin, seu continuador Stalin foi aquele que definiu brilhantemente o leninismo, desenvolveu e tornou -o a base de todo o movimento comunista internacional. Com base na experiência do Grande Lenin, o presidente Mao conseguiu trazer a revolução proletária mundial aos picos para desenvolver a ideologia do proletariado. O leninismo, que hoje é o marxismo-leninismo-maoísmo, deve ser adotado, defendido e aplicado.\n </p>\n <p>\n  Como liga comunista internacional, continuaremos realizando as tarefas desenhadas pelo Grande Lenin e usaremos a herança deixada pelo camarada Lenin.\n </p>\n <p>\n  O camarada Lenin, o grande professor do proletariado mundial e o marxismo-leninismo-maoísmo, lidera e guia nossa luta pela revolução proletária mundial hoje, como nos velhos tempos!\n </p>\n <p>\n  Marxismo ao vivo-leninismo-maoísmo!\n  <br/>\n  Internacionalismo proletário ao vivo!\n </p>\n <p>\n  Liga Comunista Internacional\n </p>\n <p>\n  Janeiro de 2024\n </p>\n</div>\n", "pdf_content": null, "categories": ["Documents", "Other Languages", "Romanian"], "source": "https://ci-ic.org/blog/2024/02/19/romanian-icl-statement-on-lenin/"}