{"title": "pc 3 marzo - Gaza. Parlano i sopravvissuti al “massacro della farina”", "published time": "2024-03-03T09-36-00-01-00", "images": ["https://assets.contropiano.org/img/2024/03/Gaza-strage-della-farina.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7058929920765518692\" itemprop=\"description articleBody\">\n <p>\n  di\n  <a href=\"https://contropiano.org/author/hkcmnst917a\">\n   Abdallah Aljamal *\n  </a>\n </p>\n <div id=\"thumbsingle\" style=\"text-align: center;\">\n  <a href=\"https://assets.contropiano.org/img/2024/03/Gaza-strage-della-farina.png\" rel=\"aprilightbox\" title=\"Ingrandisci la foto Gaza. Parlano i sopravvissuti al “massacro della farina”\">\n   <img alt=\"\" height=\"177\" src=\"https://assets.contropiano.org/img/2024/03/Gaza-strage-della-farina.png\" srcset=\"https://assets.contropiano.org/img/2024/03/Gaza-strage-della-farina.png\" width=\"400\"/>\n  </a>\n </div>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Il\n     <em>\n      Palestine Chronicle\n     </em>\n     ha parlato con tre sopravvissuti a quello che è stato definito il \n“massacro della farina”, che ha portato all’uccisione e al ferimento di \nquasi 1.000 palestinesi in attesa di aiuti umanitari.\n     <br/>\n     “Siamo stati sorpresi dagli spari delle forze di occupazione e \ndall’uccisione di decine di persone mentre aspettavamo gli aiuti \nalimentari”. È quanto ha dichiarato Jihad Rajab, un sopravvissuto al \n“massacro della farina”, a\n     <em>\n      The Palestine Chronicle\n     </em>\n     .\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Almeno\n 112 palestinesi sono stati uccisi e più di 750 feriti giovedì 29 \nfebbraio, dopo che le truppe israeliane hanno aperto il fuoco contro \ncentinaia di palestinesi in attesa di aiuti alimentari alla rotonda\n     <span>\n     </span>\n    </span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    di \nNabulsi, nel quartiere di Sheikh Ajleen, a sud-ovest di Gaza City, \nmentre aspettavamo i camion.\n    <br/>\n    Rajab, insieme a suo cugino, si è recato alla rotonda per aspettare i \ncamion umanitari, con la speranza di poter finalmente ottenere un po’ di\n farina.\n    <br/>\n    “Per oltre due mesi la mia famiglia non ha assaggiato il pane”, ci ha detto Rajab, “per questo abbiamo deciso di andare”.\n    <br/>\n    “I camion sarebbero dovuti arrivare mercoledì. Tuttavia, abbiamo \naspettato per tutto il giorno e non è arrivato nulla. Abbiamo deciso di \ndormire lì e aspettare i camion”, ha continuato.\n    <span>\n    </span>\n   </span>\n  </span>\n </span>\n <p>\n </p>\n <!--more-->\n <p>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     “Eravamo\n seduti sulla spiaggia e faceva molto freddo. Ma la fame era più forte \ndi qualsiasi altra cosa e migliaia di persone si sono riunite lì per \nprocurarsi del cibo. A Gaza City non c’è niente da mangiare e viviamo in\n condizioni difficili”,\n     <br/>\n     “Non appena i camion sono entrati nell’area, le forze israeliane hanno \niniziato a sparare pesantemente, causando l’uccisione e il ferimento di \ndecine di persone”, ha detto Rajab.\n     <br/>\n     “L’occupazione non ci ha risparmiato e ha sparato deliberatamente contro\n di noi mentre aspettavamo il convoglio di aiuti”, ha aggiunto.\n     <br/>\n     “Nonostante la mia età avanzata, ero in fila dopo una notte molto \nfredda, come tutti i residenti di Gaza City”, ha dichiarato Hajj Mahmoud\n Daghmash a The Palestine Chronicle.\n     <br/>\n     “Stavamo aspettando da ore quando finalmente abbiamo avvistato i camion.\n In quel momento, l’occupazione israeliana ha aperto il fuoco contro di \nnoi con spari e bombardamenti di artiglieria”, ha continuato Daghmash.\n     <br/>\n     “La paura ha riempito tutti i nostri cuori e la gente ha iniziato a \ncorrere ovunque. Non sapevamo dove nasconderci. Le urla dei feriti, \ndelle donne e dei bambini si sentivano ovunque”.\n     <br/>\n     L’occupazione ci ha ucciso due volte”, ha spiegato Daghmas: “Una volta \nquando ha bombardato le nostre case, e poi di nuovo facendoci morire di \nfame”.\n     <br/>\n     Io posso sopportare la fame, ma i miei figli e la mia famiglia no, ed è \nestremamente doloroso non poter provvedere ai miei figli e alla mia \nfamiglia”. Tutte le persone in fila speravano solo di tornare dalle loro\n famiglie con un sacco di farina. Invece, oltre 100 persone sono tornate\n come martiri e più di 800 sono tornate come feriti”.\n     <br/>\n     Daghmas ha spiegato che dopo oltre un mese l’occupazione ha permesso ai \ncamion di entrare e ha classificato l’area di Sheikh Ajleen come unico \ncorridoio per gli aiuti.\n     <br/>\n     “Questo è un nuovo crimine di guerra commesso dall’occupazione contro civili innocenti nella Striscia di Gaza”, ha concluso.\n     <br/>\n     Anche Yahya Salamia era tra i palestinesi in attesa dei camion umanitari\n a Gaza City. È rimasto particolarmente indignato quando si è reso conto\n di come Israele abbia cercato di distorcere i fatti e di sostenere che i\n palestinesi rappresentavano una minaccia per i veicoli militari.\n     <br/>\n     “Eravamo tutti civili, disarmati. Volevamo solo tornare dalle nostre \nfamiglie con un sacco di farina e un po’ di cibo”, ci ha detto.\n     <br/>\n     “Ben Gvir si è vantato del massacro e ha ringraziato i soldati. Questa è\n la prova più grande che l’occupazione continua a commettere un \ngenocidio contro la popolazione di Gaza”, ha continuato Salamia.\n     <br/>\n     “L’occupazione cerca di negare l’accusa di genocidio alla Corte \nInternazionale di Giustizia, ma ogni giorno commette decine di crimini e\n lavora con tutte le sue forze per sterminare la popolazione di Gaza e \nsfollarla dalle sue terre”.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Salamia\n ha anche detto che le telecamere hanno documentato parte del massacro e\n che i filmati hanno confermato che Israele ha deliberatamente ucciso i \ncivili mentre cercavano di ottenere farina dai camion.\n     <br/>\n     “Sì, sono tornato dalla mia famiglia sano e salvo e sono scampato alla \nmorte, ma non sono riuscito a fornire loro del cibo”, ha detto.\n     <br/>\n     “Il mio cuore soffre per tutti coloro che sono stati martirizzati e \nferiti nel massacro, e sono profondamente rattristato perché non sono \nriuscito a fornire cibo alla mia famiglia”.\n     <br/>\n     Salamia ha chiesto al mondo di intervenire per fermare i crimini \nisraeliani e portare cibo alla popolazione di Gaza, soprattutto nel \nnord.\n     <br/>\n     “Stiamo morendo di fame ogni momento, e la morte per fame è più dolorosa\n della morte per bombardamento. Il pianto dei bambini per la fame non si\n ferma, e non abbiamo nulla per sfamarli. Salvate i nostri bambini e \nfermate i crimini dell’occupazione contro di noi”.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  *Palestine Chronicle\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "di  Abdallah Aljamal *                 Il Palestine Chronicle   ha parlato con tre sopravvissuti a quello che è stato definito il  “massacro...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-3-marzo-gaza-parlano-i-sopravvissuti.html"}