{"published time": "2024-03-03T05-40-00-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2019/02/spmtegn-1160x773.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"773\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2019/02/spmtegn-1160x773.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2019/02/spmtegn-1160x773.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Av en kommentator for Tjen Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  Våre kamerater i den Filippinske avisa Ang Bayan, tilknyttet Filippinenes kommunistiske parti, melder om at Folkehæren (New People’s Army, NPA) i sentrale Negros, har gjennomført et politisk-militært opplæringskurs. Formålet med kurset er å bevæpne de som kjemper med grunnleggende politisk militære prinsipper, for å mer effektivt å motstå Marcos regimets kontrarevolusjonære represjonskampanje. Øvelsen inngår også som en del av geriljaens kamp for å overvinne ideologisk, politiske og organisatoriske svakheter som hindrer folkekrigens fremgang, spesielt i den væpna kampen, ifølge NPA i Sentrale Negros. “Øvelsen ble vellykket gjennomført på grunn av det revolusjonære samarbeidet mellom stridene og befal, og den urokkelige støtten fra massene for enhetens økonomiske, finansielle og sikkerhetsmessige behov.” sier enheten. Den ukelange treningen styrket deltagernes besluttsomhet og mot. “Det er mye bedre når du øver, fordi du ikke frykter å møte fienden, spesielt med tanke på at dette er en av kjerneoppgavene våre som hær» Sier Ka Monique, en rød stridende som deltok på øvelsen. Politisk-militære øvelser som dette hjelper “til å unngå det reint militære standpunktet eller å være militaristisk.. For å være god militært er å være god på politikk.” avsluttet Ka Turko, troppsleder og ansvarlig for øvelsen.\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/03/filippinene-folkehaeren-forbereder-seg-pa-nye-kamper/", "type": "article", "title": "Filippinene: Folkehæren forbereder seg på nye kamper", "description": "Våre kamerater i den Filippinske avisa Ang Bayan, tilknyttet Filippinenes kommunistiske parti, melder om at Folkehæren (New People’s Army, NPA) i sentrale Negros, har gjennomført et politisk-militæ…", "modified time": "2024-03-02T17:41:21+00:00", "author": ["Tjen Folket Media"], "categories": ["Asia"]}