{"published time": "2024-03-03T20-42-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Featured_MaoismVI.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"375\" sizes=\"(max-width: 750px) 100vw, 750px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Featured_MaoismVI.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Featured_MaoismVI.webp\" width=\"750\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We publish an unofficial translation of the\n  </em>\n  <em>\n   <a href=\"https://www.yenidemokrasi34.net/proletaryanin-iktidari-icin-siarimiz-maoizm-vi.html\">\n    <em>\n     final part\n    </em>\n   </a>\n  </em>\n  <em>\n   of an article series published on Yeni Demokrasi. We have previously published\n   <a href=\"https://redherald.org/2024/01/02/maoism-our-rallying-cry-for-proletarian-power/\">\n    part\n   </a>\n   <a href=\"https://redherald.org/2024/01/02/maoism-our-rallying-cry-for-proletarian-power/\">\n    I\n   </a>\n   ,\n   <a href=\"https://redherald.org/2023/12/23/maoism-our-rallying-cry-for-proletarian-power-ii/\">\n    part\n   </a>\n   <a href=\"https://redherald.org/2023/12/23/maoism-our-rallying-cry-for-proletarian-power-ii/\">\n    II\n   </a>\n   ,\n   <a href=\"https://redherald.org/2024/01/22/maoism-our-rallying-cry-for-proletarian-power-iii/\">\n    part III\n   </a>\n   ,\n   <a href=\"https://redherald.org/2024/02/05/maoism-our-rallying-cry-for-proletarian-power-iv/\">\n    part IV\n   </a>\n   and\n   <a href=\"https://redherald.org/2024/02/23/maoism-our-rallying-cry-for-proletarian-power-v/\">\n    part V\n   </a>\n   .\n  </em>\n </p>\n <p>\n  One of Mao’s contributions to dialectical materialist philosophy was his reference to the existence of “many contradictions in the process of development of a complex thing”. The term “one of his contributions” should be emphasised here. For when it is expressed in this way, the relationship of each contribution to the other contributions seems to be hidden. However, these contributions are intertwined; one brings forth or explains the other. When Mao says that there are “many contradictions in the process of development of a complex thing”, he redefines the contradiction, which he understands “as the essence of dialectics”, in reality and on a higher level, thus deepening philosophy. We see in almost all scientific analyses of society that there are many contradictions in the development process of every great thing. Of course, not only in analyses of society, but also in analyses of all complex processes, the existence of many contradictions is mentioned. This is one of the fundamental characteristics of scientific analysis. As we have already emphasised, the theory of philosophy was not completed either by Marx and Engels or by Lenin and Stalin. The chapter “On the Question of Dialectics” in Lenin’s “Philosophical Notebooks” from 1915 and Stalin’s “Dialectical Materialism” are worth mentioning in this context. Lenin’s chapter “On the Question of Dialectics” is the draft of a work. Here Lenin presents the most concise and fundamental aspects of materialist dialectics in a depth and richness that had never been achieved before. It can be said that Stalin’s work is an attempt to complete this work. But even this attempt is incomplete as far as the completion of the theory is concerned. Mao’s contribution lies at the level of completing this theory. By stating that “there are many contradictions in the process of development of a complex thing”, Mao explains a fundamental feature of the philosophy on which Marxism is based. He makes this clear by explaining the categories of “universality of contradiction”, “specificity of contradiction”, “main contradiction and main aspect of contradiction”, “identity and struggle of contradictory aspects”.\n </p>\n <p>\n  This thesis is implicit in all scientific analyses. In analysing capitalist society, we see that Marx, having begun by examining the “commodity”, the most general, omnipresent and ubiquitous element of this society, as a contradiction, arrives step by step at “many contradictions” and examines each one in relation to the others. Engels carries out a similar analysis in the “Dialectic of Nature”. In “On The Origin of Species”, Darwin also carries out such an analysis. We know that Lenin analyses “many contradictions” together and in relation to each other in many of his works such as “Imperialism”, “Socialism and War”, “The Right of Peoples to Self-Determination”, and that Stalin deals with “many contradictions” in almost all his works, especially in “Problems of Leninism”. What Mao is actually doing here is expanding the theoretical vocabulary of dialectical materialist philosophy to include this characteristic of “every complex thing”.\n </p>\n <p>\n  Mao begins the construction of the theory by stating that the concept of contradiction is the sole essence of philosophy, its fundamental law, its fundamental element that precedes all other categories. This conception is mainly held by Lenin, and Lenin emphasises that it must be developed further. Lenin says: “The splitting of a single whole and the cognition of its contradictory parts (…) is the\n  <em>\n   essence\n  </em>\n  (one of the “essentials,” one of the principal, if not the principal, charactetistics or features) of dialectics…. The correctness of this aspect of the content of dialectics must be tested by the history of science” (Philosophical Notebooks, p. 357).\n </p>\n <p>\n  When Lenin states that this topic is treated in various fields as a “collection of examples” but not as epistemology, he indicates that the topic should be treated from this point of view. It is clear from these statements that the chapter was written for this purpose. Mao’s treatment of the topic as “epistemology” and “law of cognition” is particularly significant in this respect.\n </p>\n <p>\n  One could say: “Even without this, we know that the dialectic is used to analyse both reality and knowledge. What then is the meaning of ‘special meaning’?\n </p>\n <p>\n  <strong>\n   DROPPING THE VEIL OF SECRECY\n  </strong>\n </p>\n <p>\n  From the very beginning, the field of philosophy was a mystery to the masses. Although idealism dealt exclusively with the realm of knowledge, dialectics in the realm of concepts was not the main subject of materialism since it was formulated by Heraclitus, a naturalist, on the basis of “becoming”, “flow” and thus movement. Hegel held the view that the “universal spirit” was the only thing that had truth value, and even went so far as to say that it was “an inner being implanted in us by nature”. This is why Lenin adds the following to the statement “Intelligent idealism is closer to intelligent materialism than stupid materialism.”: “Dialectical idealism instead of intelligent; metaphysical, undeveloped, dead, crude, rigid instead of stupid.” Let us use the terms as Lenin suggests: “Dialectical idealism is closer to dialectical materialism than to metaphysical, undeveloped, dead, crude, inert materialism.” It was only in Hegel’s philosophy that the dialectical method deepened as a law of cognition. However, this was an entirely mystical use. Lenin states that Hegel’s philosophy is useless in this form. We know that Marx turned away from him, first approached Feurbach and in a short time also rejected him by writing the “Theses on Feurbach”.\n </p>\n <p>\n  The meeting of dialectics with materialism took place with the great step taken by Marx and Engels. From then on, materialism reached the stage of “intelligent materialism”, i.e. “dialectical materialism”. With this step, philosophy takes on a scientific character. The scientific method of investigation, the scientific method of thought, the scientific theory of knowledge became the means of human thought. This is also the inevitable consequence of the natural sciences, which had already reached a certain level by this time, were still developing and would develop even faster. It is also a product of the dynamics of the development of the new society, the capitalist society.\n </p>\n <p>\n  When Mao says: “The class struggle comes first”, he is not only referring to the philosophy of Marxism, but also to the role of the class struggle and the natural sciences in the development of philosophy as a whole.\n </p>\n <p>\n  “For a long period in history … [metaphysics], which is part and parcel of the idealist world outlook, occupied a dominant position in human thought. In Europe, the materialism of the bourgeoisie in its early days was also metaphysical. As the social economy of many European countries advanced to the stage of highly developed capitalism, as the forces of production, the class struggle and the sciences developed to a level unprecedented in history, and as the industrial proletariat became the greatest motive force in historical development, there arose the Marxist world outlook of materialist dialectics. Then, in addition to open and barefaced reactionary idealism, vulgar evolutionism emerged among the bourgeoisie to oppose materialist dialectics.” Ultimately, existence determines thought: the development of the productive forces, the class struggle and the sciences has brought philosophy from the “world of secrets” to the level of materialist dialectics, which is the way, the method, to arrive at knowledge of history, indeed of everything. At this point, we should refer to Mao’s statement that “he industrial proletariat became the greatest motive force in historical development”, which is certainly no coincidence. The fact that the industrial proletariat is propertyless and incapable of creating a new class society is the basis for its compatibility with the scientific structure of dialectical materialism. The relation of dialectical materialism to the industrial proletariat is important for the end of the period of class struggles in history. This relationship must be particularly emphasised; it must be studied, understood and explained… It should be noted that Mao’s “transformation of philosophy into a weapon of the masses”, which we have often referred to in discussing his contributions to philosophy, is related to this.\n </p>\n <p>\n  Mao says: “This dialectical world outlook teaches us primarily how to observe and analyse the movement of opposites in different things and, on the basis of such analysis, to indicate the methods for resolving contradictions. It is therefore most important for us to understand the law of contradiction in things in a concrete way.” Finally, by “us” Mao means the communists, the leaders of the historical road on which the industrial proletariat marches, the proletarian vanguard that feeds on it, that relies on its movement… After explaining that dialectics teaches us to analyse the movement of contradictions and, on the basis of this analysis, to find methods to resolve the contradictions, Mao says that the most important thing is to understand the law of contradiction concretely. This is the basis of Mao’s contributions. Mao first made this clear in the essays “On Practice” and then in “On Contradiction”, thus completing the theory of the dialectical world view.\n </p>\n <p>\n  He explains the understanding of the law of contradiction in a concrete way through the abstract-concrete/general-specific/universal-typical relationship, which he establishes under the headings “universality of contradiction” and “specificity of contradiction”. This section of the essay “On Contradiction” contains the basic understanding of the “concrete understanding of contradiction”. We have already mentioned this several times and point out once again that all revolutions in history are to be understood as the result of concrete analyses of the respective social structures and that proletarian revolutions can only be realised through specific, country-specific strategies based on the “analysis of concrete conditions”. Concretely, no revolution is the same as another revolution, even if they are qualitatively the same. The universal reality of proletarian revolutions in no way negates the fact that these revolutions must be based on concrete analyses. The specificity in universality and the universality in specificity is the indispensable understanding of the dialectical worldview. Without this understanding, no reality can be understood. It can only be half understood, which is one of the forms of non-understanding.\n </p>\n <p>\n  <strong>\n   THE COMPLEXITY OF THE CONCRETE\n  </strong>\n </p>\n <p>\n  From this chapter onwards, Mao speaks of a “new” stage which the concrete analysis encounters and which he formulates for the first time. This “novelty” is the thesis of the existence of “many contradictions in the process of development of a complex thing”. Indeed, there are many contradictions in all processes, unless one is dealing with a simple, isolated process. Scientists also have to deal with many contradictions when they analyse an event, a material process or a formation. By analysing each of these contradictions as far as possible, they try to understand or be able to understand the event, the material process or the formation. This inevitably applies to all analyses of social struggle.\n </p>\n <p>\n  We can say that this is finally Mao’s trademark in the field of philosophy. Having grasped the law of contradiction as the “essential essence” of dialectics, he turns to explaining the concrete role that contradiction plays in these processes, and at this point he turns away from the concept of “one contradiction” and focuses on the concept of “many contradictions”. From then on, he is concerned with understanding the role of the “many contradictions” in the process in question. Terms such as “basic contradiction”, “main contradiction”, “main contradictions”, “the predominant direction in the contradiction” are descriptions of these roles. The question of the “diversity of contradictions in the development process of a great cause” is one of the crucial questions in determining the programmes, principles and the path that the revolutions should take. Without this kind of analysis, it is impossible to understand and analyse revolutionary processes. This is because revolutions involve the resolution of many contradictions. Many contradictions in a social structure are either resolved or dissolved by revolutions. This phenomenon is the basis of Mao’s relationship to revolutions. His analysis of society involves identifying and analysing contradictions. He discusses class relations on the basis of contradictions and evaluates the relationship of each class to the revolution on the basis of social contradictions. This is the well-known class analysis. However, analysing class through philosophy, or perhaps better said, through epistemology, is a special form of Mao’s contribution to philosophy. This is clearly shown in the philosophical essay “On Contradiction”. After noting that of the many contradictions in a process, one contradiction determines or influences the others, Mao illustrates this relationship of contradictions by analysing the whole world as follows: “in capitalist society the two forces in contradiction, the proletariat and the bourgeoisie, form the principal contradiction. The other contradictions, such as those between the remnant feudal class and the bourgeoisie, between the peasant petty bourgeoisie ant the bourgeoisie, between the proletariat and the peasant petty bourgeoisie, between the non-monopoly capitalists and the monopoly capitalists, between bourgeois democracy and bourgeois fascism, among the capitalist countries and between imperialism and the colonies, are all determined or influenced by this principal contradiction.” In capitalist society, that is, in the world society of our epoch, all other contradictions are determined or influenced by the contradiction between the proletariat and the bourgeoisie. This does not mean that everything or every contradiction results or exists from this contradiction. Of course, there are many contradictions that are the product and result of this contradiction. The contradictions between the proletariat and the petty bourgeoisie, between the bourgeoisie and bourgeois fascism, between monopoly capitalists and non-monopoly capitalists, between imperialism and the colonies are of this kind. However, the contradictions between the feudal remnants and the bourgeoisie or between the feudal remnants and the proletariat are contradictions from the continuation of the period before capitalist society. Nevertheless, the solution or resolution of any contradiction depends on the resolution of the contradiction between the proletariat and the bourgeoisie. For this reason, Mao also emphasises the revolutionary role of the proletariat under the conditions of the existence of feudal remnants. He considers the elimination of the feudal remnants impossible without advancing on the path of the proletarian solution. This role of the principal contradiction in resolving the many contradictions in a social process is the fundamental role that dialectical materialists adopt as a principle in defining and analysing a process. For the World Proletarian Revolution, for example, the passage from Mao quoted above is fundamental. Mao’s devotion to the cause of the proletariat and his passion for the victory of socialism can be seen in this passage alone. Anyone who does not realise that the elimination of the feudal remnants requires the leadership of the proletariat, who in any way attributes this elimination to the bourgeoisie, is not a Maoist and does not understand the “role of the principal contradiction among many contradictions” of dialectical materialism.\n </p>\n <p>\n  When we claim this, we are often told: “You are not analysing concrete conditions, you are dogmatic”. Apart from citing concrete arguments, we must remind them that dialectical materialism is the scientific way and method of analysing reality. “The presence and role of the principal contradiction among many contradictions” is not an exceptional case but, on the contrary, a law that always applies and can be relied upon with complete confidence in any scientific analysis: “there is no doubt at all that at every stage in the development of a process, there is only one principal contradiction which plays the leading role. Hence, if in any process there are a number of contradictions, one of them must be the principal contradiction playing the leading and decisive role, while the rest occupy a secondary and subordinate position. Therefore, in studying any complex process in which there are two or more contradictions, we must devote every effort to finding its principal contradiction. Once this principal contradiction is grasped, all problems can be readily solved. This is the method Marx taught us in his study of capitalist society. ” (Mao Zedong, On Contradiction).\n </p>\n <p>\n  Mao’s thesis “There are many contradictions in the process of development of a complex thing, and at every stage in the development of a process there is a principal contradiction” is one of his fundamental contributions to philosophy. But that is not all. Another of Mao’s decisive contributions is his concept of “instability, inequality”. This was undoubtedly formulated before Marx, but ultimately it has been a principle of dialectical materialism ever since. Mao, however, raised this issue to the highest level. Not only does he argue that equilibrium does not exist, that it is temporary and relative, but he also distances himself from the search for equilibrium. He is fully aware that a Marxist can never strive for equilibrium. He understands the universality of contradiction as an infinite process and defines the finitude of each contradiction in its particularity. That is why he says that there can be no equilibrium in socialism and even more so in communism. In this respect, he appears as a revolutionary who constantly speaks of chaos, gives in to chaos and defends chaos. The essence, however, is the chaos in the processes themselves. Mao does not speak of the creation of chaos, but of the inevitability and continuity of chaos. The concept of “creation” is also at odds with materialism from the outset. The concepts of the materialist define reality.\n </p>\n <p>\n  Mao speaks of the instability of the two contradictory aspects of a contradiction as follows: “… in any given contradiction, whether principal or secondary, should the two contradictory aspects be treated as equal? Again, no. In any contradiction the development of the contradictory aspects is uneven. Sometimes they seem to be in equilibrium, which is however only temporary and relative, while unevenness is basic.”\n </p>\n <p>\n  Mao explains this instability and inequality through the “fierce” struggle between the two aspects of the contradiction. The determination and maintenance of the contradiction is the task of one of the two aspects, while the other aspect has the task of ensuring the end of the contradiction, its transition to a new stage. This is the case with all contradictions. Therefore, everything is destined for instability, for rupture. Mao showed this by explaining the characteristics of contradictory directions: “Of the two contradictory aspects, one must be principal and the other secondary. The principal aspect is the one playing the leading role in the contradiction. The nature of a thing is determined mainly by the principal aspect of a contradiction, the aspect which has gained the dominant position.”\n </p>\n <p>\n  “But this situation is not static; the principal and the non-principal aspects of a contradiction transform themselves into each other and the nature of the thing changes accordingly. In a given process or at a given stage in the development of a contradiction, A is the principal aspect and B is the non-principal aspect; at another stage or in another process the roles are reversed–a change determined by the extent of the increase or decrease in the force of each aspect in its struggle against the other in the course of the development of a thing. “\n </p>\n <p>\n  In view of all this, Mao said: “We often speak of ‘the new superseding the old’. The supersession of the old by the new is a general, eternal and inviolable law of the universe.”\n </p>\n <p>\n  <strong>\n   LORD OF TURMOIL\n  </strong>\n </p>\n <p>\n  The general, eternal and non-negligible law of the universe also explains Mao’s relationship to complexity.\n </p>\n <p>\n  In his introduction to the collection of Mao’s “On Contradiction” and a series of other philosophical essays, Zizek describes Mao as a “Marxist Lord of Misrule”: “This is why, while setting in motion and secretly pulling the strings of the self-destructive carnival, Mao nonetheless remained exempted from its shifts: at no moment was there ever a serious threat that Stalin (or Mao) himself should be ritualistically deposed, treated as ‘yesterday a king, today a beggar’ – he was not the traditional Master, but the ‘Lord of Misrule’”.\n </p>\n <p>\n  It is partly true that Mao did not essentially receive the treatment that Stalin received from the Soviet leadership after him. We say “partly” because it must be remembered that Stalin was not suddenly treated like a “beggar of a king”. It is well known that the attack on Stalin began timidly, tentatively and secretly. The ominous resolution of the 20th Party Congress about him, about his time, was not made public for a long time. Despite the open hostility at the congress, both Khrushchev and Brezhnev continued to defend Stalin. It should also be remembered that Mao was essentially rejected by the leadership immediately after him, his Great Proletarian Cultural Revolution was completely negated, and his moves towards socialism were condemned as sectarianism. “Yesterday’s king, today’s beggar” is not directly the case, but it is to some extent the case in the governments of the countries concerned. However, this is not our subject. Our subject is the true meaning of the term “Lord of Misrule”…\n </p>\n <p>\n  For many of us, this term is associated with first-hand contempt. The reign of chaos is a status based in the carnival on the idea that “it was customary for great households to choose a ‘Lord of Misrule.’ The person chosen was expected to preside over the revels that briefly reversed or parodied the conventional social and economic hierarchies. /…/When the brief reign of misrule was over, the customary order of things would be restored: the Lords of Misrule would go back to their menial occupations”. A status explained by Mao’s “inexhaustible evilness”… To call Mao the “Lord of Misrule” is indeed appropriate in an inverted reading. He is indeed a Marxist who masters chaos, who explains chaos, as all Marxists do…. As we have tried to explain above, Mao is someone who argues that instability and inequality are essential, that reality contains many contradictions, and that contradictions can never remain in equilibrium, even when they appear to be in equilibrium. This is not a situation that he “wants”, but reality itself. Mao is a materialist. His essay “On Practice” is a declaration of this identity. Reality is, to use the terms above, “the process of development of a complex thing”. “There are many contradictions in the process of development of a complex thing”. The instability and disparity of contradictions explains that every great process is “chaos”. Mao sees reality as chaos. But this chaos can be recognised, analysed and mastered by the consciousness thus created. “Overcoming” can never take the form of stabilising and ending chaos. That contradicts the nature of things. This would be a subjectivist definition resulting from a lack of understanding or a sectarian interpretation of reality. Mao is in favour of the truth, and that is the source of the “Lord of Misrule”. As Comrade Demirdag said: “Facts are revolutionary”. Mao Zedong’s philosophical theory of understanding reality and transforming it in a revolutionary direction offers enormous opportunities for people, especially the proletariat today.\n </p>\n <p>\n  In summary, Mao Zedong’s contribution to philosophy is the completion and theorisation of Marxist philosophy. This theory must be transferred to the consciousness of the masses. The ability to control chaos must be transferred to the masses. “When it awakens under the influence of the vanguard of the active historical army, consisting of the “best people,” who have learned the lessons of modern science, then the “ordinary people” will understand that their task consists in the radical reconstruction of society (NB)”. (Philosophical Notebooks, by Plekhanov on Chernyshevsky, p. 543)\n </p>\n <p>\n  It is an indisputable fact that Mao Zedong, as the last of the “best people who have learned the lessons of modern science”, was a unique revolutionary theorist who declared that the period of proletarian revolutions was the period of “turmoil”, that he was the greatest revolutionary, that of course in a communist society the revolutions would continue in completely different forms…\n </p>\n <p>\n  <strong>\n   (DONE)\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/03/maoism-our-rallying-cry-for-proletarian-power-vi/", "type": "article", "title": "Maoism: our rallying cry for proletarian power VI – The Red Herald", "description": "One of Mao's contributions to dialectical materialist philosophy was his reference to the existence of \"many contradictions in the process of development of a complex thing\".", "modified time": "2024-03-03T19:03:05+00:00", "author": ["T.I."], "categories": ["Asia", "Featured"], "tags": ["Turkey"], "sections": ["Asia", "Featured", "Turkey", "English", "pll_65e4c95d42349"]}