{"title": "85 años de la muerte de N. Krupskaya:", "published time": "2024-03-03T09-03-00-08-00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-6.jpg.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-5.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-2.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-311773066963712084\" itemprop=\"description articleBody\">\n <p>\n </p>\n <h1 class=\"elementor-heading-title elementor-size-default\">\n  Luchadora incansable por una educación pública y de calidad para el pueblo\n </h1>\n <div class=\"elementor-element elementor-element-7a2f1807 elementor-widget elementor-widget-post-info\" data-element_type=\"widget\" data-id=\"7a2f1807\" data-widget_type=\"post-info.default\">\n  <div class=\"elementor-widget-container\">\n   <ul class=\"elementor-inline-items elementor-icon-list-items elementor-post-info\">\n    <li class=\"elementor-icon-list-item elementor-repeater-item-9d2da36 elementor-inline-item\" itemprop=\"author\">\n     <a href=\"https://revolucionobrera.com/author/root/\">\n      <span class=\"elementor-icon-list-icon\">\n       <i aria-hidden=\"true\" class=\"mdi mdi-check-circle\">\n       </i>\n      </span>\n      <span class=\"elementor-icon-list-text elementor-post-info__item elementor-post-info__item--type-author\">\n       Revolución Obrera\n      </span>\n     </a>\n    </li>\n    <li class=\"elementor-icon-list-item elementor-repeater-item-da79ea8 elementor-inline-item\" itemprop=\"datePublished\">\n     <a href=\"https://revolucionobrera.com/2024/02/27/\">\n      <span class=\"elementor-icon-list-icon\">\n      </span>\n     </a>\n    </li>\n   </ul>\n  </div>\n </div>\n <div class=\"elementor-element elementor-element-2343af3f e-flex e-con-boxed e-con e-child\" data-element_type=\"container\" data-id=\"2343af3f\" data-settings='{\"content_width\":\"boxed\"}'>\n  <div class=\"e-con-inner\">\n   <div class=\"elementor-element elementor-element-48d30ee1 e-con-full e-flex e-con e-child\" data-element_type=\"container\" data-id=\"48d30ee1\" data-settings='{\"content_width\":\"full\"}'>\n    <div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n     <div class=\"elementor-widget-container\">\n      <div class=\"wp-block-image\">\n       <figure class=\"aligncenter size-full\">\n        <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-6.jpg.jpg\">\n         <img alt=\"85 años de la muerte de N. Krupskaya: Luchadora incansable por una educación pública y de calidad para el pueblo 1\" class=\"wp-image-20987\" height=\"340\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-6.jpg.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-6.jpg.jpg\" width=\"590\"/>\n        </a>\n       </figure>\n      </div>\n      <h4 class=\"wp-block-heading\">\n       Segunda parte\n      </h4>\n      <p>\n       Tras la toma del cielo por asalto, Krupskaya realizó una gran labor \norganizadora, política y pedagógica; fue nombrada Adjunta al Comisario \ndel Pueblo (Ministra) de Instrucción Pública; estuvo a cargo del \nDepartamento de Educación para Adultos. Durante muchos años preparó los \naspectos pedagógicos del nuevo sistema educativo, pues la tarea era, \ncomo ella misma lo señaló: «Destruir la antigua escuela clasista que \ncomportaba escandalosas injusticias, y crear una escuela que respondiese\n a las necesidades (…) del reciente régimen socialista», de allí que la \norganización de la educación se convirtiera en una tarea de todo el \npueblo: en todas partes se crearon Consejos de Educación Popular y en \nlas escuelas se organizaron Comités de Padres de alumnos. Y a los \nmaestros la camarada Krupskaya les decía: «El maestro popular está más \ncerca del entorno popular y, en muchos casos, está unido a ese medio por\n miles de lazos; la línea divisoria entre la profesión docente y el \npueblo se había trazado artificialmente con un objetivo determinado. Las\n nuevas condiciones están suprimiendo esta división y hay que crear \nmodalidades de colaboración entre los maestros y la población, que \npongan fin a esta división antinatural (…). En este acercamiento está la\n garantía de la prosperidad de la escuela, que aumente el nivel cultural\n del país gracias al trabajo intenso de todos, y de un futuro mejor; la \npromesa del renacimiento del magisterio cuya función puede ahora ser \nhonrosa y respetada».\n      </p>\n      <p>\n       Además de todo ello, Krupskaya fue redactora de la revista\n       <em>\n        Hacia una vida nueva\n       </em>\n       ;\n y por esos años fue elegida delegada a todos los congresos del partido,\n miembro de sus órganos rectores y diputada en los principales órganos \ndel poder.\n      </p>\n      <p>\n       La camarada Krupskaya también fue una gran promotora de las \nbibliotecas, en 1918, gracias a su iniciativa se creó el primer \nseminario de la Biblioteca Soviética en Moscú, se abrieron más de 20 \ndepartamentos de bibliotecas en los Institutos Rusos de Educación \nPolítica, Institutos de Pedagogía y en las Academias de Educación \nComunista. Krupskaya consideraba la alfabetización y el acceso a los \nlibros como instrumentos en la lucha socialista, por ello peleó porque \nse aumentarán los presupuestos para la ampliación de las bibliotecas \npúblicas, sin embargo, debido a la falta de presupuesto, la única \nsolución fue que las colecciones privadas de más de 500 ejemplares \nfueran confiscadas, nacionalizadas y guardadas en las nuevas \nbibliotecas, la propiedad individual de los libros pasó a ser colectiva.\n      </p>\n      <div class=\"wp-block-image\">\n       <figure class=\"aligncenter size-full\">\n        <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-5.jpg\">\n         <img alt=\"85 años de la muerte de N. Krupskaya: Luchadora incansable por una educación pública y de calidad para el pueblo 2\" class=\"wp-image-20988\" height=\"533\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-5.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-5.jpg\" width=\"443\"/>\n        </a>\n       </figure>\n      </div>\n      <p>\n       Krupskaya también estaba convencida de que: «No podemos seguir \ndesarrollándonos económica y culturalmente sin terminar con las \ntinieblas del analfabetismo», por ello coordinó el departamento de \nalfabetización de la población desde el cual se tomaron diversas \nmedidas: en 1919 se dictó un decreto ley sobre la erradicación del \nanalfabetismo de la población de 8 a 50 años, en 1920 se creó la \nComisión Nacional Extraordinaria para la Erradicación del Analfabetismo,\n en 1923 se creó la sociedad voluntaria Abajo el Analfabetismo, con la \nconsigna «¡Alfabetos, instruid a los analfabetos!», en 1925 se comenzó a\n aplicar la educación primaria general, gratuita y obligatoria; en 1928 \nse editaron libros en 70 idiomas de los pueblos de la URSS, y en 1934 en\n 104 idiomas. Así, aunque al comenzar el siglo XX, casi el 80 % de la \npoblación rusa (entre 8 y 50 años) era analfabeta y el 60 % de la \npoblación no había cursado la educación básica, para 1930 ese porcentaje\n había disminuido al 33 %, la Revolución creó centros de educación para \ntodos los niveles y —entre 1920 y 1940— logró alfabetizar 60 millones de\n adultos.\n      </p>\n      <p>\n       En 1918 publicó el artículo\n       <em>\n        Sobre la cuestión de la escuela socialista\n       </em>\n       ,\n en el que señaló el sentido de la educación socialista: «Formar \npersonas desarrolladas multilateralmente, con predisposiciones sociales \nconscientes y organizadas, que tengan una visión del mundo reflexiva, \nintegral y que claramente entiendan todo lo que está aconteciendo a su \nalrededor en la naturaleza y en la vida social; personas preparadas en \nla teoría y en la práctica para todos los tipos de trabajo, tanto físico\n como mental; personas capaces de construir una vida social racional, \nllena de contenido, bonita y alegre. Esas personas son necesarias para \nla sociedad socialista, sin ellas el socialismo no se puede realizar \nplenamente».\n      </p>\n      <p>\n       Krupskaya escribió más de 3000 publicaciones entre los libros, \nrevistas, artículos y panfletos, sobre todo acerca de la formación de la\n juventud y la educación comunista que debía ser laica, universal, \ngratuita y obligatoria para todos, incluir a ambos sexos, con una \norganización democrática donde existiera una amplia participación de la \npoblación en la elección de los comités escolares, con plena libertad de\n opinión y con el derecho a recibir educación en su lengua nativa.\n      </p>\n      <p>\n       En 1919, Krupskaya, junto a otras camaradas, creó la\n       <em>\n        Jenotdel\n       </em>\n       ,\n un departamento que trabajaba para mejorar las condiciones de vida de \nlas mujeres en el ámbito educativo, en sus derechos en el matrimonio y \nen el trabajo. Desde esta organización se promovió la publicación del \nperiódico feminista\n       <em>\n        Kommunistka\n       </em>\n       , donde se escribía sobre la situación de las mujeres y sus derechos.\n      </p>\n      <p>\n       La\n       <em>\n        Jenotdel\n       </em>\n       y su prensa permitió que los primeros años \ndespués de la Revolución rusa, fueran testigo de los grandes logros en \ncuestiones como la diversidad sexual y los derechos de las mujeres. \nAntes de la Revolución, según palabras de Krupskaya: «La vida familiar \nse basaba en la esclavitud: los hijos eran propiedad de los padres, y la\n mujer, del marido», pero esa situación se superó con las leyes que \ninstauró la legislación soviética: se eliminó el castigo a la \nhomosexualidad, las mujeres tuvieron derecho al voto y a ser candidatas,\n el derecho al divorcio se facilitó y se concedía automáticamente, hubo \nacceso a la educación universal y gratuita, salario igual entre hombres y\n mujeres, ayudas para aliviar las cargas familiares y derecho al aborto \nlibre y gratuito, se estableció que los hijos e hijas dentro o fuera del\n matrimonio tuvieran los mismos derechos, se garantizó el permiso de \nmaternidad, se concedieron más derechos a las mujeres en el trabajo y se\n estableció la igualdad de los cónyuges en relación con los hijos e \nhijas. Logros sorprendentes para la época y que constituyeron un gran \navance en la lucha del movimiento femenino.\n      </p>\n      <div class=\"wp-block-image\">\n       <figure class=\"aligncenter size-full\">\n        <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-2.jpg\">\n         <img alt=\"85 años de la muerte de N. Krupskaya: Luchadora incansable por una educación pública y de calidad para el pueblo 3\" class=\"wp-image-20989\" height=\"559\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-2.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-2.jpg\" width=\"380\"/>\n        </a>\n       </figure>\n      </div>\n      <p>\n       Para Krupskaya, las largas horas de trabajo de las mujeres en la \nfábrica tenían como principal consecuencia que muchos niños y niñas \ncreciesen en las calles, y en algunos casos, las madres, sin capacidad \nni tiempo para educarlos, decidían internar a sus hijos en orfanatos. \nEra preciso acabar con la explotación de las mujeres trabajadoras y que \nla sociedad garantizase la educación y alimentación de la infancia. Por \nello se crearon jardines de infancia que permitirían a las mujeres ir a \ntrabajar con la certeza de que sus hijos estarían bien cuidados y \nalimentados. Además, la educación que los niños y niñas recibirían en la\n escuela pública tomaría como base la importancia del trabajo \nproductivo, creativo y multilateral.\n      </p>\n      <p>\n       Tras la muerte de Lenin, ocurrida en 1924, Krupskaya dedicó gran \nparte de su tiempo a editar la obra de su difunto esposo. Por la \nimportancia que la camarada tuvo en la preparación y ejecución de la \nRevolución Proletaria, por su trabajo a favor del socialismo, le fueron \notorgadas varias distinciones: en 1929, la Bandera Roja del Trabajo; en \n1931, se la nombró miembro honorario de la Academia de Ciencias de la \nURSS y, en 1933, se le concedió la Orden de Lenin. En 1933 publicó su \nlibro de memorias\n       <em>\n        Mi vida con Lenin\n       </em>\n       Y desde 1937, Krupskaya fue miembro del Presídium del Soviet Supremo de la URSS.\n      </p>\n      <p>\n       El 27 de febrero de 1939, falleció en Moscú, al día siguiente de \nhaber cumplido los 70 años. Sus cenizas fueron depositadas junto a Lenin\n en su mausoleo y el camarada Stalin presidió su entierro. Los logros \nsobresalientes en el ámbito de la alfabetización llevaron a que, en \n1970, la imperialista Unesco nombrara Nadezhda Krupskaya a su premio \nanual al mérito en la lucha contra el analfabetismo.\n      </p>\n      <p>\n       El pensamiento y las acciones de las mujeres comunistas de la talla \nde Nadezhda Constantínovna Krupskaya marcaron verdaderos hitos en la \nlucha histórica del movimiento obrero femenino. El mejor homenaje que le\n podemos rendir a la camarada es la aplicación de sus ideas, su lucha en\n torno al movimiento femenino y por una educación pública y de calidad \npara el pueblo. En su homenaje hoy las mujeres continuamos marchando por\n la organización del Partido Revolucionario en todos los países y por la\n construcción del Internacional Comunista, que dirija al proletariado \nmundial a la toma del cielo por asalto.\n      </p>\n     </div>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Luchadora incansable por una educación pública y de calidad para el pueblo \t\t \t\t\t\t \t\t\t\t  \t\t\t\t  \t\t\t\t\t  \t\t\t\t\t\t  \t\t\t\t\t\t\t\t\t\t\t  \t\t\t\t\t\t\t\t \t\t\t\t\t\t...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/85-anos-de-la-muerte-de-n-krupskaya.html"}