{"published time": "2024-03-25T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Plaza-de-Mayo-24-de-marzo-2024.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/Columna-PCR-24-Marzo-2024-Martires.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/Columna-del-PCR-24-marzo-2024.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/24-marzo-2024-Plaza-de-Mayo.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   The town in the streets took in their hands the flags of the denunciation of the bloody blow of March 24, 1976, which inaugurated a dictatorship that swept democratic rights to impose an economic plan at the service of the ruling classes and imperialist powers.\n  </p>\n  <p>\n   Almost fifty years later, it was seen in the streets that the claim of memory, truth and justice is more in force than ever. The generations that lived those years, and those that came later, lift the fight flags and make it clear that there are 30,000! and that it was a genocide orchestrated by state terrorism.\n  </p>\n  <p>\n   Our PCR, its JCR and the mass organizations that we made The arm to this policy.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <h3>\n   <strong>\n    May Plaza\n   </strong>\n  </h3>\n  <p>\n   In the city of Buenos Aires a multitude overflowed the Plaza de Mayo, in the act convened by Mothers of Plaza de May cultural, religious and political.\n  </p>\n  <p>\n   The unit work of several organizations, including our party, was expressed in fundamental facts such as the participation of the CGT, in a joint statement of social and political youth convening to march on 24, and in the participation of almost the entire political arc and union.\n  </p>\n  <p>\n   As never, in the overflowing Plaza de May of democratic rights.\n  </p>\n  <p>\n   Our PCR and the JCR, next to the CCC, the strain, the Mus, the movement or a kid less for the drug and the FNC formed a large column with thousands of companions of the Buenos Aires and Caba conurbano, which with the portraits From our martyrs in front it reached the center of the Plaza de Mayo, as registered in the media of our country and the world.\n  </p>\n  <p>\n   The presence of Télam workers was noted before the closure of the news agency, as well as the workers of the Nation Bank adding signatures to the #Bnanosecierra campaign.\n  </p>\n  <p>\n   Multiple artistic interventions developed in the square and in their adjacencies.\n  </p>\n  <p>\n   In that full square the act was developed under the slogan “30,000 reasons to defend the country. Never again planned misery. ” Estela de Carlotto, Adolfo Pérez Esquivel and Taty Almeida read a consensual document where the historical claims of the March 24 were added with the complaint to the government's denial policy, which was expressed in a video broadcast from the Casa Rosada.\n  </p>\n  <p>\n   Despite the efforts of many so that there is a unique act, sectors aligned with Trotskyism called an act that was developed later.\n  </p>\n  <p>\n   The massive presence of thousands and thousands of people from different generations, particularly the strong participation of young Justice for all the kidnapped, the restitution of the appropriate children, the opening of the archives and all the historical demands of this immense movement for memory, truth and justice that reaffirms that “as the Nazis will happen to the Nazis, where the We will look for!\n  </p>\n  <p>\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </p>\n  <p>\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Interviews in the Plaza de Mayo\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Luciano Álvarez,\n   </strong>\n   General Secretary of the JCR told us that “on a new anniversary of March 24, 1976, for us it is very important every year to mobilize in the Plaza de Mayo and throughout the country to repudiate the coup and claim the history of our party that proudly we were opposing the coup and since 1974 we opposed the coup and defended the constitutional government of Isabel Perón.\n  </p>\n  <p>\n   “This year we do it with particular importance that has to do with what is the first year that we do in the government of Javier Milei, a government that came to claim the dictatorship, which came to refloat the theory of the two demons, And we say that there are 30,000, that it was genocide and where we are going to look for them.\n  </p>\n  <p>\n   “It is also important to do so considering that there is an idea that youth supports this government and a number of things that are not true because here there is a youth that comes to claim the history of the 30,000 missing and especially to Pose that we need to build an Argentina with land, roof, work, health and education for all and for this we have to defeat this policy of adjustment, hunger and repression ”.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Juan Carlos Alderete,\n   </strong>\n   Coordinator of the unemployed and precarious movement of the CCC and national leader of the PCR pointed out that “48 years after the genocidal coup today we go out massively to face this government that claims that fierce dictatorship that the Argentines had, a tremendous denialism that this government has, which is even spoken to pardon those genocides. Today is a very special day and year for memory, truth and justice.\n  </p>\n  <p>\n   “We are going to be on the street permanently, to repudiate this policy that Javier Milei is carrying out, which is a business policy mainly punishing workers, retirees, who have nothing, with tremendous perversity. That is why we are on the street and we permanently seek the unit to turn and that this policy fails because if they are not going to leave a destroyed country that will later cost generations to be able to rebuild it ”.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Rosa Nassif,\n   </strong>\n   National PCR leader told us that\n   <strong>\n    “\n   </strong>\n   This March 24 as every year is an honor appointment for the revolutionary communists. This day we pay our tribute to all the fallen martyrs in the antigolpist struggle and in the anti -dictarorial struggle and in them all who have fallen into the struggle for national and social liberation.\n  </p>\n  <p>\n   “But today more than ever this March 24 has a special meaning when it is in the Government the most reactionary of the right that in addition to fascism, adjustment and delivery that discharges over our people, has again put into discussion if in the Argentina has been a true genocide that has led the lives of 30,000 militants, workers' delegates, peasants and student, have been a loot of this dictatorship to apply an economic plan that is the same as today Milei, Caputo and his entire clique. An issue that has to do with neatly pay usure debts with the IMF and other creditors. And the people are told that there is no money because the money is taken, the crapulas are always united to the different imperialisms and fulfilling the mandates of paying weight by weight what they owe to their owners.\n  </p>\n  <p>\n   \"That is why we fight the broadest popular unity to stop this policy, twist Milei's arm and advance with another policy and another government, a government that truly represents popular and national interests.\"\n  </p>\n  <p>\n  </p>\n  <p>\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/masivo-repudio-a-la-dictadura-y-al-negacionismo/", "type": "article", "title": "Massive repudiation of dictatorship and denialism", "description": "The town in the streets took in their hands the flags of the denunciation of the bloody blow of March 24, 1976, which inaugurated a dictatorship that swept democratic rights to impose an economic plan at the service of the ruling classes and imperialist powers. Almost fifty years later, it was seen in ...", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}