{"title": "modern patriarchalism", "published time": "2024-03-25T12:10:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4447595461165382609\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; padding: 3px 6px;\">\n  <span style=\"color: black; font-family: arial;\">\n   Today feminicides are not the result of an old patriarchism, in which women were considered, and often felt, subordinated, lower, etc., but of a new reality.\n  </span>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; padding: 3px 6px;\">\n  <span style=\"color: black; font-family: arial;\">\n   They are the result of the male reaction to the claimed female freedom, to the fact that women do not feel inferior, indeed sometimes better, superior to their husbands, to the men with whom they have had or have a relationship, and therefore do not accept oppressive bonds, in which the male must decide for them and impose his will. Hence the men who hate women and kill them.\n   <b>\n    This reaction is fascist and is cultivated by a humus general of modern fascism. This modern fascism generates a modern patriarchism.\n   </b>\n  </span>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; padding: 3px 6px;\">\n  <span style=\"font-family: arial;\">\n   Feminicides - almost always addressed against women who choose to separate or \"claim\" to decide their life - all the male reaction in the face of their crisis\n  </span>\n  <span style=\"font-family: arial;\">\n   of authority, of force,\n  </span>\n  <span style=\"font-family: arial;\">\n   They are nothing else from the aggression of public political figures, of mass media who claim explicitly right conceptions, are nothing else from the declarations of ministers of the Meloni government who want the main role of women today to be having children for the capital and for the homeland /war.\n  </span>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; padding: 3px 6px;\">\n  <span style=\"font-family: arial;\">\n   <b>\n    This explains why feminicides cannot be stopped, will increase, and surely this government, this state cannot hinder them.\n   </b>\n   And it indicates that they can only be reduced with the organized struggle/fury of women that has the objective of the overthrow of this government, state, capitalist system, more and more from \"God Homeland Family\"\n  </span>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Today feminicides are not the result of an old patriarchism, in which women were considered, and often felt, subordinated, hell ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/oggi-i-femminicidi-non-sono-frutto-di.html", "source_name": "femminismo proletario rivoluzionario"}