{"published time": "2024-03-26T07:40:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/juezpedraz.jpeg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"344\" sizes=\"(max-width: 612px) 100vw, 612px\" src=\"https://redherald.org/wp-content/uploads/2024/03/juezpedraz.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/juezpedraz.jpeg\" width=\"612\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Feature image: Judge of the National Court, Santiago Pedraz. Source: El Debate\n  </em>\n </p>\n <p>\n  One of the judges of the\n  <a href=\"https://elpais.com/tecnologia/2024-03-23/el-juez-pedraz-da-un-ultimatum-a-las-operadoras-para-bloquear-telegram-tras-la-denuncia-de-mediaset-atresmedia-y-movistar-plus.html\">\n   National Court\n  </a>\n  of the Spanish State, Santiago Pedraz, ordered to suspend the Telegram application due to possible copyright infringement.\n </p>\n <p>\n  On March 23, news broke that a judge of the National Court, the court that has jurisdiction over the entire State, ordered the complete shutdown of Telegram in the country because of a complaint by the big bourgeois press monopolies: Mediaset, Atresmedia and Movistar Plus. The reason was the alleged “unauthorized” use of audiovisual content owned by the bourgeois press monopolies. In other words, they claim that their programs were being shared “illegally” through some channels of the Telegram messaging application.\n </p>\n <p>\n  Faced with this accusation, the judge ordered, as a precautionary measure, to close the use of the messaging application while the investigation was being carried out. However, facing the company’s lack of compliance, it was decided to order the telecommunications operators to temporarily block Telegram’s connection in the Spanish State. The argument used by the judge is that, as long as the content is hosted on the application, it is not excess to completely close the application.\n </p>\n <p>\n  However, at no time did it cease to function, and today, March 25, the judge himself has reversed his decision and has paralyzed its closure for the duration of the investigation, being able to close it in the future if it is decreed by the conviction. Different “justice” organizations had filed a complaint against the judge for “serious, severe and unprecedented limitation of\n  <a href=\"https://theobjective.com/espana/tribunales/2024-03-25/denuncian-juez-pedraz-prevaricacion-telegram/\">\n   fundamental rights\n  </a>\n  .”\n </p>\n <p>\n  Telegram is an application that has 8.5 million users in Spain, and is known for being supposedly more secure compared to other instant messaging applications. This means that Telegram is not only used on a personal level, but activist groups use this application as a method of disseminating their activities.\n </p>\n <p>\n  Thus, this condemnation, although not carried out for the moment, shows the tendency of the imperialist States to attack democratic rights. By prioritizing the “right” of the big media monopolies to obtain economic profit through their “intellectual property”, it was targeting one of the applications most reliably known to the police to be used by the anti-fascist, national liberation and movements struggling for housing rights. These movements have already been fiercely repressed by police infiltration on several occasions, as we have reported on previous\n  <a href=\"https://redherald.org/2023/09/08/spain-new-police-infiltration-in-madrid/\">\n   occasions\n  </a>\n  .\n </p>\n <p>\n  No application is completely secure. However, it is no coincidence that Telegram, where political content is shared by different organizations, has been directly targeted. Even more so, when Telegram had already collaborated with the European bourgeois “justice” in a similar case (protection of “intellectual rights”).\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/25/spanish-state-withdraws-the-ban-of-telegram/", "type": "article", "title": "Spanish State withdraws the ban of Telegram – The Red Herald", "description": "One of the judges of the National Court of the Spanish State, Santiago Pedraz, ordered to suspend the Telegram application due to possible copyright infringement.", "modified time": "2024-03-25T22:25:39+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Repression", "Spain"], "sections": ["Europe", "Featured", "Repression", "Spain", "English", "pll_6601fa1542126"], "source_name": "Red Herald"}