{"published time": "2024-03-25T08:41:00+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/grodnm-1160x856.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"856\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/grodnm-1160x856.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/grodnm-1160x856.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  By a commentator for the Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Our comrades in the Socialist Revolution write about the \"spiral case\" and the brutal approach of Danish imperialism to limit Greenland's population growth. This is a brief summary of the case, and the reader is encouraged to read the whole case via a link under the article.\n  </strong>\n </p>\n <p>\n  Artikkelen beskriver den danske imperialismens brutale og kyniske grep for å forsvare og forsterke sin kontroll over Grønland, som formelt ikke har vært en dansk koloni siden 1953, men var fortsatt underlagt Danmark i praksis. På 50- og 60-tallet steg fødselsraten på Grønland med 80%. Grønlandsministeriet og Sundhedsstyrelsen bestemte da i 1966 å innoperere spiral hos halvparten av alle Grønlands antatt fertile kvinner, det vil si ca. 4 500. Begrunnelsen var at «befolkningsveksten ikke skulle forhindre moderniseringen av Grønland». Grønlands befolkningstall har aldri kommet opp på samme nivå, og har de siste årene stagnert.\n </p>\n <p>\n  The \"Spiral campaign\" was at its largest from 1966 to the 70s. Even after this policy was officially abandoned in 1974, it continued unofficially for many years. The contraception was operated without women's consent, and has led to permanent body injuries in many women. Involuntary contraception was operated on in another 14 women in the 1990s, after local authorities took over the health sector in Greenland. At least three involuntary abortions were also reported by the authorities in 2004, 2010 and 2013.\n </p>\n <p>\n  Socialist Revolution explains that Greenland and the Faroe Islands' transition from a colonial to a semi -colonial status is a conscious decision made by Denmark to preserve their control over them. This is a decision based on anticholonial movements in other countries, and shows the weakness of the Danish imperialism, which could not retain direct colonial power.\n </p>\n <p>\n  Reference:\n  <br/>\n  <a href=\"https://socialistiskrevolution.wordpress.com/2024/03/15/spiralkampagnen-og-dansk-kolonialismes-social-engineering-i-gronland/\">\n   \"The spiral campaign\" and the social-enginering of Danish colonialism in Greenland\n  </a>\n </p>\n</section>", "source": "https://tjen-folket.no/2024/03/25/danmark-spiralkampanjen-og-dansk-imperialisme-pa-gronland/", "type": "article", "title": "Denmark: Spiral Campa and Danish Imperialism in Greenland", "description": "Våre kamerater i Socialistisk Revolution skriver om «spiralsaken» og den danske imperialismens brutale grep for å begrense Grønlands befolkningsvekst. Dette er en en kort oppsummering av saken, og …", "modified time": "2024-03-24T12:53:19+00:00", "author": ["Tjen Folket Media"], "categories": ["Norden"], "source_name": "Tjen Folket"}