{"title": "pc 23 febbraio - Cella di isolamento per Marwan Barghouti:", "published time": "2024-02-23T07-45-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-261360574171609900\" itemprop=\"description articleBody\">\n <b>\n  <span>\n   si teme per la sua vita, afferma gruppo per i diritti dei prigionieri\n  </span>\n </b>\n <div class=\"flex flex-col gap-4\">\n  <span class=\"text-grey text-xl mt-4 mx-auto md:mx-2\">\n   <time datetime=\"2024-02-22T15:03:55\">\n    <br/>\n   </time>\n  </span>\n </div>\n <div class=\"w-full border-solid border-light border-b-2 py-4\">\n </div>\n <p>\n  Gaza –\n  <a href=\"https://www.middleeastmonitor.com/20240220-marwan-barghouti-solitary-confinement-prompts-fears-for-his-life-says-prisoners-rights-group/\">\n   MEMO\n  </a>\n  .\n La Commissione palestinese per gli Affari dei detenuti ha dichiarato \nlunedì di temere per la vita dell’importante leader Marwan Barghouti, \nche è stato messo in\n  <a href=\"https://www.middleeastmonitor.com/20240215-israel-transfers-marwan-barghouti-to-solitary-for-planning-uprising-media-reports/\">\n   isolamento\n  </a>\n  nella\n prigione israeliana di Ramla per la terza volta da quando lo Stato di \noccupazione ha iniziato la sua devastante guerra contro la Striscia di \nGaza assediata.\n </p>\n <p>\n  Come alto funzionario di Fatah, Barghouti, 65 anni, venne arrestato \nnel 2002 e condannato a quattro ergastoli con l’accusa di aver commesso \natti ostili contro Israele durante la\n  <a href=\"https://www.middleeastmonitor.com/20170928-remembering-the-second-intifada/\">\n   Seconda Intifada\n  </a>\n  . I sondaggi indicano che un’ampia fetta di palestinesi vuole che Barghouti succeda a Mahmoud Abbas come presidente.\n </p>\n <p>\n  Il ministro della Sicurezza nazionale israeliano d’estrema destra \nItamar Ben-Gvir ha confermato mercoledì scorso che Barghouti è in \n“isolamento”. La mossa, ha dichiarato su X, è avvenuta dopo aver \nricevuto “informazioni su un’intifada [rivolta] pianificata”.\n </p>\n <p>\n  “Impedire agli avvocati di visitare [Barghouti] solleva reali timori \nper la sua vita, soprattutto perché l’isolamento è accompagnato da \nincitamenti diretti e continui contro di lui da parte dei media \nisraeliani”, ha dichiarato Qaddoura Fares, capo della commissione. \n“L’isolamento di Barghouti rientra nel quadro della presa di mira di \ntutti i prigionieri […] e dei leader del movimento nazionale in \ncattività, attraverso massicce operazioni di trasferimento, detenzioni \ncollettive e in isolamento, oltre a torture sistematiche”.\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p>\n  Secondo Fares, la dichiarazione di Ben-Gvir è stata “un altro \ntentativo di mettersi in mostra davanti all’opinione pubblica \nisraeliana”.\n </p>\n <p>\n  È la terza volta che Barghouti viene messo in isolamento nel giro di due mesi.\n </p>\n <p>\n  Prima era stato trasferito dalla prigione di Ofer all’isolamento del \ncarcere di Ramla e poi all’unità di isolamento di Rimonim, prima di \nessere riportato a Ramla.\n </p>\n <p>\n  Fares ha chiesto alle istituzioni internazionali e alle autorità \nlocali di assumersi le proprie responsabilità e di accelerare il lavoro \ndi visita delle carceri e di fermare tutte le violazioni contro i \nprigionieri.\n </p>\n <p>\n  Lo Stato dell’\n  <a href=\"https://www.middleeastmonitor.com/20210112-israel-is-apartheid-state-concludes-major-human-rights-group/\">\n   Apartheid\n  </a>\n  ha\n lanciato un’offensiva mortale sulla Striscia di Gaza a seguito di \nun’incursione transfrontaliera guidata da Hamas il 7 ottobre, durante la\n quale sono stati uccisi 1.200 soldati e civili israeliani, molti dei \nquali dai carri armati israeliani e da un elicottero d’attacco. Il \nsuccessivo bombardamento israeliano ha ucciso più di 29 mila palestinesi\n e ne ha feriti quasi 70 mila. Circa il 60% delle infrastrutture civili \ndi Gaza è stato distrutto e vi è una grave carenza di beni di prima \nnecessità, tra cui cibo, acqua, medicine e ripari.\n </p>\n <p>\n  Israele è accusato di genocidio dalla Corte internazionale di \ngiustizia. A gennaio, una sentenza provvisoria ha ordinato a Tel Aviv di\n fermare gli atti di genocidio e di adottare misure per garantire \nl’assistenza umanitaria ai civili di Gaza. Questo provvedimento è stato \nampiamente ignorato dallo Stato di occupazione.\n </p>\n Traduzione per\n <a href=\"https://www.infopal.it/cella-di-isolamento-per-marwan-barghouti-si-teme-per-la-sua-vita-afferma-gruppo-per-i-diritti-dei-prigionieri/\">\n  InfoPal\n </a>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "si teme per la sua vita, afferma gruppo per i diritti dei prigionieri  Gaza –  MEMO .  La Commissione palestinese per gli Affari dei detenut...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-23-febbraio-cella-di-isolamento-per.html"}