{"title": "ΠΡΟΛΕΤΑΡΙΑΚΗ ΣΗΜΑΙΑ Σάββατο 24 Φλεβάρη 2024 • φ.957 | Ο κόσμος της εκμετάλλευσης δεν είναι ανίκητος! Οι αγωνιζόμενες μάζες ανοίγουν δρόμους ελπίδας και προοπτικής!", "published time": "2024-02-23T06-10-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgKEp3BZn5je5EZQiAZFI276kznNZbodd2kZ2__f128Bha-1zt10t5LiHc-X-XuML4LEX_d9vN1B08NecXg-bSC_ajbs97RMgYeSvbe2nHybDhy0QETBBZkxcLFSphPDeU7_q8NhyNP9GHBE3L4igrHEc0nWUasv21f5kHj4HLXWytCrvmXmagbpCVkna_J/w276-h400/957.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3373555772745650753\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgKEp3BZn5je5EZQiAZFI276kznNZbodd2kZ2__f128Bha-1zt10t5LiHc-X-XuML4LEX_d9vN1B08NecXg-bSC_ajbs97RMgYeSvbe2nHybDhy0QETBBZkxcLFSphPDeU7_q8NhyNP9GHBE3L4igrHEc0nWUasv21f5kHj4HLXWytCrvmXmagbpCVkna_J/s1587/957.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"1587\" data-original-width=\"1096\" height=\"400\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgKEp3BZn5je5EZQiAZFI276kznNZbodd2kZ2__f128Bha-1zt10t5LiHc-X-XuML4LEX_d9vN1B08NecXg-bSC_ajbs97RMgYeSvbe2nHybDhy0QETBBZkxcLFSphPDeU7_q8NhyNP9GHBE3L4igrHEc0nWUasv21f5kHj4HLXWytCrvmXmagbpCVkna_J/w276-h400/957.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgKEp3BZn5je5EZQiAZFI276kznNZbodd2kZ2__f128Bha-1zt10t5LiHc-X-XuML4LEX_d9vN1B08NecXg-bSC_ajbs97RMgYeSvbe2nHybDhy0QETBBZkxcLFSphPDeU7_q8NhyNP9GHBE3L4igrHEc0nWUasv21f5kHj4HLXWytCrvmXmagbpCVkna_J/w276-h400/957.jpg\" width=\"276\"/>\n  </a>\n </div>\n Ανατρέποντας τα δεδομένα πολλών χρόνων κινηματικής αδράνειας και απραξίας, οι μάζες των αγροτών και της σπουδάζουσας νεολαίας τις τελευταίες εβδομάδες γεμίζουν τους δρόμους με τις φωνές και το δίκιο τους. Με επιμονή και αποφασιστικότητα, κόντρα στην κυβερνητική προπαγάνδα και τις κραυγές των Μέσων Μαζικής Εξαπάτησης, κόντρα στους εκβιασμούς κάθε είδους και τη συκοφαντία, την κρατική καταστολή και την τρομοκρατία. Αλλά όχι μόνο. Επί της ουσίας, τα αγωνιζόμενα τμήματα του λαού στη σημερινή φάση εκ των πραγμάτων αναμετριούνται και με τις «δικές» τους ανεπάρκειες, με τα εσωτερικά προβλήματα του κινήματος, με τις συνέπειες που κληροδότησε η ήττα του εργατικού-επαναστατικού-κομμουνιστικού κινήματος τον προηγούμενο αιώνα. Αυτά είναι που εκφράζονται μεταξύ άλλων και στα ποικίλα πολιτικά και οργανωτικά εμπόδια που στήνουν οι δυνάμεις του συμβιβασμού και της υποταγής- με προεξάρχον το ΚΚΕ-, στην προσπάθειά τους να ανακόψουν την ορμή αυτών των αγώνων και να τους εντάξουν στον κοινοβουλευτικό-εκλογικό τους σχεδιασμό.\n <br/>\n <br/>\n Το μεγάλο αγροτικό συλλαλητήριο στο κέντρο της Αθήνας στις 20 του Φλεβάρη, η συγκλονιστική διαδήλωση των φοιτητών στις 8 του ίδιου μήνα, και οι δύο με τη συμμετοχή χιλιάδων λαού και νεολαίας, οι δεκάδες άλλες κινητοποιήσεις, τα μπλόκα, οι μαζικές γενικές συνελεύσεις, οι καταλήψεις αποτελούν την πιο αποστομωτική απάντηση σε όλους αυτούς! Πολύ απλά, γιατί παρά τα σοβαρά και κρίσιμα προβλήματα που έχουν αναδειχτεί στο πλαίσιο της πάλης, αποδεικνύεται ξανά και ξανά ότι η οργή και η αγανάκτηση δεν περιμένουν! Το ίδιο αποδεικνύεται και από τις απεργιακές κινητοποιήσεις των εργαζομένων στα τηλεφωνικά κέντρα, που ανακάλυψαν μέσα στη μάχη τη σημασία της συνδικαλιστικής οργάνωσης, με ίδρυση σωματείου στο εργασιακό κάτεργο της Teleperformance.\n <br/>\n <br/>\n Οι μάζες, άλλωστε, όταν επιλέγουν τον δρόμο του αγώνα, το κάνουν γιατί θέλουν να νικήσουν, όποια και αν είναι τα σχέδια και οι υπολογισμοί αυτών που εμφανίζονται κάθε φορά ως «ηγεσία» τους. Και εκεί βρίσκεται και η καλύτερη απάντηση στις κραυγές της μοιρολατρίας, σε αυτούς που αρνούνται το δικαίωμα του λαού να παλέψει έξω από τις συστημικές προδιαγραφές τους, στη θεωρία της «ματαιότητας» και «αναποτελεσματικότητας» των αγώνων. Αυτή ακριβώς η θέληση και ανάγκη πρέπει να υπηρετηθεί από τις δυνάμεις εκείνες που επιδιώκουν να ενισχυθεί η κατεύθυνση της αναμέτρησης στις κοινωνικές και πολιτικές εξελίξεις, ενάντια στους τακτικισμούς και τη ρεφορμιστική υποταγή, στη γραμμή της αναχώρησης και του κλεισίματος της πάλης. Από αυτή τη διαδικασία θα αντλήσει ισχύ και εμβέλεια αυτή η κατεύθυνση, η οποία όσο δυναμώνει, τόσο περισσότερο θα ισχυροποιεί με τη σειρά της και την προοπτική νίκης των κινημάτων.\n <br/>\n <a href=\"https://www.kkeml.gr/ps957/oi-agwnizomenes-mazes-anoigoun-dromous-elpidas-kai-prooptikhs/\" target=\"_blank\">\n  συνέχεια εδώ\n </a>\n <p>\n </p>\n <p>\n  <i>\n   Διαβάστε στο φύλλο 957 που κυκλοφορεί το Σάββατο 24 Φλεβάρη 2024:\n  </i>\n </p>\n <p>\n  <b>\n   Περιεχόμενα του φύλλου\n   <a href=\"https://www.kkeml.gr/ps957/\" target=\"_blank\">\n    εδώ\n   </a>\n   <br/>\n   <br/>\n   Κυριότερα άρθρα\n   <br/>\n   <br/>\n  </b>\n  <b>\n   <a href=\"https://www.kkeml.gr/ps957/oi-agwnizomenes-mazes-anoigoun-dromous-elpidas-kai-prooptikhs/\" target=\"_blank\">\n    Ο κόσμος της εκμετάλλευσης δεν είναι ανίκητος!\n    <br/>\n    Οι αγωνιζόμενες μάζες ανοίγουν δρόμους ελπίδας και προοπτικής!\n   </a>\n   <br/>\n   <br/>\n  </b>\n  <b>\n   <a href=\"https://www.kkeml.gr/ps957/wmos-ekviasmos-gia-loutro-aimatos-kai-nea-nakba-sth-rafah/\">\n    Παλαιστίνη\n    <br/>\n    Ωμός εκβιασμός για λουτρό αίματος και νέα Νάκμπα στη Ράφα\n    <br/>\n    Θα διαβεί τον Ρουβίκωνα το σιωνιστικό Ισραήλ;\n   </a>\n   <br/>\n   <br/>\n  </b>\n  <b>\n   <a href=\"https://www.kkeml.gr/ps957/mporoun-kai-prepei-na-synexisoun-mporoun-kai-prepei-na-nikhsoun/\" target=\"_blank\">\n    Αγροτικές κινητοποιήσεις\n    <br/>\n    Μπορούν και πρέπει να συνεχιστούν! Μπορούν και πρέπει να νικήσουν!\n   </a>\n   <br/>\n   <br/>\n  </b>\n  <b>\n   <a href=\"https://www.kkeml.gr/ps957/aukshsh-postostwn-kai-eksaitias-twn-agrotikwn-kinhtopoihsewn/\" target=\"_blank\">\n    Ακροδεξιά στην Ευρώπη\n    <br/>\n    Αύξηση ποσοστών (και) εξαιτίας των αγροτικών κινητοποιήσεων;\n   </a>\n   <br/>\n   <br/>\n  </b>\n  <b>\n   <a href=\"https://www.kkeml.gr/ps957/h-prasinh-symfwnia-ths-ee-kai-h-stash-twn-agrotwn/\" target=\"_blank\">\n    Η «πράσινη» συμφωνία της ΕΕ και η στάση των αγροτών\n   </a>\n   <br/>\n   <br/>\n  </b>\n  <b>\n   <a href=\"https://www.kkeml.gr/ps957/oloi-sta-mathimata-kanenas-stous-agwnes/\" target=\"_blank\">\n    Όλοι στα μαθήματα… κανένας στους αγώνες;\n   </a>\n   <br/>\n   <br/>\n  </b>\n  <b>\n   <a href=\"https://www.kkeml.gr/ps957/syriza-ps-se-diarkh-yparksiakh-krish/\" target=\"_blank\">\n    ΣΥΡΙΖΑ-ΠΣ σε διαρκή υπαρξιακή κρίση\n   </a>\n   <br/>\n   <br/>\n  </b>\n  <b>\n   <a href=\"https://www.kkeml.gr/ps957/pshfoforia-gia-ton-gamo-omofylwn/\" target=\"_blank\">\n    Ψηφοφορία για τον γάμο ομοφύλων\n    <br/>\n    Ρωγμές και αναταράξεις\n   </a>\n   <br/>\n   <br/>\n  </b>\n  <b>\n   <a href=\"https://www.kkeml.gr/ps957/olo-kai-pio-akrivh-h-dwrean-perithalpsh/\" target=\"_blank\">\n    Όλο και πιο ακριβή η …δωρεάν περίθαλψη\n   </a>\n  </b>\n </p>\n <p>\n  <b>\n   <a href=\"https://www.kkeml.gr/ps957/timoume-thn-8h-marth/\" target=\"_blank\">\n    Τιμούμε την 8η Μάρτη\n    <br/>\n    Το γυναικείο κίνημα σήμερα\n   </a>\n  </b>\n </p>\n <p>\n  <b>\n   ΚΕΝΤΡΙΚΑ ΣΗΜΕΙΑ ΠΩΛΗΣΗΣ\n  </b>\n </p>\n <p>\n  <b>\n   ΑΘΗΝΑ\n  </b>\n </p>\n <p>\n  <span style=\"white-space: normal;\">\n   <span style=\"white-space: pre;\">\n   </span>\n   Βιβλιοπωλείο-Καφέ\n   <a href=\"https://ektostonteixon.gr/\" target=\"_blank\">\n    Εκτός των Τειχών\n   </a>\n   Γραβιάς 10-12 Εξάρχεια\n  </span>\n </p>\n <p>\n  <span style=\"white-space: normal;\">\n   <span style=\"white-space: pre;\">\n   </span>\n   Στέκι Απέναντι Μιλτιάδου 3 Δάφνη\n  </span>\n </p>\n <p>\n  <b>\n   ΘΕΣΣΑΛΟΝΙΚΗ\n  </b>\n </p>\n <p>\n  <span style=\"white-space: normal;\">\n   <span style=\"white-space: pre;\">\n   </span>\n   <a href=\"http://steki-sfentona.blogspot.com/\" target=\"_blank\">\n    Σφεντόνα χώρος νεολαίας και πολιτισμού\n   </a>\n   , Συγγρού 24, 2ος όροφος\n  </span>\n </p>\n <p>\n  <b>\n   ΓΙΑΝΝΕΝΑ\n  </b>\n </p>\n <p>\n  <span style=\"white-space: normal;\">\n   <span style=\"white-space: pre;\">\n   </span>\n   Αριστερό Στέκι Νεολαίας Κουγκίου 23\n  </span>\n </p>\n <p>\n  <b>\n   ΞΑΝΘΗ\n  </b>\n </p>\n <p>\n  <span style=\"white-space: normal;\">\n   <span style=\"white-space: pre;\">\n   </span>\n   <a href=\"https://rogmixanthi.blogspot.com/\" target=\"_blank\">\n    Ρωγμή Αριστερός χώρος σκέψης και δράσης\n   </a>\n   , Μ.Βόγδου 20\n  </span>\n </p>\n <p>\n  <b>\n   ΗΡΑΚΛΕΙΟ\n  </b>\n </p>\n <p>\n  <span style=\"white-space: normal;\">\n   <span style=\"white-space: pre;\">\n   </span>\n   <a href=\"https://www.facebook.com/zalosteki\" target=\"_blank\">\n    Ζάλο Αριστερός χώρος πολιτικής και πολιτισμού\n   </a>\n   , Χαριλάου Τρικούπη 21\n   <span style=\"white-space: pre;\">\n   </span>\n  </span>\n </p>\n <p>\n  <b>\n   ΠΑΤΡΑ\n  </b>\n </p>\n <p>\n  <span style=\"white-space: normal;\">\n   <span style=\"white-space: pre;\">\n   </span>\n   <a href=\"https://web.facebook.com/people/%CE%A3%CF%84%CE%AD%CE%BA%CE%B9-%CE%91%CE%BD%CE%AC%CF%83%CF%84%CF%81%CE%BF%CF%86%CE%B1/100092302447592/\" target=\"_blank\">\n    Ανάστροφα Στέκι νεολαίας και εργαζομένων\n   </a>\n   , Πουκεβίλ 2\n  </span>\n </p>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["αριστερα", "πολιτικη", "Προλεταριακή Σημαία"], "source": "https://antigeitonies3.blogspot.com/2024/02/24-2024-957.html"}