{"published time": "2024-02-23T04-45-14-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Autobus_komunikacji_miejskiej_Prudnik.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"627\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Autobus_komunikacji_miejskiej_Prudnik.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Autobus_komunikacji_miejskiej_Prudnik.jpg\" width=\"1024\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n </p>\n <p>\n  <a href=\"https://commons.wikimedia.org/wiki/File:Autobus_komunikacji_miejskiej,_Prudnik.jpg\">\n   <em>\n    Foto: Smrk, CC BY-SA 3.0, via Wikimedia Commons.\n   </em>\n  </a>\n </p>\n <p>\n  Av en kommentator for Tjen Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Dyrtida og nedgang i bestillinger har ført til at de utenlandske konsernene Volvo, Fiat og Scania stenger ned fabrikker i Polen. Over 2 800 polske arbeidere kommer til å miste sine jobber i løpet av 2024.\n  </strong>\n </p>\n <p>\n  3. januar ble Metalarbeiderenes fagforening (Związek Zawodowy Pracowników Metalowcy – ZZPW) informert om at FCA Powertrain, det polske datterselskapet til Fiat, skal likvideres og at dette medfører at fabrikken i Bielsko-Biała skal stenges. Likvidasjonen ble vedtatt 2. januar grunnet “innføringen av EU-kommisjonens forskrifter om regulering av eksosutslipp fra forbrenningsmotorer [og] en nedgang i bestillinger av forbrenningsmotorer”. ZZPW skriver på sin nettside at denne likvidasjonen vil koste jobbene til “hele arbeidsstyrken på 468”. Likvidasjonen vil vare frem til og bli ferdig utført i desember 2024.\n </p>\n <p>\n  I mai 2023 annonserte Scania Production Poland, et polsk datterselskap til Scania, at de vil stenge ned karosseriavdelingen av bussfabrikken i Słupsk innen mars 2024. I mai 2023 sysselsatte fabrikken 1 047 arbeidere, 847 av disse arbeidere i karosseriavdelingen.\n </p>\n <p>\n  I Wrocław skal Volvo stenge ned en bussfabrikk innen første kvartal av 2024, noe som vil medføre at rundt 1 500 arbeidere vil miste jobbene sine.\n </p>\n <p>\n  Imperialismens overproduksjonskrise skjerpes. “Nedgang i bestillinger” og “negativ utvikling i det globale markedet” er begrunnelsene for disse oppsigelsene og nedleggelsene av fabrikkene. De svenske, italienske, tyske og amerikanske imperialistkonsernene omorganiserer og iverksetter nye markedsplaner i et håpløst forsøk på å snu krisen. Selv om de oppsagte polske arbeidere får sluttvederlag og løfter om å få hjelp med å finne nye jobber, ender tusenvis fortsatt uten jobb i en økonomisk tid preget av økte priser og kostnader.\n </p>\n <p>\n  Referanser:\n </p>\n <p>\n  <a href=\"https://innpoland.pl/194537,scania-w-slupsku-zwalnia-847-osob-nie-potrzeba-juz-tylu-autobusow\">\n   Scania w Słupsku zwalnia 847 osób. Nie potrzeba już tylu autobusów | INNPoland.pl\n  </a>\n </p>\n <p>\n  <a href=\"https://www.metalowcy-bielsko.pl/fca-powertrain/news/10\">\n   FCA Powertrain Poland Sp. z o.o. w likwidacji – NSZZ Pracowników Fiat Auto Poland S.A. i Spółek w Bielsku-Białej (metalowcy-bielsko.pl)\n  </a>\n </p>\n <p>\n  <a href=\"https://faktyianalizy.info/2024/01/09/koncerny-scania-i-fiat-zamykaja-sie-w-polsce-prace-straci-ponad-1300-osob/\">\n   Koncerny Scania i Fiat zamykają się w Polsce. Pracę straci ponad 1300 osób. (faktyianalizy.info)\n  </a>\n </p>\n <p>\n  <a href=\"https://www.sustainable-bus.com/news/volvo-buses-closes-wroclaw-plant-stop-production-complete-buses/\">\n   Volvo Buses to end production of complete buses and coaches in Europe (sustainable-bus.com)\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/23/polen-over-2800-arbeidere-mister-jobben/", "type": "article", "title": "Polen: Over 2800 arbeidere mister jobben", "description": "Foto: Smrk, CC BY-SA 3.0, via Wikimedia Commons. Dyrtida og nedgang i bestillinger har ført til at de utenlandske konsernene Volvo, Fiat og Scania stenger ned fabrikker i Polen. Over 2 800 polske a…", "modified time": "2024-02-23T04:45:16+00:00", "author": ["Tjen Folket Media"], "categories": ["Europa"]}