{"title": "pc 23 febbraio-Ex Ilva: il nostro giudizio sulle decisioni del governo Meloni per AS e nomina Commissario", "published time": "2024-02-23T14-35-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh18VLfx_TveCbPBb6pSBN8S5fLRrm3OSZIpxzbJH7AiHBGm7VSXNH9DgGA9LFuW2uq2Ff8EHrQ9PQ8fBDKNB5fu1R6iWWTUmxids_RYKvAT7Fhh5bL3kHGZZ-r-zwtd-Qs0eyS9B7Sq2L8-0PYFl4KwNjsXfz-3grTsudsGGzZQxvInyPs414RLaePvmPB/w267-h391/dossier%20ilva%2014.2.24_page-0001.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6181767928612779282\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    da Controinformazione rossoperaia del 22/02\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    <br/>\n   </span>\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh18VLfx_TveCbPBb6pSBN8S5fLRrm3OSZIpxzbJH7AiHBGm7VSXNH9DgGA9LFuW2uq2Ff8EHrQ9PQ8fBDKNB5fu1R6iWWTUmxids_RYKvAT7Fhh5bL3kHGZZ-r-zwtd-Qs0eyS9B7Sq2L8-0PYFl4KwNjsXfz-3grTsudsGGzZQxvInyPs414RLaePvmPB/s640/dossier%20ilva%2014.2.24_page-0001.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"640\" data-original-width=\"436\" height=\"391\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh18VLfx_TveCbPBb6pSBN8S5fLRrm3OSZIpxzbJH7AiHBGm7VSXNH9DgGA9LFuW2uq2Ff8EHrQ9PQ8fBDKNB5fu1R6iWWTUmxids_RYKvAT7Fhh5bL3kHGZZ-r-zwtd-Qs0eyS9B7Sq2L8-0PYFl4KwNjsXfz-3grTsudsGGzZQxvInyPs414RLaePvmPB/w267-h391/dossier%20ilva%2014.2.24_page-0001.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh18VLfx_TveCbPBb6pSBN8S5fLRrm3OSZIpxzbJH7AiHBGm7VSXNH9DgGA9LFuW2uq2Ff8EHrQ9PQ8fBDKNB5fu1R6iWWTUmxids_RYKvAT7Fhh5bL3kHGZZ-r-zwtd-Qs0eyS9B7Sq2L8-0PYFl4KwNjsXfz-3grTsudsGGzZQxvInyPs414RLaePvmPB/w267-h391/dossier%20ilva%2014.2.24_page-0001.jpg\" width=\"267\"/>\n  </a>\n </div>\n <p>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Parlare in questo momento della questione ex Ilva significa parlare di una realtà estremamente complessa. La questione l'abbiamo affrontata in diverse forme e recentemente, i nostri compagni a Taranto hanno prodotto un depliant/documento che potesse servire agli operai per avere un loro punto di vista su quello che stava avvenendo, sulla base degli interessi di classe e dell'analisi concreta della situazione concreta.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Ora la cosa si è fatta ancora più complessa e articolata.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Il primo problema\nè connesso alla decisione del governo Meloni e dei suoi ministri\nche, dopo una serie di contrasti interni, si sono attestati, premuti\ninnanzitutto dalle organizzazioni sindacali confederali e\ndall’emergenza creatasi con il blocco delle attività produttive da\nparte degli operai dell'appalto, con presidi permanenti gestiti\nessenzialmente dai padroni e padroncini dell'appalto che hanno\nfermato gli operai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo ha messo\nlo stabilimento in una situazione di non operatività progressiva,\nfino alla notizia di ieri del fermo, già programmato ma\nimmediatamente attuato, con il cambio di governance, dal commissario\nche ha disposto il fermo dell'ultimo altoforno ancora in funzione. Si\ndice che questo fermo durerà 24 ore, normalmente non è mai successo\ncosì per precedenti fermi e riavvii. Quindi di fatto oggi la\nfabbrica è ferma, sia nella sua attività diretta sia nell'appalto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  I giornali\nsottolineano che è la prima volta che avviene in queste forme e che\nnon sembra essere la miglior carta di ingresso della nuova gestione\ncommissariale. Se il buongiorno si vede dal mattino si potrebbe già\npensare alle peggiori ipotesi. Si è accusata la direzione\nArcelorMittal di volere chiudere lo stabilimento, mandarlo allo\nsfascio prendendosi i mercati, ma lo stabilimento è fermo oggi che\nformalmente non è più gestito dalla Morselli.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tra le tante cose\nda dire vanno però messe in luce soprattutto quelle che hanno un\neffetto diretto su operai e lavoratori. Su questo la posizione dello\nSlai Cobas è da un lato coerente - è stata sempre la stessa nel\ncorso di queste vicende, anche le ultime - dall'altra attualmente è\nuna posizione obiettivamente controcorrente, dopo la decisione del\ngoverno di mettere l'Ilva in amministrazione straordinaria, salutata\ndiciamo con entusiasmo malcontenuto dalle organizzazioni sindacali\nconfederali e dalla USB.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Non possiamo mai\ndimenticare che il sindacato maggioritario all'interno dello\nstabilimento, la Uil, assai influente in tutta la vicenda\ndell'appalto, nei giorni scorsi diceva NO all'amministrazione\nstraordinaria. Oggi, invece, tutti dicono Sì, da quelli entusiasti a\ncoloro che lo considerano comunque un passaggio inevitabile.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Lo Slai Cobas per\nil sindacato di classe che è l'organizzazione sindacale agente verso\nle Acciaierie, l'appalto e gli operai in AS invece dice chiaramente\nche l'amministrazione straordinaria è un rimedio peggiore del male.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Certo, nessuno in\nfabbrica rimpiangerà Morselli e la gestione Mittal anche sul piano\ndell'immagine, del rapporto non solo con le organizzazioni sindacali,\nma con il sindacato in quanto tale come espressione dei lavoratori,\nrispetto a come hanno affrontato tutti i problemi all'interno della\nfabbrica, e che per questo Morselli era stata fatto segno di una\ncontestazione crescente. Noi consideriamo principale quella avvenuta\nil 6 maggio del 2022, se non non sbagliamo, in cui gli operai furono\nin sciopero in maniera massiva, contestarono la Morselli che venne in\nmaniera arrogante e provocatoria alla manifestazione davanti ai\ncancelli della Portineria A e in quell'occasione i lavoratori, uniti\nin uno sciopero vero, sembravano avere il coltello dalla parte del\nmanico. Noi pensiamo che la continuità di quella lotta, nelle forme\nin cui fu sollevata, avrebbe permesso come minimo molto prima la\nrealizzazione di molte cose che poi sono state realizzate, ma\nsoprattutto avrebbe costituito un freno e un'alternativa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In\nquell'occasione i sindacati promisero direttamente ai lavoratori, ai\ncancelli, a noi compresi, che sarebbero seguite delle assemblee\ngenerali per dare continuità e incalzare su questo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tra l'altro, in\nquelle occasioni chiedemmo esplicitamente, anche per il nostro ruolo attivo\navuto nella contestazione della Morselli, che fosse discussa nelle\nassemblee una Piattaforma operaia, peraltro sottoscritta da centinaia\ndi lavoratori, che potesse essere una base comune e generale della\nposizione dei lavoratori rispetto all’ ArcelorlMittal, ai governi e\nanche ai futuri governi. Ma non se ne fece niente. Si può pensare\ntutto il male possibile di questo, ma nella sostanza non se ne fece\nniente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Oggi siamo a un\ncapolinea. Mittal lascia la gestione dell'azienda e avvierà una\nprocedura giudiziaria che pensiamo avrà anche un'indiretta influenza\nsugli sviluppi successivi. Ma gli alibi del governo e di chi gli sta\ndietro sono finiti e questo è giusto e necessario. Quali sono state\nle forze sociali che hanno sostenuto questa linea che il governo oggi\nha attuato? Innanzitutto la Federacciai - i padroni dell'acciaio - ha\nsostenuto questa posizione con l'obiettivo di mettere mani sull'Ilva\na costo zero e con i soldi dello Stato. Questo è stato detto più\nvolte dal Presidente della Federacciai che, non dimentichiamo, è uno\ndei candidati forti alla successione di Bonomi alla Confindustria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi sono i\npadroni dell'acciaio il soggetto fondamentale che sta dietro questa\noperazione. E non c'è alcun dubbio che questo è segnalato anche\ndalla nomina del Commissario. Questa è una vicenda su cui nei\nprossimi giorni bisognerà fare chiarezza soprattutto tra i\nlavoratori.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Come viene\nraccontato, per esempio dal Fatto Quotidiano, sembra che due\nquestioni siano inconfutabili. Quaranta, il nuovo manager, dicono che\nè da diversi anni in Ilva, molto prima di Mittal e in questo caso\nstare molto prima di Mittal è avere molte più responsabilità di\nquello che è avvenuto all'Ilva della stessa Mittal. Questa nomina -\ndice il Fatto Quotidiano - è stata caldeggiata dal Presidente della\nFederacciai, Antonio Gozzi. Non solo, ma perché questa nomina?\nPerché Quaranta? È stato il manager che ha rappresentato per anni\nl'Ilva in Federacciai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In secondo luogo,\nesso è rimasto. Quaranta in tutti questi anni ha cambiato i ruoli,\nma è rimasto sempre all'interno delle figure, come gli si dice sui\ngiornali, “apicali”, cioè di vertice di questa azienda, compresa\nla gestione del Centro studi Ilva. È stato anche il direttore delle\nrelazioni istituzionali del gruppo. Sulla grande questione dei morti\nsul lavoro e del disastro ambientale provocato dalla fabbrica. E’\nQuaranta che nella sua veste di direttore aveva detto sul rapporto\nSentieri che inchiodava l'Ilva alle sue gravi, enormi, responsabilità\nsulle emissioni che hanno prodotto inquinamento e morte nella città\ne nei quartieri, che c’è “ un grande interrogativo nella\nrelazione tra causa e effetto”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Consentiteci di\navere un legittimo dubbio: ma questa è stata la linea di condotta di\ntutti gli avvocati del gruppo Riva e dei suoi alleati nel processo\nambiente svenduto che ha avuto in Quaranta un loro referente per\nmettere in dubbio l'effetto inquinante di morti, malattie, oltre che\nmorti sul lavoro, prodotti dalla gestione Ilva, sia nel periodo\nprecedente alla venuta di Riva e soprattutto in tutto il percorso di\nRiva.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quaranta ha\nricoperto diversi incarichi anche dopo il sequestro degli impianti\ndel 2012. Uno dei Commissari nominati da Renzi, commissari nominati\nper imporre una continuità produttiva contro l'inchiesta della\nmagistratura - quella di Pietro Gnudi - ha avuto come effetto\nimmediato che Quaranta è stato promosso come direttore centrale\ndelle operazioni di Acciaierie, carica che ha tenuto per circa un\nanno. Poi però non è che sparisce, va alla divisione tecnica\noperativa, partecipa a tutte le vicende successive anche come\nCommissario dell'Ilva in AS, cioè quello avvenuto dopo l'ingresso di\nMittal.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma questo è il\nminimo. Perché sono altre notizie che sono effettivamente celate,\ndobbiamo leggerle oggi solo sul Fatto Quotidiano e fanno parte della\nmemoria storica di chi ha combattuto in questi anni contro la\nfabbrica dei morti sul lavoro. Quaranta ha avuto due condanne\ndefinitive e non per il procedimento che non è andato avanti di cui\nsi parla, relativo alla morte di un bambino per tumore, molto noto a\nTaranto e nella battaglia antinquinamento, il piccolo Lorenzo, ma per\nmorti significative all'interno dello stabilimento avvenuti negli\nanni di Riva.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quaranta è stato\ncondannato in via definitiva, insieme ad altri quattro imputati, per\nla morte dei due giovani operai, Paolo Franco e Pasquale d’Ettorre,\ndi cui abbiamo parlato tanto e chiaramente torneremo a parlare perché\nhanno segnato la storia di questo stabilimento, uccisi il 12 giugno\ndel 2003 per il crollo del braccio di una gru nell'area parchi\nminerali di cui Quaranta era all'epoca responsabile.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La seconda\ncondanna Quaranta l'ha avuta per la morte di un altro giovane\noperaio, Marco Perrone, altra morte significativa perché si è\ntrattata un giovane operaio assunto alcuni mesi prima con un\ncontratto di formazione lavoro. E l'operaio, nel luglio 2002, cadde\ndurante le operazioni di pulizia, incastrato negli ingranaggi del\nnastro trasportatore. Il neo Commissario dell'Ilva venne assolto di\nprimo grado su questo, ma la sentenza venne ribaltata in appello e\nconfermata dalla Cassazione.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Misuriamoci tra\nquello che hanno detto immediatamente le organizzazioni sindacali\nconfederali e la figura effettiva del nuovo Commissario.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi abbiamo\nmille e una ragione per dire che, sia la scelta dell'amministrazione\nstraordinaria sia la nomina di questo Commissario, rappresentano non\nun cambiamento ma una restaurazione. Una restaurazione dell'Ilva\npeggiore. Certo, noi saremo i primi a sperare che non sia così, ma\nse guardiamo dal punto di vista di ciò che vorrebbe dire che “non\nsia così”, abbiamo seri dubbi e pensiamo che i lavoratori debbano\nragionare, contare fino a 10 prima di parlare, e non solo le\norganizzazioni sindacali ma anche i lavoratori.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Noi continuiamo a\ndire che il segnale concreto è il ritorno al lavoro degli operai\ndell'appalto e il loro pagamento regolare di stipendi. Invece su\nquesto pensiamo che l'amministrazione straordinaria non sia\nall'altezza di realizzare questo, al massimo è la semina di una\nnuova montagna di cassa integrazione, per altro in una dimensione in\ncui o questa cassa integrazione in deroga copre tutti i lavoratori\noppure una metà di questi lavoratori perde anche il diritto di\nandare in cassa integrazione e alcune aziende stanno già annunciando\nche comunque non sono della partita della continuità ma sono della\npartita di vedere di recuperare soldi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Gli operai dell’\nAcciaierie non possono trovare in queste decisioni altro che il\nrilancio dell'ammortizzatore sociale della cassa integrazione.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Attenzione: era\nil tema di scontro nei confronti della Morselli e della direzione\nArcelorMittal. Le casse integrazioni, semipermanenti, unilaterali,\ndopo essere state accettate le prime, poi sono state contestate, su\ncui vi è stato un contrasto reale, sia pure senza effetti concreti\nnello scontro reale tra operai e padroni.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'amministrazione\nstraordinaria assolve queste casse integrazioni, anzi, ne prevederà\nmolto di più in maniera sistematica. E la cassa integrazione era\ndivenuta un tema forte di contrasto, perché senza alcuna supporto di\nintegrazione ha distrutto il salario dei lavoratori, ha portato i\nlavoratori da 300 a 500 € in meno al mese in generale. Nell'appalto\nha prodotto già i licenziamenti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E’ evidente\nquindi gli effetti poi sulla sicurezza, se si pensa o si è della\nlogica - che noi contrastiamo a tutti i livelli - che questo\nstabilimento vada chiuso e trasformato in rottami di ferro, questa è\nuna posizione, o chi pensa che questa sia una sciagura per gli operai\ne per i lavoratori, per il futuro della città, ecc ecc.. deve pur\nsapere che non c’è alcun tipo di garanzia che ci sarà un recupero\ndelle manutenzioni, della sicurezza per chi comunque dovrà restare\nnello stabilimento.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sugli effetti\ninquinanti ci esprimeremo dopo, ma la figura di Quaranta non è\ntranquillizzante, certamente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E’ sulla base\ndi questi fatti che possiamo esprimere il giudizio chiaro sulla\nscelta che il governo Meloni ha fatto con l'accordo con i sindacati\nConfederali e USB compresa. E su questo toccherà ancora una volta\nagli operai scegliere da che parte stare: da parte del governo, dei\nfuturi nuovi padroni che somigliano molto ai vecchi, che sul piano\ngenerale presenteranno piani simil copia a quelle di ArcelorMittal,\ndalla parte di sindacati Confederali diventati un anello dell'assetto\ncollaborazionista e neocorporativo che individua nelle soluzioni per\ni padroni la soluzione per i lavoratori, quando tutta la storia di\nquesto stabilimento dimostra che proprio questo è causa di quello\nche è avvenuto; o gli operai scelgono la riorganizzazione delle file operaie, a\npartire dai loro interessi di classe, da una visione opposta sul\nfuturo dello stabilimento, che poi è il futuro della classe operaia innanzitutto come soggetto storico che possa essere l'elemento di\ntrasformazione di unità tra operai e masse popolari in questa\nfabbrica e non solo in questa fabbrica, ma in generale.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "da Controinformazione rossoperaia del 22/02 Parlare in questo momento della questione ex Ilva significa parlare di una realtà estremamente ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-23-febbraio-ex-ilva-il-nostro.html"}