{"published time": "2024-02-23T07-00-00-05-00", "modified time": "2024-02-23T07:00:00-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Santa-Barbara.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Santa-Barbara.jpg\">\n     <img alt=\"La Masacre de Santa Bárbara 61 años después 1\" class=\"wp-image-20953\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 586px) 100vw, 586px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Santa-Barbara.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Santa-Barbara.jpg\" width=\"586\"/>\n    </a>\n    <figcaption class=\"wp-element-caption\">\n     Municipio de Santa Bárbara – Suroeste del departamento de Antioquia\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   La historia de la lucha de clases en nuestro país no ha sido —como dicen algunos— una historia pacífica y tranquila. Las masas empobrecidas han entregado su vida en las movilizaciones, las huelgas y los paros; su sangre recorre todas las calles de este país. La Masacre de Santa Bárbara del 23 de febrero de 1963, cumple 61 años este 2024 y es uno de esos trágicos episodios en los que el Estado burgués mostró lo que verdaderamente es: una máquina de represión al servicio de una clase parásita capitalista.\n  </p>\n  <p>\n   Al suroeste antioqueño se encuentra el municipio de Santa Bárbara. Allí, hace 61 años, las mujeres, los hombres y los niños que acompañaban una huelga vieron su piel llena de balas; ¿cuál fue su delito?: luchar por un mejor porvenir.\n  </p>\n  <p>\n   Cementos El Cairo —fiel a sus intereses— no existía para permitirle al pueblo cubrir las necesidades básicas que precisan para sobrevivir, ni mucho menos para dar a sus trabajadores mejores condiciones de vida, sino, para ganar capital, incrementando su riqueza por medio de la superexplotación de fuerza de trabajo barata. Este principal interés de los capitalistas, motivó a que la empresa constantemente despidiera obreros con el fin de impedir la creación de un sindicato, llegando al extremo de tener al interior de la fábrica un puesto de policía que cumplía con la función de vigilancia sobre los obreros.\n  </p>\n  <p>\n   Ante esto, ¿cómo respondieron los trabajadores? En las noches de 1947, en un campo abandonado y al lado del río, organizaron reuniones para la construcción de un sindicato y lograron que se les concediera personería jurídica. Endurecieron su consciencia y su disciplina, así el sindicato rompió no solo con el control patronal sino también con el sindicalismo clerical y burgués de la UTC y la CTC. En busca de una política de clase, se unió a la Federación de Trabajadores de Antioquia, que lamentablemente era dirigida por el Partido Comunista Colombiano o “mamerto”, partido que ya se mostraba respetuoso del orden burgués, pues había aprobado en su IX congreso «la combinación de todas las formas de lucha», por lo cual, las vías pacíficas formaban parte de su estrategia.\n  </p>\n  <p>\n   En 1962 los trabajadores decidieron aprobar un pliego de peticiones para exigir:\n  </p>\n  <ul>\n   <li>\n    Aumento general de salarios\n   </li>\n   <li>\n    Prima de vacaciones\n   </li>\n   <li>\n    Auxilio escolar\n   </li>\n   <li>\n    Servicio médico y odontológico\n   </li>\n   <li>\n    Préstamos para adquisición de vivienda\n   </li>\n   <li>\n    Mejoras en la calidad del servicio en el casino\n   </li>\n   <li>\n    Remuneración de dominicales y festivos trabajados, entre otros aspectos.\n   </li>\n  </ul>\n  <p>\n  </p>\n  <p>\n   Pero ¿qué errores se cometieron en esta lucha? Los trabajadores, bajo la dirección del Partido “mamerto”, permitieron que la negociación se hiciera por separado, dividiendo al movimiento. Los trabajadores de Cementos Nare y Argos, que también estaban en conflicto, llegaron a acuerdos con sus empresas antes que los trabajadores de Cementos El Cairo; además hubo un segundo error, la mina —propiedad de Cementos El Cairo — pudo seguir extrayendo materias primas para abastecer las demás cementeras.\n  </p>\n  <p>\n   ¿Cómo avanzó la huelga? El 23 de enero de 1963 los obreros —que ya eran 230—, de los cuáles el 96 % estaban en el sindicato, se cansaron de no recibir respuesta y decidieron bloquear el paso de insumos y materias primas de Santa Bárbara hacia Medellín; esto lo lograron instalando una carpa en la carretera principal, colocando tachuelas en la carretera para pinchar las llantas de las volquetas que eran custodiadas por militares, cuando esto no funcionaba le tiraban piedras a las mismas, logrando hacer respetar la huelga.\n  </p>\n  <p>\n   Para el 22 de febrero de 1963 la gobernación de Antioquia, a cargo de Fernando Gómez Martínez, comunicó que iban a transportar el cemento y el\n   <em>\n    clínker\n   </em>\n   , «costara lo que costara»; así, en la mañana del 23 de febrero, a las 10:30 a. m., mientras los obreros estaban reunidos en la carpa que obstaculizaba el paso, llegó una caravana de militares. Los huelguistas, fieles a sus principios de lucha, manifestaron que dejarían entrar a los carros que iban a traer el cemento, pero reiteraron que no los dejarían salir.\n  </p>\n  <p>\n   En la tarde, el gobernador de Antioquia se enfadó con el coronel de la caravana de militares porque los huelguistas seguían bloqueando el paso de los camiones cargados de cemento; le dijo que si no podía resolver el problema, mandaría a otro que sí pudiera. El coronel sabía qué significaba eso y ubicó a los militares de manera estratégica y, como perros rabiosos que protegen a su amo, empezaron a dispersar la multitud con gases, con el fin de atrapar a los dirigentes y enviarlos a los calabozos.\n  </p>\n  <p>\n   Ante tal situación, los trabajadores entre miedo, gritos y rebelión, respondieron con piedras y la fuerza pública les respondió con las balas de docenas de pistolas, ametralladoras y fusiles. La masacre dejó como saldo a 12 personas muertas, —entre ellas a Maria Edilma Zapata de 10 años, hija de uno de los compañeros—, 39 resultaron heridas y 100 fueron arrestadas, incluyendo hombres, mujeres y niños. Este día sangriento pasó a ser conocido como la Masacre de Santa Bárbara.\n  </p>\n  <p>\n   Hoy, más de seis décadas después, esta matanza impulsada y ejecutada por el Estado burgués sigue sin ser sancionada, sus autores no pagaron condena alguna.\n  </p>\n  <p>\n   ¿Todo terminó allí? No, pese a la masacre los obreros no regresaron al trabajo y a nivel nacional hubo solidaridad obrera y campesina. Los campesinos de la región les tendieron la mano a los huelguistas, el sindicato de Cementos Argos le prestó todos sus fondos al sindicato de Cementos El Cairo, y el 26 de febrero estalló una huelga general en todo el país, 50 empresas de Bogotá, 26 de Bucaramanga y otras tantas en Medellín entraron en paro en apoyo y solidaridad a los valientes trabajadores de Santa Bárbara.\n  </p>\n  <p>\n   Para algunos, los huelguistas de Cementos El Cairo fueron testarudos; para los revolucionarios, fueron valientes y, pese a todo, conquistaron sus exigencias. Bajo la presión generada por la huelga política en apoyo a los trabajadores de El Cairo y el creciente malestar de los trabajadores a nivel nacional, la patronal se vio obligada a aceptar las demandas de los trabajadores.\n  </p>\n  <p>\n   Con esta masacre nuevamente quedó demostrado que el Estado está al servicio de las clases dominantes, y no le importa mandar asesinar a quienes se atreven a luchar por exigir sus derechos. Que se requiere una dirección revolucionaria orientando acertadamente la lucha del pueblo, explicando la importancia de la unidad por la base y al calor de la lucha, de no confiar en el Estado ni en los politiqueros y por tanto de no bajar la guardia frente a sus enemigos de clase, lo que implica el fortalecimiento de sus organizaciones preparándose ideológica y políticamente con las ideas proletarias. La huelga y la masacre de Santa Bárbara será recordada cada año por los obreros conscientes, pues sus lecciones siguen vigentes.\n  </p>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   Por nuestros muertos ¡ni un minuto de silencio, toda una vida de combate!\n  </h5>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/efemerides/santa-barbara-3/", "type": "article", "title": "La Masacre de Santa Bárbara 61 años después | Revolución Obrera", "description": "La historia de la lucha de clases en nuestro país no ha sido —como dicen algunos— una historia pacífica y tranquila. Las masas empobrecidas han entregado su", "author": ["Revolución Obrera"], "tags": ["Cementos El Cairo", "clínker", "Masacre de Santa Bárbara", "Santa Bárbara"], "section": "Efemérides"}