{"published time": "2024-03-05T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Adunc-26-de-febrero-.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   The situation in universities is very serious. To give an idea of their magnitude, they are 60 universities distributed throughout the country, study almost two million young people and we work about 160,000 teachers and some 40,000 auxiliary workers, not teachers. That is, we are one of the distributions of the largest national state and in turn with an impact on two million young people, which mean two million families. So it is a very delicate issue.\n  </p>\n  <p>\n   The situation is very serious because from the budget point of view the government applies the budget called extension budget. This is the same budget value that was approved last year, year 2023, sends that money now with a year of inflationary depreciation. Normally there is a new budget that is updated by inflation, and even if these extension budgets, because it has already passed with the government of Alberto Fernández, that Congress does not approve the budget, then legally they have approved the previous year, but then the power Executive makes reinforcements that correspond by inflation, because that is basic.\n  </p>\n  <p>\n   Well, Milei is not doing it, with which the money that universities have to work in January and February is a third of what we should have if we update it for inflation. For example, at the university where I work, which is the University of Comahue, from the Rector's There were 240 million.\n  </p>\n  <p>\n   That is, the situation is very serious, so a large part of the higher and rector councils, they say that just as we can endure three months, then we have to close the door, because there will be no money or to pay the light. It must even be said, and it is a very thick issue, when the increases in light rates arrive, there will be a very delicate situation, because the type of expenses of that nature in institutions such as universities, with Very large buildings, night schedules, etc., is very high. So, in that sense the situation is very serious.\n  </p>\n  <p>\n   And in the salary, we charged a 6%salary increase in December, inflation was 25%, in January nothing, 0%, inflation was 20%, and in February we just charged 16%, that is, we are almost 50% loss of purchasing power in three months. That is why we are discussing the need to go out to fight for our salary and go out to fight in defense of the public university.\n  </p>\n  <p>\n   Well, in the country there is money, it is a very rich country, what is being done with all this, and it is worth everyone, it is a transfer of income from the majority of the population to the sectors concentrated in the economy. That is done with the liquefaction of salaries for inflation, with layoffs, with the closure of distribution and with the recession. And now that affects, we are already seeing it with the acindar factory, for example, of Villa Constitución. There is a sales fall because nobody has a weight to spend, therefore companies also begin to have a loss of sales and begin the suspensions, layoffs and closures. It is the same that happened during the military dictatorship, the so -called deindustrialization, openness of the economy to the world, which is actually leaving the national industry that competes with products imported from countries where they charge $ 20, $ 30 per month of salary, loan, lo la which makes it impossible to compete with that, with which the national industry breaks.\n  </p>\n  <p>\n   We, in relation to the immediate, this month, next month, we have to achieve unity, mobilization and strength to tear salary increases into the government. This is so, we cannot wait.\n  </p>\n  <p>\n   And in turn we have to achieve unity, mobilization and strength to tear the minimally necessary budget increases into the Government. This already happened with Macri, who when he assumed made an extraordinary adjustment; He assumed in December 2016, in May we made a mobilization of more than 50,000 students, teachers and non -teachers and there Macri had to open the tap for universities to work a little better, but it was because we did that massive mobilization.\n  </p>\n  <p>\n   Now we have to do the same as Macri because the government is speculating to see how much we endure, whether we do or do nothing. If we do nothing, the situation will be deepened and we will be worse. At the same time we have to gather a lot of strength because it is a very bad government, which does not care what people suffer. That immediately.\n  </p>\n  <p>\n   In the medium term it must be discussed that this is not the exit, that this path, this course of free market as they call it is a direction that destroys the country, condemns the majority to more suffering and deepens it. That is the debate we have to give ourselves as a country, as a society.\n  </p>\n  <p>\n   Now this month we have to get the government to get the necessary increase, the minimum increases we need and the budget. That is why we are arguing, and even tomorrow [Tuesday, March 5] we have a meeting all the unions including non -teachers to go to an action measure or discuss what are the joint actions we can do. And we are promoting in universities meetings with students, with non -teaching workers, the so -called interclastation meetings, teaching cloister, non -teaching cloister and cloister students, for all together to discuss this situation. In fact there are already higher advice that are the governing bodies of the universities that have ruled, the National Rectors Council has already pronounced that the situation is critical and that they need budgetary reinforcements.\n  </p>\n  <p>\n   This is very important and you help us as a means of dissemination to the whole of the people know, that the damage that is being done is much, there are many boys who are telling the coins, now that the rentals increased, the rents increased the Collectives, some are going to fall from the university, they will not be able to go because they no longer have money to pay the collective. If there is no money on that to pay the light of universities, it is really a very large damage.\n  </p>\n  <p>\n   Today the message to our and our coworkers is: the one who does not fight loses, is a lie that in two months things will improve and now you have to make sacrifices, what they will put us is a sacrifice for life . Therefore, now we have to stop this situation and the one who does not fight will lose. So, let's join, let's get strength, let's talk well how we are going to do things, but we have to go out to claim for ours.\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/la-situacion-en-las-universidades-es-muy-grave/", "type": "article", "title": "\"The situation in universities is very serious\"", "description": "The situation in universities is very serious. To give an idea of their magnitude, they are 60 universities distributed throughout the country, study almost two million young people and we work about 160,000 teachers and some 40,000 auxiliary workers, not teachers. That is, we are one of the distributions of the largest national state and ...", "author": ["carga"], "categories": ["Lucha popular"]}