{"published time": "2024-03-05T13-59-48-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2023/08/DDKSS46AV5C25PJWVCAFF4QRXI.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"624\" loading=\"lazy\" sizes=\"(max-width: 936px) 100vw, 936px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/DDKSS46AV5C25PJWVCAFF4QRXI.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/DDKSS46AV5C25PJWVCAFF4QRXI.jpg\" width=\"936\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  The eight-hour testimony of General Freire Gomes, former army commander in those tumultuous October-November 2022, was sufficient to ecstase liberal columnists. By saying a dozen half-enhancement along with lame excuses, General Freire Gomes gained all the confidence of the “Democrats” of the press monopoly.\n </p>\n <p>\n  Let us not forget that it was Freire Gomes who signed a note by the Army in November 22, amid the far-right armed actions by pressing on a military coup, which states that the coup camps in army facilities were “democratic manifestations” (note Also signed by the brigadeiro and then the Navy Commander, Almir Garnier, the same one that was placed on the orders of the coup president). It was also our “Democrat” here who ordered General Estevam Theophilo, commander of land operations of the Army, would meet Bolsonaro in December - in whose meeting both agreed that, if the state of siege was decreed, the troops of Theophilo would fulfill The coup order. By the way, what was the response of the former army commander on these questions?\n </p>\n <p>\n  Freire Gomes shares the same opinion as the current army commander, Tomás Ribeiro Paiva (the same one who took an active part of the threat of Villas-Bôas to the STF in 2018). They are not supporters of this “radicalism” to culminate the closure of the regime now. Nor are they advocates by the beginning of this old democracy: they believe it can be sublevated, if this is the best path of preventive action to defend the interests of the ruling classes and imperialism mainly Yankee (skillfully named “national integrity”, it is not, gentlemen ?). However, this band within the Armed Forces, who today call the legalist, believes that before, “democracy” is useful for their counterrevolutionary purposes, provided that, in times of persistent crises, it is timely conducted with discreet interventions of the forces Armed in national political life and on other institutions. They know that in a country like Brazil, sequelaered by so many military blows, in which the “Democratic Liberals” are cowardly and in a context where there is a large portion of the desperate masses with the political regime and their rules, some blackmail and threats are enough. To achieve changes that dispense with tanks and troops - which, for all purposes, is a crime against such \"democracy.\" This is its paradoxical “legalism”: a legalism that has as its starting point that the Armed Forces are moderating constitutional stability, is an illegality. They are also \"interventionists,\" but today they prefer to be better with the best modes compared to the pockets.\n </p>\n <p>\n  Does anyone doubt this is also the thinking of the current army commander? For let us remember that he commanded the Academy of Negras when Bolsonaro launched his candidacy for the presidency during the graduation of a cadet class. It was Tomás Paiva who personally advised Villas-Bôas in the writing of the tweet, threatening the STF, in 2018, to remove Luiz Inacio from the electoral play. As a commander of the Army in February 2023, he allowed the former commander, Julio César Arruda, fired by insubordination, to meet with the high command of the army. All this information was cleared by journalist Pedro Marín.\n </p>\n <p>\n  But not only from tutors lives the nation. She also has the liberals \"Democrats\", who cowered. Last week amid investigations that prove to be coup\n  <strong>\n   subject of the day\n  </strong>\n  , the President of the Republic said that it is necessary to forget the coup of 1964, as it is passed. So that there is no doubt about how unhappy this place was, Hamilton Mourão himself hastened to endorse it: “He is right, 64 belongs to the story. The subject died ”(being consistent with his opinion, the same anti -communist general is also protocoling, in the Senate, bill to amnesty the\" green chickens \"of 8 January! After all, if it is to\" forget the past \", we start with January 8, isn't it?).\n </p>\n <p>\n  Such Luiz Inacio's stance is the typical example of cowardice: how can the subject of the military coup, man pale, if he is under discussion right now? Luiz Inácio pretends to forget that it was precisely the non -punishment of the gorillas of 64 that produced the current military crisis. After all, the same generals who commanded the country in the regime followed in their positions, reproducing the same doctrine and coup ideology in courses, curricula, troops and celebrations, year after year, of the “1964 Democratic Revolution” in the barracks. High officers, to this day, whether pockets or “legalists”, virtually everyone refuses to recognize and condemn the coup as such, and do tenders that only justify the same venture at some point. Here, too, Luiz Inácio's appeasement only feeds the coup.\n </p>\n <p>\n  Therefore, popular masses cannot trust that democratic rights and freedoms will be guaranteed in this old democracy. It is headed by loose, who are unable to confront the same roots of coup, insofar as they share the same class interests, landlord and great bourgeoisie, lacquals of imperialism, especially Yankee. In addition, “democracy” is engaged in the bayonets of generals that are not affected by the, often, as a hindrance to their counterrevolutionary bolt work. In this sense, whether Luiz Inácio or the “Democrats” of the traditional right, all are unable to ensure their own democratic rights. Popular masses, and only they, can with their independent mobilization, around their immediate interests, make the balance to hang in favor of democratic freedoms.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/sao-estes-os-generais-democratas-do-exercito-reacionario/", "type": "article", "title": "Are these the “democratic generals” of the reactionary army? - The new democracy", "description": "\"Democracy\" is engaged in the bayonets of generals little affecting democratic freedoms, not rare, regarded as a hindrance to their work as a counterrevolutionary bolt. In this sense, whether Luiz Inácio or the “Democrats” of the traditional right, all are unable to ensure their own democratic rights.", "modified time": "2024-03-05T14:05:27-03:00", "updated time": "2024-03-05T14:05:27-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": [], "sections": ["Situação Política"], "link-section": "situacao-politica"}