{"title": "Day25: Israeli boycott or boycott in the anti -imperialist movement?", "published time": "2024-03-05T14-05-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSdbXIt54xPoUyJxl1sHwTcBeSN7jQ6ZhLYaRDiL3Y_ikpSYy8eNf7v1e5JI916wROU8H45MrOWRx9m8uMZ4LPZf72Wvai44Lv3hoQNvwz8D9psbeUOSQI5lnjK3iwAq6koTF_3Tdmm2B_jwLSfNcSQoUyrgpHWigwn3XcU-0KSzGOpg87FY8ukPD82fc/s768/popaganda-bds-1-768x512.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4051313481915925044\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"512\" data-original-width=\"768\" height=\"266\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSdbXIt54xPoUyJxl1sHwTcBeSN7jQ6ZhLYaRDiL3Y_ikpSYy8eNf7v1e5JI916wROU8H45MrOWRx9m8uMZ4LPZf72Wvai44Lv3hoQNvwz8D9psbeUOSQI5lnjK3iwAq6koTF_3Tdmm2B_jwLSfNcSQoUyrgpHWigwn3XcU-0KSzGOpg87FY8ukPD82fc/s768/popaganda-bds-1-768x512.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSdbXIt54xPoUyJxl1sHwTcBeSN7jQ6ZhLYaRDiL3Y_ikpSYy8eNf7v1e5JI916wROU8H45MrOWRx9m8uMZ4LPZf72Wvai44Lv3hoQNvwz8D9psbeUOSQI5lnjK3iwAq6koTF_3Tdmm2B_jwLSfNcSQoUyrgpHWigwn3XcU-0KSzGOpg87FY8ukPD82fc/s768/popaganda-bds-1-768x512.jpg\" width=\"400\"/>\n </div>\n <p>\n  Day25 invites Israeli boycott as part of the BDS campaign (boycott movement, disinvestment and sanctions on the Israeli state). That is, it calls on capital and states not to invest in Israel and not to import products from there. It does not simply conceal the criminals, as it makes no reference to the US and writes that \"Western governments are simply watching unbearable\" but promotes them as a solution. It avoids denouncing the Greek government and crushes nonsense for its possible prosecution by the International Criminal Court. It is therefore logical to address and baptize SYRIZA, PASOK and the New Left to plan the next government response. Those who applied the \"made in usa\" axes with the Israeli murderer. It will hardly make him a joke. It is most likely to see the saboteurs pop out of some colleges outside the House. Many are hung up with elders when they do not see the solution to the people.\n </p>\n <p>\n  The Zionist fascists of Israel are stuck with their spheres the hungry Palestinians waiting for a queue for a drowning of the so -called \"humanitarian aid\", that is, the global hypocrisy of \"philanthropists\". The Palestinian genocide is a fact. We have been watching her since last October take more and more wild features.\n </p>\n <p>\n  The parties, organizations and colleges, which refer to the left and the movement, instead of calling the people to rise to stop the extinction of another people, play the hide. Some are waiting for the KKE a demonstration on the sidelines of its work on the European elections, while they are waiting for them and others think they will fit everything on March 8, the Women's Day, chosen by the government to vote on the private bill. universities.\n </p>\n <p>\n  The situations that are shaped internationally are dangerous to all peoples of the world. The Palestinian genocide shows what awaits them. The survival of the Palestinians is the first task of the peoples towards themselves.\n </p>\n <p>\n  The anti -war anti -imperialist struggle is as necessary as ever.\n </p>\n <p>\n  <b>\n   NW\n  </b>\n </p>\n <div>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["Β.Δ.", "ισραηλ", "ΜεΡΑ 25", "παλαιστινη", "Παλαιστίνη - Άρθρα", "πολιτικη"], "source": "https://antigeitonies3.blogspot.com/2024/03/25.html"}