{"published time": "2024-03-05T16-36-47-05-00", "modified time": "2024-03-05T16:59:56-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Invitacion-8M_2024-940x529.png", "https://revolucionobrera.com/wp-content/uploads/2024/03/Imagen8M-940x470.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large is-resized\">\n    <img alt=\"Avanza el Movimiento Femenino Revolucionario este 8 de Marzo 1\" class=\"wp-image-21087\" decoding=\"async\" fetchpriority=\"high\" height=\"529\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Invitacion-8M_2024-940x529.png\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Invitacion-8M_2024-940x529.png\" style=\"width:617px;height:auto\" width=\"940\"/>\n    <figcaption class=\"wp-element-caption\">\n     <sub>\n      <sup>\n       Activists invitation for this 8m in Bogotá\n      </sup>\n     </sub>\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n   In recent days we have learned of a great advance in the struggle to direct the female movement in Colombia along the revolutionary path, some companions who distribute\n   <em>\n    Workers Revolution\n   </em>\n   And they support the activities, they have met with workers from different sectors in the center of the country, thus consolidating a nucleus of activists to advance in the construction of the revolutionary female movement to the heat of the preparation of 8M as a combative and revolutionary commemoration in the streets in the streets .\n  </p>\n  <p>\n   Thus, we decided to inform the proletariat, emphasizing the companions, so that in practice they are encouraged to take that step, to strengthen the struggle of women next to the fight of the working class. One of the companions distributor, whom we will call Clara, told us through an interview, more of this advance and invites us to the march of International Women's Day.\n  </p>\n  <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n  <h2 class=\"wp-block-heading\">\n   MFR activists\n  </h2>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large is-resized\">\n    <img alt=\"Avanza el Movimiento Femenino Revolucionario este 8 de Marzo 2\" class=\"wp-image-21088\" decoding=\"async\" height=\"470\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Imagen8M-940x470.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Imagen8M-940x470.jpg\" style=\"width:634px;height:auto\" width=\"940\"/>\n   </figure>\n  </div>\n  <p>\n   <em>\n    -Compa please tell readers about this experience\n   </em>\n  </p>\n  <p>\n   <em>\n    -Well clear:\n   </em>\n   Basically, with the help of a companion of the trade union movement, we set out to bring together some companions around the preparation of the 8M, with the intention of achieving greater unity regarding the character of International Women's Day, but not only stay there; We understand the call that from\n   <em>\n    Workers Revolution\n   </em>\n   The female movement was made, proposing that it was necessary very basis of oppression that women suffer.\n  </p>\n  <p>\n   <em>\n    -What was achieved with this meeting?\n   </em>\n  </p>\n  <p>\n   <em>\n    -Well clear:\n   </em>\n   A lot, it was a beautiful meeting of working women of industrial sectors, services, education and some unemployed companions. Very conscious women and activists in their respective struggles, activists and brave who understand that the struggle we must face goes beyond formal equality, rights. Aware of its role in the development of society, but also recognizing itself as a fundamental part in the very transformation of this capitalist society.\n  </p>\n  <p>\n   We managed to consolidate a group of activists to promote the conformation of the revolutionary female movement through the formation of committees, this same core is recognized as a committee, which identified with this work and whose initial work was the formation of a block for the march for the march , assimilating both previous, as well as 8m.\n  </p>\n  <p>\n   I want to add that in addition to women, we also have the support of a partner of\n   <em>\n    Workers Revolution\n   </em>\n   willing to contribute to this great task, which is something that also differentiates us from feminism, that in marches or meetings have rejected us for wanting to involve men to this commemoration.\n  </p>\n  <p>\n   <em>\n    -What tasks are considered for this committee in process?\n   </em>\n  </p>\n  <p>\n   <em>\n    -Well clear:\n   </em>\n   First of all, it is necessary to consolidate it, since this depends on the impulse to work. At the same time, our intention is that through our work we can bring more partners to work with us, but also to the fact that more committees are built by sectors, in companies, in neighborhoods, in universities, in villages and wherever.\n  </p>\n  <p>\n   We would like this example to encourage other women to work for giving their struggle a truly revolutionary sense.\n  </p>\n  <p>\n   On the 8M day we set out the participation in block, but also, take these ideas to the thousands of women who will be in the streets, with the slogans, with our banners, which are those of the proletariat and with the MFR platform that we are going to be distributing in Bogotá and in other cities with the support of the companions of Ro.\n  </p>\n  <p>\n   Subsequently, a necessary evaluation of the work carried out and the planning will come to continue shaping the women's committees.\n  </p>\n  <p>\n   -Thanks companion, we hope this effort has the expected results. Finally we ask you to invite readers to leave this 8M with the call they defined.\n  </p>\n  <p>\n   <em>\n    -Well clear:\n   </em>\n   In fact we invite all the women who read us and the fellow men who are consistent with the proletarian cause, to go out this Friday, March 8, commemorating the International Day of Combative and Revolutionary Women.\n  </p>\n  <p>\n   We will meet at the Ministry of Labor at 4:00 pm, there you can find the block mainly for the red of our flags, but also by the banner of the distributors of\n   <em>\n    Workers Revolution\n   </em>\n   With the main slogan.\n  </p>\n  <p>\n   But I also want to invite those who are interested and interested in participating in this initiative and be part of a new female movement, to be contacted personally in the march or in the mail by amfradelante@gmail.com.\n  </p>\n  <p>\n   Gracias.\n  </p>\n  <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n  <p>\n   We thank the partner for sharing with the movement this beautiful experience and for taking this huge flag in their hands. It should be remembered that our communication channels are also open if they want to get in touch with the companions, tell us about their processes or form new revolutionary women committees, see you on the street on 8m.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/mujer/movimiento-femenino-revolucionario/", "type": "article", "title": "The revolutionary female movement advances this March 8 | Workers Revolution", "description": "In recent days we have learned of a great advance in the struggle to direct the female movement in Colombia along the revolutionary path, some", "author": ["Revolución Obrera"], "tags": ["8 de marzo", "8 de marzo 2024", "día internacional de la mujer", "Emancipación de la Mujer", "feminismo", "machismo", "patriarcado"], "section": "Emancipación de la mujer"}