{"published time": "2024-03-16T07:45:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-editorial.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1463\" sizes=\"(max-width: 2048px) 100vw, 2048px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-editorial.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-editorial.webp\" width=\"2048\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Hereby we publish an unofficial translation of the Weekly Editorial of\n   <a href=\"https://anovademocracia.com.br/editorial-semanal-governo-de-turno-se-equilibra-na-pinguela/\">\n    The new democracy.\n   </a>\n  </em>\n </p>\n <p>\n  For objective reasons, it is necessary to view opinion polls, conducted by certain organizations that pay for them, with some suspicious, including due to certain methods; however, the last three surveys made public that evaluate the performance of the current government, with similar results, allow us to observe trends. The growth of popular rejection to the current government, recorded in the three surveys, has its main motivation in the conduct of the national economy and its consequences in the lives of the popular masses. In the Atlas Intel survey, dated on 7\n  <sup>\n   th\n  </sup>\n  of March, 40% of respondents disapprove the government, two percentage points above those who approve. As for the economy, 53% believe it is doing badly (an increase of 5% compared to the previous survey, in January); it is the first time in this government that the negative evaluation of the economy exceeds 50%. The Quaest survey, dated on 27\n  <sup>\n   th\n  </sup>\n  of February, points out that the perception of 73% of those interviewed is that prices have risen – the same topic, in the previous survey, was 48%.\n </p>\n <p>\n  As it turns out, seasonal improvements in the GDP index and “job creation” are just statistics. It is already popular wisdom that a government of the exploiting classes lies in two ways: one is by actually lying, blatantly, the other is by publishing statistics that, by showing everything, hide what is fundamental. The 3% GDP growth is an artificial number led by the record harvest of the agro-export latifundium, which exports of their production, for example, do not contribute to taxes income; they do not bring any improvement to the economic situation of the majority of the population, that is, workers, as is the case with the price of the basic food basket, which became more expensive again in February (in 14 of the 17 capitals, there was an increase in prices). Just in Rio de Janeiro, the increase was an average of 5.1%.\n </p>\n <p p=\"\">\n  <p>\n   Luiz Inácio cannot talk too much about “agribusiness” either, as it would sound strange, even more so after having given him the biggest Harvest Plan in the country’s history, much superior to Bolsonaro’s, while, for the “agrarian reform” of the old State , in 2023 and 2024, the current government allocated a miserable R$2 billion, the same amount that Bolsonaro had allocated in 2021. We all said that Bolsonaro wanted the death of “agrarian reform”; What does Luiz Inácio want, beyond his old story as a tricker in front of the popular masses?\n  </p>\n  <psup>\n   th\n   of March, the reactionary president said that “the Armed Forces have always interfered in politics”. The observation shows that the president is not ignorant, and not innocent either: his policy of conciliation and appeasement with the coup generals is a conscious attitude typical of the pusillanimous, and this in politics is worse than ignorance or inability. Due to his stance and conduct in the face of the country’s situation, Luiz Inácio is entirely incapable of stopping the coup. He is, at most, postponing it without caring if it breaks down, in the lap of any other next president, really just wanting to rewrite the end of his already dirty biography.\n  </psup>\n </p>\n <p p=\"\">\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/15/and-weekly-editorial-shift-government-balances-on-tight-rope/", "type": "article", "title": "AND: Weekly Editorial – Shift government balances on tight rope – The Red Herald", "description": "For objective reasons, it is necessary to view opinion polls, conducted by certain organizations that pay for them, with some suspicious, including due to certain methods; however, the last three surveys made public that evaluate the performance of the current government, with similar results, allow us to observe trends.", "modified time": "2024-03-15T22:30:24+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["Brazil"], "sections": ["Featured", "The Americas", "Brazil", "English", "pll_65f4cc52d079e"], "source_name": "Red Herald"}