{"title": "PC March 15 - Suspension of the streets for the young people of ExiziCtion Rebellion in Turin - slap at the Ministry of Defense and Interior", "published time": "2024-03-16T00:11:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4583831169663610603\" itemprop=\"description articleBody\">\n <span>\n  <b>\n   The TAR declares them illegitimate\n  </b>\n </span>\n <span>\n  <p>\n   <b>\n    The reasons of \n judges underline “procedural anomalies, which would not correspond \n to any typical act of judicial police \"\n   </b>\n  </p>\n </span>\n <div id=\"m_936215495425318858gmail-mvp-post-content\">\n  <div id=\"m_936215495425318858gmail-mvp-content-wrap\">\n   <div id=\"m_936215495425318858gmail-mvp-content-body\">\n    <div id=\"m_936215495425318858gmail-mvp-content-body-top\">\n     <div id=\"m_936215495425318858gmail-mvp-content-main\">\n      <p>\n       <b>\n        TORINO –\n       </b>\n       On November 29, 2023, seven EXTINSTRATION REBELLION activists were\n       <b>\n        <a href=\"https://www.quotidianopiemontese.it/2023/11/29/nuova-azione-di-extinction-rebellion-e-fridays-for-future-appesi-a-decine-di-metri-al-tetto-delloval/\" rel=\"noopener\" target=\"_blank\">\n         Litched from the roof of the oval Lingotto\n        </a>\n       </b>\n       , \n  with ropes and harnesses, hanging a large banner with the written “Here \n War and climatic crisis is financed \", to contest Aerospace and \n Defense Meeting.\n      </p>\n      <p>\n       In\n       <a href=\"https://www.quotidianopiemontese.it/2024/01/15/nove-denunce-per-gli-attivisti-di-extinction-rebellion-che-salirono-sul-tetto-delloval-a-torino/\" rel=\"noopener\" target=\"_blank\">\n        nine had been held at the police station\n       </a>\n       , where the fingerprints were taken and taken signs, to then be released with\n       <b>\n        complaints for six charges\n       </b>\n       And four sheets of street, who forced them to leave the city within 24 hours.\n      </p>\n      <p>\n       Now, after the\n       <a href=\"https://www.quotidianopiemontese.it/2024/01/29/assolti-gli-attivisti-che-salirono-sulloval-a-torino-il-fatto-non-sussiste/\" rel=\"noopener\" target=\"_blank\">\n        Filming of complaints\n       </a>\n       In January, they were\n       <b>\n        The mandatory sheets are also suspended\n       </b>\n       imposed on four activists by the Quaestor of Turin.\n      </p>\n      <p>\n       <b>\n        The reasons of the judges\n       </b>\n      </p>\n      <p>\n       As they explain in a note “Exingration Rebellion he had immediately done \n appeal to contest the illegitimacy of the provision. An ordinance \n of the Administrative Court of Turin has now ordered “La \n suspension of the effectiveness ”of the sheets of via, the first step towards \n the cancellation, which will however be discussed in almost a year, in January \n 2025. The reasons of the judges underline “procedural anomalies, which \n  they would not correspond to any typical act of judicial police or a \n  a correct establishment of a contradictory \".\n      </p>\n      <p>\n       The via sheet, reintroduced in the Italian system pursuant to \n of law 159/2011 for the fight against organized crime, is \n provided for those who are \"usually dedicated to criminal trafficking\" \n  or that \"their behavior must be considered, on the basis of \n Elements of fact a danger to safety \". It is a \n provision given by the commissioner, with very large discretion, which he has \n Immediate and upsetting effects on the legal and personal sphere. \n For these reasons, careful investigation would be foreseen on \n elements that justify its adoption. Investigation which, according to the \n Turin judges, in this case it would have been missing.\n      </p>\n      <p>\n       The order also focuses on the merits of the provision. THE \n Giudici underline how “the danger is feared in terms \n completely abstract \"and as\" the democratic - constitutional system \n tolerates purely demonstrative manifestations, to be ascribed to the \n manifestation of thought where they did not lead to the risk of \n damage to people or things \". In short, these are not dangerous criminals, \n  but simple citizens who, although in a very showy way, exercise \n  one's right to demonstrate.\n      </p>\n      <p>\n       A right that, in the case of climatic activists, is more and more \n Often questioned, also in the Democratic Europe. The report \n  of the UN, published at the end of February, asks European countries to place \n aim for the repression and criminalization of peaceful protests \n of environmentalists, defining the policies implemented so far against \n Climate activists a threat to democracy and human rights \".\n       <span>\n       </span>\n      </p>\n      <a name=\"more\">\n      </a>\n      <p>\n      </p>\n      <p>\n       “In recent weeks he has been very debated on the right to \n event. Pisa Manganellate have been read by several parties \n as a way to intimidate and dissuade from going to the square - \n He declares Exingration Rebellion - but that's only the tip of the iceberg. THE \n  identifying hours of hours, fines, pretentious complaints, sheets \n in via ... they are all practical that the police regularly uses for \n scare, to isolate, to criminalize whoever manifests. And that bring \n  A long time and money. To defend us from the complaints and sheets of \n Via of the last few months we have already spent 20 thousand euros. For accusations that \n They fall and street sheets that are declared illegitimate \".\n      </p>\n      <p>\n       “Making dissent is the salt of democracy. This is the judges \n they seem to have it clear, a little less the Ministry of the Interior and the \n Defence\".\n      </p>\n     </div>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "The TAR declares them illegitimate them the motivations of the judges underline \"procedural anomalies, which would not correspond to ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-15-marzo-sospesi-i-fogli-di-via-per.html", "source_name": "proletari comunisti"}