{"title": "They want to offer our blood too! Massive struggle for the removal of the imperialists' war plans!", "published time": "2024-03-16T12:02:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5HCwznEUYiTssdULUzOf07t9eNjC4H5UvLYGvZHC43tA0qnSQoy5itd3CskgI03giqE718fVgiid4anDQglSI7Bfi_dbnZYwa9NxJl0KFCB8rC-9w6dpnefnANzTOBXNumVPimQhB_5Y9afNjhx_3UCx0FfJZTKzVmRXotch4GyXNogKAvl-OxVqh71A/s1022/baiden_mitsotakis_grtimes_eidiseis.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3443140437441159885\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"700\" data-original-width=\"1022\" height=\"219\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5HCwznEUYiTssdULUzOf07t9eNjC4H5UvLYGvZHC43tA0qnSQoy5itd3CskgI03giqE718fVgiid4anDQglSI7Bfi_dbnZYwa9NxJl0KFCB8rC-9w6dpnefnANzTOBXNumVPimQhB_5Y9afNjhx_3UCx0FfJZTKzVmRXotch4GyXNogKAvl-OxVqh71A/s1022/baiden_mitsotakis_grtimes_eidiseis.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5HCwznEUYiTssdULUzOf07t9eNjC4H5UvLYGvZHC43tA0qnSQoy5itd3CskgI03giqE718fVgiid4anDQglSI7Bfi_dbnZYwa9NxJl0KFCB8rC-9w6dpnefnANzTOBXNumVPimQhB_5Y9afNjhx_3UCx0FfJZTKzVmRXotch4GyXNogKAvl-OxVqh71A/s1022/baiden_mitsotakis_grtimes_eidiseis.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p>\n  Her \n  at the same time that the world of work works with poverty wages and \n  endless hours, which is forced to pay golden to have the \n his health, telling him to write down that he is related to public and free \n  education...\n </p>\n <p>\n  ... the country's involvement in the war plans of \n Imperialists in Ukraine and the Middle East escalate. Are the \n Results of the same policy that, on one hand, is populating folk \n Rights and conquests and on the other hand gives the country and the people \n Sacrifice for the aspirations of imperialists.\n </p>\n <p>\n  <b>\n   Integration of Frigate Hydra in US-Britain-EU warfare in the Red Sea\n  </b>\n  is another serious step in an active front that at all times \n It can light fire throughout the Middle East. The imperialists with \n Drinking the US support their mantro dog, the state-state \n Israel in the genocide that commits in Gaza. The fleets and the \n Their aircraft carriers that local media advertise us about as \n cruise ships, actually support the slaughter of the heroic \n Palestinian people who insist on resisting.\n </p>\n <p>\n  They have already turned the whole country into a NATO prison from Crete to Evros.\n  <b>\n   THE \n  Base of Souda, a symbol of country dependence on the US, \n It is constantly expanding while the city of Chania is increasing more and more often \n From NATO Marines that are out of the heterosexuality!\n   <span>\n   </span>\n  </b>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p>\n  THE \n  Local ruling class is burning that slavery to imperialists is \n  The right side of the story. The government with SYRIZA support, \n PASOK et al. does not hesitate as suggested by the US to send heavy weapons to \n Ukraine (he has already sent tanks), to call Nazi Azov to the House, \n to tighten Zelenski in Odessa. Last achievement or\n  <b>\n   signature \n  Memorandum of Understanding with the US for direct participation of Greeks \n military in US military operations in Europe and \n elsewhere!\n  </b>\n  <b>\n   They want to offer our blood to the aspirations of imperialists!\n  </b>\n  After all, it does it again!\n </p>\n <p>\n  The only sure thing about the\n  <b>\n   Mitsotakis' imminent visit to April to the US is that it will bring new commitments to even greater involvement.\n  </b>\n  NATO's good kid bets will be rewarded for services \n of roles in the area at the expense of competing Turkish urban \n  order. In any case, they give the sack of the sack for military \n  equipment, at the same time that for the world of work they declare \n cynically how we \"scratched the bottom of the barrel\".\n </p>\n <p>\n  Its chains \n imperialist dependency, the policy that gives the trouble and blood of \n  People in the local and foreign capital are on the contrary of their \n Interests of the Great Popular majority!\n  <b>\n   We don't have to win \n Nothing from sending warships to the Red, by conversion \n of the country on a NATO basis, from the new equipment race.\n  </b>\n  Contrary to \n all of this undermine our lives, poisoning friendship relationships with \n neighboring peoples and put us in great dangers!\n </p>\n <p>\n  We have every interest\n  <b>\n   <u>\n    to resist\n   </u>\n  </b>\n  In the policy that drags our country to the war of imperialists! \n This is, after all, the most important solidarity in the fighter \n Palestinian people who are struggling for freedom and independence!\n </p>\n <p>\n  To \n  We refuse to sacrifice our lives and our future! To contribute to the \n construction of anti-war-anti-imperialist movement that will fight \n For the country's disengagement from imperialist war plans, for \n to leave the bases of death, which will set up solidarity bridges and \n A common struggle with the Palestinians and all the neighboring peoples!\n </p>\n <p>\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   <b>\n    IMMEDIATELY UNDERSTAND OF COUNTRY FROM THE MARMICAL DESIGNS\n   </b>\n  </li>\n  <li>\n   <b>\n    RETURN THE FRAGE FROM ERRYTHYTHS\n   </b>\n  </li>\n  <li>\n   <b>\n    OUTSIDE-NATO-ROOM AND EU FROM GREECE\n   </b>\n  </li>\n  <li>\n   <b>\n    Front of the people against war and imperialism\n   </b>\n  </li>\n  <li>\n   <b>\n    LEFTERIA IN PALESTINE FROM THE SEA TO THE RIVER\n   </b>\n  </li>\n </ul>\n <p>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: large;\">\n    Resistance Initiative (Chania)\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <a href=\"http://protovouliantistasis.blogspot.com/\">\n    http://protovouliantistasis.blogspot.com/\n   </a>\n   <span style=\"font-size: large;\">\n    <br/>\n   </span>\n  </b>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["αντιιμπεριαλισμος", "αντιπολεμικό", "κινήματα", "Παλαιστίνη - Άρθρα", "ΠΡΩΤ.ΑΝ.Χ."], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_16.html", "source_name": "Resistance in the neighbourhood"}