{"title": "PC March 16 - The new massacre of migrants and the responsibilities of European and Italian imperialist governments", "published time": "2024-03-16T20:12:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhzTmSokuMl2rBmYAIVR29kKyLyzs-FCtDVj91LPRNROAFa5BcmZjst2EgNyI1wSO2UQx93-83pAYKWyYIA6RlsVUvWAHq67YZEZNvVKzRA1aq3S9ngK-8a9GGSZD_PxdnpGllKNjHMKnG0rumcgwNuDDpwJ0g8n9gyfC_a0gpVOzhmB9igfWrM3TiAHB_G/s310/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-48603592559429687\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <span>\n   The monsters to the racist government, fascists rub their hands when migrants die\n  </span>\n  <img border=\"0\" data-original-height=\"162\" data-original-width=\"310\" height=\"209\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhzTmSokuMl2rBmYAIVR29kKyLyzs-FCtDVj91LPRNROAFa5BcmZjst2EgNyI1wSO2UQx93-83pAYKWyYIA6RlsVUvWAHq67YZEZNvVKzRA1aq3S9ngK-8a9GGSZD_PxdnpGllKNjHMKnG0rumcgwNuDDpwJ0g8n9gyfC_a0gpVOzhmB9igfWrM3TiAHB_G/s310/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhzTmSokuMl2rBmYAIVR29kKyLyzs-FCtDVj91LPRNROAFa5BcmZjst2EgNyI1wSO2UQx93-83pAYKWyYIA6RlsVUvWAHq67YZEZNvVKzRA1aq3S9ngK-8a9GGSZD_PxdnpGllKNjHMKnG0rumcgwNuDDpwJ0g8n9gyfC_a0gpVOzhmB9igfWrM3TiAHB_G/s310/download.jpg\" width=\"400\"/>\n </div>\n <br/>\n For Meloni - and his \"snack companion\" the reactionary\n <span style=\"font-family: times;\">\n  Ursula von der Leyen - The deaths at sea of dozens and dozens, hundreds of migrants, women, children become a useful opportunity to reaffirm and strengthen their anti-immigrant push-back policy.\n </span>\n <a data-ved=\"2ahUKEwiz14Ok1PiEAxWQRvEDHaguCT4QFnoECCQQAQ\" href=\"https://it.wikipedia.org/wiki/Ursula_von_der_Leyen\" jsname=\"UWckNb\" ping=\"/url?sa=t&amp;source=web&amp;rct=j&amp;opi=89978449&amp;url=https://it.wikipedia.org/wiki/Ursula_von_der_Leyen&amp;ved=2ahUKEwiz14Ok1PiEAxWQRvEDHaguCT4QFnoECCQQAQ\">\n </a>\n <p>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   Migrants who manage to arrive on our coasts are a large mange for the government; The migrants who do not arrive, who die in the Mediterranean are ... an opportunity.\n  </span>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   To the 60 deaths of three days ago, to the survivors by chance, who will perhaps have serious consequences for the physical and mind for all their lives, to the others who are returning to fill the seabed of the sea with their bodies,\n  </span>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   The Meloni government responds not by ending the immense suffering of migrants, but:\n  </span>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   With cynicism, assigning to the ships of NGOs - the only ships that save migrants - the most distant ports to dock - thousands of other kilometers to people in great suffering, at risk of life, for \"punishment\", because this too is a signal that \" We do not want you \"and whoever helps them must stop;\n  </span>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   Starting them on the Galere of the CPR, where they will find abuses, repression of all rights, up to torture, even psychological - and the \"lace\" to the state returns - despite rejected by the European Court and by serious Italian judges - who does not want to go to the CPR must pay 5 thousand euros - planted\n   <i>\n    \"We are thinking for a re -edition of the 'Cutro' decree, providing\n   </i>\n   (His goodness)\n   <i>\n    a gradation of the amount, evaluating on a case -by -case basis \";\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   extend the agreements, such as Tunisia, with Egypt to stop the boats directed towards Italy and Europe - in\n   <span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span style=\"font-family: times;\">\n  Change Meloni and Ursula von der Leyen will deliver to the dictator to the Sisi 7.4 billion euros + 3 patrol boats to be used for the surveillance of the maritime border - the price to remain in the country - considered by the European parliament \"systematic violet of human rights - Men, women, children who run away from wars, misery, repression. \"\n  <i>\n   The EU\n  </i>\n  - declared the MEP of the Verdi Satouri -\n  <i>\n   It is being transformed into the World Bank of authoritarian dictatorships and regimes\n  </i>\n  \".\n </span>\n <span style=\"font-family: times;\">\n </span>\n <p>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   But for Meloni, for the EU these funding is worth the purpose well.\n   <i>\n    \"Egypt borders on the Gaza strip - writes the manifesto today - and with Libya and European funding would also serve to increase controls along these areas\"!\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   Not only that, together, there are the fatal economic reasons\n   <i>\n    \"Egypt can become not only a reliable gas supplier, but also a reliable source of renewable energy ...\n   </i>\n   \", explained the EU Commissioner. And Meloni adds:\n   <i>\n    \"There is a bilateral cooperation work that will be formalized on Sunday concerning the Mattei plan in the agricultural and training fields. We will also sign a number of understandings and collaborations in the areas of health, small and medium-sized enterprises and investments.\"\n   </i>\n  </span>\n </p>\n <p>\n  <span>\n   <b>\n    What can hundreds and hundreds of deaths of migrants weigh, in the face of these profits?\n   </b>\n  </span>\n </p>\n <br/>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "The monsters to the racist government, fascists rub their hands when migrants die for Meloni - and his \"snack companion\" La Rezi ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-16-marzo-i-mostri-al-governo.html", "source_name": "proletari comunisti"}