{"published time": "2024-03-16T07:25:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2023/04/LCI-DE.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"755\" sizes=\"(max-width: 1135px) 100vw, 1135px\" src=\"https://redherald.org/wp-content/uploads/2023/04/LCI-DE.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/04/LCI-DE.png\" width=\"1135\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   Proletarians of all countries, unite!\n  </em>\n </p>\n <p>\n  <strong>\n   March 18 - Day of solidarity with the political prisoners - honors the communist and revolutionary prisoners!\n  </strong>\n </p>\n <p>\n  March 18 is the international day of solidarity with the political prisoners. The red help, launched in 1920, explained in 1923 March 18, the day of the foundation of the Paris community, for the \"international day of solidarity with the political prisoners\" and dedicated it to the political prisoner. On March 18, solidarity with political prisoners is expressed all over the world.\n </p>\n <p p=\"\">\n  <p p=\"\">\n   <p p=\"\">\n    <p>\n     The reactionary Indian state has locked up over ten thousand communists, revolutionary and political activists to hold down the Volkswar, including Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson and Gautam Navlakha.\n    </p>\n    <p>\n     Georges Ibrahim Abdallah has been detained by French imperialism for 40 years and has not yet been released, even though he has served his punishment. Mumia Abu-Jamal, a member of Black Panther, has been caught by US imperialism for over 40 years. Thousands of communists, revolutionary and prisoners of the oppressed peoples from different parts of the world have spent decades in prisons.\n    </p>\n    <p>\n     The ruling classes fear the communist and revolutionary prisoners, and the hostility to classes they feel against themselves is so great that they are unscrupulously prevent the communists and revolutionaries, which they keep in an open violation of their own laws leave. The murder of chairman Gonzalo 2021, the leader of the KPP, who lost his health after 29 years in insulation and caused death, because the necessary measures were not taken, is very important to understand the extent of fear and class hatred,, who feel the imperialists and the submissive servants of the prevailing system. Those responsible for the death of the chairman Gonzalo even burned and destroyed his body.\n    </p>\n    <p>\n     The communist and revolutionary prisoners in prisons try to meet the demands of the class struggle - risking their lives by going to the limits of prison conditions. They refuse to surrender, and do not hesitate to oppose all types of pressure, torture and isolated. We have to mobilize in order to support the justified struggle and resistance of the prisoners to fight against any kind of aggression against the prisoners, to be out of the voice of the prisoners, we have to support their struggle under the conditions of captivity as part of the class struggle outside.\n    </p>\n    <p>\n     <strong>\n      The communist and revolutionary prisoners are our honor!\n     </strong>\n    </p>\n    <p>\n     <strong>\n      Supporting the communist and revolutionary prisoners means supporting the revolutionary struggle!\n     </strong>\n    </p>\n    <p>\n     <strong>\n      Let us make the resistance and struggle of the communist and revolutionary prisoners our own. Let's be the voice of the prisoners!\n     </strong>\n    </p>\n    <p>\n     <strong>\n      International Communist Confederation\n     </strong>\n    </p>\n    <p>\n     <strong>\n      March 2024\n     </strong>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/15/ikb-der-18-marz-tag-der-solidaritat-mit-den-politischen-gefangenen-ehrt-die-kommunistischen-und-revolutionaren-gefangenen/", "type": "article", "title": "IKB: March 18 - Day of solidarity with the political prisoners - honors the communist and revolutionary prisoners! - The Red Herald", "description": "March 18 - Day of solidarity with the political prisoners - honors the communist and revolutionary prisoners!", "modified time": "2024-03-15T22:27:20+00:00", "author": ["G.D."], "categories": ["Featured", "International"], "tags": ["Germany", "ICL"], "sections": ["Featured", "International", "Germany", "ICL", "English", "pll_65f4cb856523c"], "source_name": "Red Herald"}