{"published time": "2024-03-16T03:02:37+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 259px) 100vw, 259px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg 259w, https://anovademocracia.com.br/wp-content/uploads/2024/03/download-60x45.jpeg 60w\" decoding=\"async\" height=\"194\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg\" width=\"259\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  In the first week of March, the servers of the Professor Niso Prego Residential Reception Unit, a public institution in the city of Goiânia responsible for the reception of children to adolescents, were surprised by the decision of the Child and Youth Judge - Maria do Socorro de Sousa Afonso da Silva - to provisionally interdict the unit. The judge's decision was made after the “finding of several inadequacies in the physical, administrative and staff and auxiliary staff” of the institution. As a result of this action, the 16 children between 0 and 12 years old who were welcomed in the unit were transferred abruptly to a philanthropic/religious hosting institution recently opened in Goiânia, owned by the evangelical church “vine”.\n </p>\n <p>\n  The Professor Niso Prego Residential Reception Unit is the only public shelter in the city of Goiânia, responsible for welcoming children from 0 to 12 years old victims of violations of rights and/or that have been taken from family life for judicial determination, is also the only unit which performs the reception of emergency children and adolescents, in cases resulting from emergency actions of the Guardianship Council, having the ability to welcome up to 40 children. Niso Prego (as it is known) has been under the responsibility of the Goiânia City Hall since 2015, the year it was no longer responsibility of the Goiás State Government, where it worked under the name of “Sol Nascente”.\n </p>\n <p p=\"\">\n  <p p=\"\">\n   <p p=\"\">\n    <p>\n     Given this scenario, Niso Prego servers decided to unite in defense of unity, and will increase the fight against the neglect of the mayor of Goiânia, Rogério Cruz (Republicans).\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/goias-comeca-a-luta-contra-o-fechamento-do-abrigo-prof-niso-prego/", "type": "article", "title": "Goiás: The fight against the closure of the Prof. Niso Prego shelter begins - The New Democracy", "description": "Threat of closure led to the transfer of 16 children to shelter owned by the \"vine\" evangelical church.", "modified time": "2024-03-15T16:02:39-03:00", "updated time": "2024-03-15T16:02:39-03:00", "author": ["Comitê de Apoio – Goiânia (GO)"], "categories": ["Nacional"], "tags": ["saúde"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}