{"published time": "2024-03-11T03-03-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2023/04/LCI-EN.svg_.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"755\" sizes=\"(max-width: 1135px) 100vw, 1135px\" src=\"https://redherald.org/wp-content/uploads/2023/04/LCI-EN.svg_.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/04/LCI-EN.svg_.png\" width=\"1135\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <div class=\"wp-block-file\" data-wp-interactive=\"\">\n  <object aria-label=\"Embed of ICL_18march_eng.\" class=\"wp-block-file__embed\" data=\"https://redherald.org/wp-content/uploads/2024/03/ICL_18march_eng.pdf\" data-wp-bind--hidden=\"!selectors.core.file.hasPdfPreview\" hidden=\"\" style=\"width:100%;height:600px\" type=\"application/pdf\">\n  </object>\n  <a href=\"https://redherald.org/wp-content/uploads/2024/03/ICL_18march_eng.pdf\" id=\"wp-block-file--media-ea5842f9-f984-4633-8cb4-e0e1890702d2\">\n   iCl_18mark_gg\n  </a>\n  <a aria-describedby=\"wp-block-file--media-ea5842f9-f984-4633-8cb4-e0e1890702d2\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://redherald.org/wp-content/uploads/2024/03/ICL_18march_eng.pdf\">\n   下载\n  </a>\n </div>\n</div>\n", "pdf_content": "<p>所有国家的无产阶级人，团结！ 3月18日 - 与政治犯团结的日子 -  3月18日纪念共产党和革命囚犯是与政治犯的国际团结日。 Red Aid由共产党于1920年创立，1923年宣布3月18日，是巴黎公社成立的日期，即“国际与政治犯的国际团结日”，并将其奉献给政治犯。 3月18日，与政治犯的团结在全球范围内表示。 在每个历史时期，我们已经居住了数千年的剥削和压迫制度都有极大的抵抗力，并且已经付出了高昂的代价。 统治阶级对针对剥削统治制度的每一项斗争，对每一个抵抗的反应都是相似的：为了保护其存在，将每一个运动都粉碎，以维护其存在，最重要的是摧毁那些领导这一运动的人。 因为违背统治秩序的愤怒，所以源于愿望和改变现有秩序的努力的活力，只能在正确的领导下朝着正确的方向定向。 这就是为什么统治阶级想要摧毁那些引导人们的愤怒和对变革的渴望和孤立的人的人的原因。 统治阶级对革命，共产主义和民主的流行运动的不宽容和侵略的另一个方面是确保被压迫的人民保持沉默，不敢叛乱。 通过挤压和压制人民的先锋队，统治阶级向被压迫的人民传达了一条信息：“如果您对我们采取行动，我们将对您做同样的事情”。 无产阶级大师卡尔·马克思（Karl Marx）说：“哲学家只以各种方式解释了世界。 共产党和 <br><br>  革命者争取实现这一理想的斗争，他们为此而被谋杀，因此被监禁。 共产党和革命囚犯已经在酷刑中心和监狱中一次又一次地展示，只要生活继续下去，就可以为在所有生活条件下继续阶级斗争创建一个很好的例子。 需要承担这些风险的方式，正是在这种意识中，共产党和革命者与剥削制度作斗争。 每个被谋杀的共产主义者和革命者的尸体，每次在监狱里度过的时候，也为建立未来社会的基础奠定了基础。 资产阶级及其鞋类希望通过将那些不能在最压迫的条件下屠杀的人来确保屈服的人。 另一方面，共产党和革命囚犯毫不犹豫地将敌人感到最强大的监狱转变为阶级斗争的舞台。 因此，我们不能将监狱中的共产党和革命囚犯定义为受害者，但我们必须根据他们的正义并接受他们的定义。 共产主义者和革命者不仅被谋杀，监禁和折磨，因为他们对现有的剥削系统有其他想法，而且还因为他们做了一些改变这些思想，组织和团结人民的事情。 首先，这是一场意识形态战争，由两个敌对和不可调和的阶级体现。 由于帝国主义制度的客观条件使压迫者与被压迫者的常数和现行之间存在矛盾，因此共产党和革命者的暗杀和监禁并不能解决资产阶级的问题。 现有的客观情况，加深的矛盾直接反映在阶级矛盾中，被谋杀和监禁的革命者和共产党的差距充满了新的矛盾。 在一定程度上，统治系统的矛盾加深及其障碍，以至于他们对“坟墓”的恐惧增长，统治阶级会毫不犹豫地更加具体地揭示其真实性格。 同时，系统的加深和尚未解决的危机正在领导资产阶级和各种剥削统治阶级，以更加强烈地集中主权国家的机制，包括其法律和事实上的组织，并带来 压迫的机制更偏远。 在帝国主义的资本主义国家中，自称为“理想”和“进步民主国家”，连续的安全法，新法律扩大了国家压制器官的权力，具体地表明，资产阶级抛弃了穿着的能力” 民主面具”。 资产阶级正在重新建立其对工作的立场 阶级，被压迫的劳动者和被压迫的人民及其所有反应主义。 在以帝国主义为主的殖民和半殖民国家中，具有各种法西斯主义和反应的议会和议会形式的政府形式是通常的政权。 在这些国家，所有反对派人士，从共产党和革命者开始，都遭受了系统的和永久的国家恐怖。 统治阶级与这些国家的被压迫人民之间矛盾的深度决定了阶级斗争的强度。 对于统治阶级，他们只能通过对人民的恐怖恐怖政权维持帝国主义的奴役，而国家恐怖是必要的，而不是一种选择。 法律只是法西斯主义，反应和国家恐怖的掩护。 另一方面，监狱是一种酷刑和压迫的机制。 这 <br><br> 土耳其，印度，菲律宾，秘鲁，伊朗，以色列等的统治班级正在加深他们用字母的几乎所有字母贴上标签的隔离，以捕获监狱中的囚犯。 因各种借口而阻止了严重囚犯的待遇，许多病人的囚犯被死去，并且反复对囚犯进行实际攻击。 库尔德民族的成千上万成员被监狱捕获，作为库尔德民族解放斗争的代价。 在土耳其监狱中，释放被监禁超过30年的人的释放是因为他们“不放弃思想”而被阻止了。 反动的印度国家已经锁定了一千多名共产党，革命和政治活动家，包括瓦拉瓦拉·劳，桑乔伊·迪帕克·劳，阿伊诺尔·瓦苏，罗纳·威尔逊和高塔姆·纳瓦拉卡，以预言人民战争。 乔治·易卜拉欣·阿卜杜拉（Georges Ibrahim Abdallah）被法国帝国主义囚禁了40年，尚未被释放，尽管他已经服刑。 黑豹队的成员穆米亚·阿布·贾马尔（Mumia Abu-Jamal）被美国帝国主义囚禁了40多年。 数以千计的共产党，革命者和来自世界各地的被压迫民族的囚犯在监狱中度过了数十年。 统治阶级对共产党和革命囚犯的恐惧以及他们对他们的阶级仇恨是如此之大，以至于他们无情地阻止了共产党和革命者被俘虏，以公开侵犯自己的法律，使他们离开监狱。 PCP的领导人在2021年被冈萨洛董事长暗杀，他在单独监禁29年后失去了健康，由于未采取必要的措施而造成死亡，这是非常善于了解恐惧和阶级的程度 帝国主义者和统治制度的奴役所有者感到仇恨。 那些负责冈萨洛董事长死亡的人甚至烧毁并摧毁了他的身体。 监狱中的共产党和革命囚犯正试图通过进入监狱条件的范围来满足阶级斗争的要求。 他们拒绝屈服，毫不犹豫地抵抗各种压力，酷刑和单独的监禁。 我们必须动员以支持囚犯的合法斗争和抵抗，以与对囚犯的任何形式的侵略作斗争，成为外面囚犯的声音，我们必须在监禁条件下支持他们的斗争，这是阶级斗争的一部分 外部。 共产党和革命囚犯是我们的荣誉！ 支持共产党和革命囚犯意味着支持革命斗争！ 让我们做出共产党和革命囚犯的抵抗和斗争。 让我们成为囚犯的声音！ 国际共产党联盟2024年3月</p>", "pdf_links": ["https://redherald.org/wp-content/uploads/2024/03/ICL_18march_eng.pdf"], "source": "https://redherald.org/2024/03/11/icl-18th-of-march-day-of-solidarity-with-political-prisoners-honoring-the-communist-and-revolutionary-prisoners/", "type": "article", "title": "ICL：3月18日 - 与政治犯的团结日 - 尊重共产党和革命囚犯 - 红色先驱", "description": "3月18日是国际与政治犯团结一致的日子。 Red Aid由共产党于1920年创立，于1923年于1923年宣布3月18日，是巴黎公社成立的日期，即“与政治犯的国际团结日”，并将其奉献给政治犯。 3月18日，与政治犯的团结在全球范围内表示。", "modified time": "2024-03-11T17:36:26+00:00", "author": ["A.R."], "categories": ["International"], "tags": ["ICL"], "sections": ["International", "ICL", "English", "pll_65ee595322aa3"]}