{"published time": "2024-03-14T03:36:58+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/104058820-mariz-pa-brasilia-24-08-2023-mauro-cid-cpi-dos-atos-antidemocraticos-camara-legi.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 888px) 100vw, 888px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/104058820-mariz-pa-brasilia-24-08-2023-mauro-cid-cpi-dos-atos-antidemocraticos-camara-legi.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/104058820-mariz-pa-brasilia-24-08-2023-mauro-cid-cpi-dos-atos-antidemocraticos-camara-legi.webp 888w, https://anovademocracia.com.br/wp-content/uploads/2024/03/104058820-mariz-pa-brasilia-24-08-2023-mauro-cid-cpi-dos-atos-antidemocraticos-camara-legi-300x210.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/104058820-mariz-pa-brasilia-24-08-2023-mauro-cid-cpi-dos-atos-antidemocraticos-camara-legi-768x537.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/104058820-mariz-pa-brasilia-24-08-2023-mauro-cid-cpi-dos-atos-antidemocraticos-camara-legi-60x42.webp 60w\" decoding=\"async\" height=\"621\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/104058820-mariz-pa-brasilia-24-08-2023-mauro-cid-cpi-dos-atos-antidemocraticos-camara-legi.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/104058820-mariz-pa-brasilia-24-08-2023-mauro-cid-cpi-dos-atos-antidemocraticos-camara-legi.webp\" width=\"888\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El teniente coronel Mauro Cid confirmó, en un informe galardonado a la Policía Federal (PF), que Bolsonaro celebró al menos cinco reuniones con personal militar de alto rango para discutir planes de golpe de estado. La información, publicada en una columna de Bela Megale, del periódico monopolista O Globo, al mismo tiempo revela el nivel de participación del personal militar en estafadores de alta derecha, y prueba el conocimiento y la omisión de otros generales sobre la ruptura institucional.\n </p>\n <p>\n  La primera reunión reportada tuvo lugar en julio de 2022. Con la presencia de ministros y militares, fue en ella que Bolsonaro anunció ampliamente un plan de golpe y generales como Augusto Heleno dijeron que si fuera \"cambiar la mesa\", tendría que ser \"antes de las elecciones\". Se encontró una filmación completa de la reunión, que registró las posiciones de otros ministros y militares favorables a la ruptura, en la computadora CID y puesta a disposición en la prensa completa el mes pasado.\n </p>\n <p>\n  Otra reunión fue el 7 de diciembre de 2022, en la que participaron los comandantes de las fuerzas armadas. En él, Bolsonaro presentó el \"borrador de estafas\" llamado SO a los comandantes, y el almirante Almir Garnier acordó hacer que las tropas estén disponibles para Bolsonaro. Esta reunión es una de las pruebas centrales de que el ex comandante del ejército, ahora considerado como \"legalista\" por ciertos sectores comprometidos con los cuarteles, era plenamente consciente de los planes de ruptura institucional. También se sabe que otros generales, al igual que Theophilo, asistieron a reuniones con el mismo contenido a pedido de Gomes. Las versiones ponen la imagen que el ex comandante busca propagarse sobre sí mismo como \"contrario al golpe\". A lo sumo, Freire Gomes estaba en contra (pero no hizo nada para prevenir) el descanso, pero atrapó varios movimientos a favor de la intervención del alto mando de las Fuerzas Armadas en la vida política nacional, según lo diseñado por los generales preferibles de un golpe de estado velado en el país. .\n </p>\n <p>\n  Ya a fin de año, Bolsonaro se reunió dos veces con los oficiales para pensar en el desempeño del ejército reaccionario en manifestaciones de extrema derecha. Uno de ellos ocurrió con la especialidad principal en las fuerzas especiales (\n  <em>\n   niñas niños\n  </em>\n  Negro), Rafael Martins, en Brasilia, el 12 de diciembre. Martins es conocido por solicitar, días después de la reunión, R $ 100,000 a Mauro Cid para jugar el viaje de pollos verdes a Brasilia y han solicitado orientación de \"Lugares para manifestaciones\", donde\n  <em>\n   niñas niños\n  </em>\n  Black actuaría con los Celeds de extrema derecha. En la reunión del 12/12, el mayor discutió Bolsonaro \"asuntos relacionados con la estrategia de golpe\", según la información publicada por Megale. La segunda reunión de este tipo tuvo lugar el 28/12 y presentó al coronel Bernardo Romão Correia Neto, asistente del Comando Militar del Sur y se formó en las \"Fuerzas Especiales\". Además de Romão, los asesores de generales favorables al golpe y otras fuerzas especiales asistieron a la reunión. Según CID, Romão fue responsable de seleccionar a los invitados para la reunión.\n </p>\n <p>\n  En el fondo, se revela nuevamente en la nueva información sobre la denuncia ICD. Sin embargo, es importante, sin embargo, la reprogramación de la prueba de la omisión de generales como los gomes freire frente a la ruptura institucional, precisamente porque no están esencialmente en desacuerdo con el golpe de estado. Solo no está de acuerdo con cómo hacerlo y cuándo hacerlo. Además, es digno de mención cómo la lista de altos miembros del personal militar oficial que demostró participar en los planes de ruptura institucional está creciendo, también demuestra la esencia del golpe de las fuerzas armadas brasileñas, generalizadas por encima de la institución militar. Los nombres van desde generales, o no intermedios por asesores, hasta coroneles y mayores.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/delacao-de-cid-sobre-reunioes-golpistas-comprovam-alta-participacao-de-oficiais-no-plano-golpista-de-bolsonaro-e-omissao-de-freire-gomes/", "type": "article", "title": "La denuncia de CID de las reuniones de golpe de estado demuestra una alta participación de los oficiales en el plan de golpe de estado de Bolsonaro y la omisión de Freire Gomes - La nueva democracia", "description": "La información al mismo tiempo revela el nivel de participación del personal militar de la alta oficialidad en los planes de estado de extrema derecha, y demuestra el conocimiento y la omisión de otros generales sobre la ruptura institucional.", "modified time": "2024-03-13T16:37:00-03:00", "updated time": "2024-03-13T16:37:00-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["golpe militar"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}