{"published time": "2024-03-14T02:38:49+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 404px) 100vw, 404px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0.jpg 404w, https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0-300x224.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0-60x45.jpg 60w\" decoding=\"async\" height=\"302\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0.jpg\" width=\"404\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El 11 de marzo, después del retraso del pago salarial, los trabajadores del Hospital Psiquiátrico São Pedro, que se encuentra en el vecindario del Partenón de Porto Alegre, rompió el reloj electrónico de la institución en forma de protesta. Es el segundo mes consecutivo que ocurre el retraso salarial.\n </p>\n <p>\n  Los trabajadores dicen que la falta de pago es responsabilidad del gobierno, que bloqueó más de $ 400,000 para ser transmitidos a empresas de servicios subcontratados. Más de 150 empleados del hospital están al revés, y esta es la segunda vez que la situación se repite este año.\n </p>\n <p>\n  Por otro lado, las empresas subcontratadas también han dejado de pagar a los empleados en el Hospital Psiquiátrico São Pedro en otros momentos. En 2019, el personal del hospital protestó en Porto Alegre después de los retrasos salariales causados ​​porque las empresas no cerraron las calificaciones necesarias para las transferencias.\n </p>\n <p>\n  Ya se han producido otras peleas importantes en el hospital. A finales del año pasado, las enfermeras de la institución protestaron contra el gobierno de Eduardo Leite (PSDB) para la implementación del piso de enfermería.\n </p>\n <p>\n  La salud de Río Grande do Sul ha sido desechada progresivamente por la negligencia y la falta de fondos, lo que en los últimos años ha agudizado la movilización, especialmente el personal del hospital, para la lucha de clases. En abril de 2023, funcionarios del Instituto de Cardiología de Porto Alegre, se declararon en huelga después del retraso salarial. La respuesta de la institución fue la renuncia de 280 trabajadores del hospital al final del año de diciembre. El clima en el Instituto sigue la indignación y la protesta.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/rs-trabalhadores-de-hospital-quebram-ponto-eletronico-em-protesto-contra-salarios-atrasados/", "type": "article", "title": "RS: Los trabajadores del hospital rompen el punto electrónico en protesta contra los salarios posteriores: la nueva democracia", "description": "El 11 de marzo, después del pago tardío del salario, los trabajadores de HPSP, que se encuentra en el vecindario de Porthenon de Porto Alegre, rompió el reloj electrónico de la institución en forma de protesta.", "modified time": "2024-03-13T15:38:51-03:00", "updated time": "2024-03-13T15:38:51-03:00", "author": ["Comitê de Apoio – Porto Alegre (RS)"], "categories": ["Nacional"], "tags": ["Luta Classista"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}