{"published time": "2024-03-14T01:50:05+08:00", "modified time": "2024-03-13T12:58:48-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Mujer-MFR.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Como mujer proletaria no me sentí representada por las consignas que más resonaron en las calles este 8M 1\" class=\"wp-image-21313\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 595px) 100vw, 595px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Mujer-MFR.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Mujer-MFR.jpg\" width=\"595\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Si bien sé de la importancia de denunciar la opresión y la violencia que enfrentamos las mujeres y las niñas en esta sociedad, considero que —dado el origen proletario del Día Internacional de la Mujer— las trabajadoras debemos ir más allá de las denuncias y la furia contra el dominio y la subyugación, que cobijan a todas las mujeres sin importar si son explotadoras o explotadas, y retomar las banderas de las luchas que dieron origen al 8M.\n  </p>\n  <p>\n   Para mi pesar, dentro de esta jornada no fue posible ver un bloque femenino revolucionario fuerte, con la capacidad de diferenciarse del feminismo burgués no solo en las consignas que grita y canta, en las frases que deja en los muros a su paso, sino en los discursos y las propuestas que hacen a todo el movimiento femenino para avanzar de frente en la lucha. La dificultad para organizar un bloque femenino revolucionario nos sometió a sentir ahogadas nuestras voces ante consignas vacías de propuesta.\n  </p>\n  <p>\n   Como mujer proletaria considero que no podemos seguir permitiendo que el 8M siga siendo desdibujado, es imprescindible retomar la combatividad de las obreras textileras, cuya lucha por conquistar derechos laborales pusieron en jaque constante a esa industria en el siglo XIX, un claro ejemplo fue la conocida «marcha de las 20.000», una huelga laboral en la industria de las camisas de Nueva York, declarada el 23 de noviembre de 1909 y que duró 11 semanas, siendo la primera mayor huelga de mujeres de los EEUU. Las mujeres proletarias y campesinas debemos recuperar el ardor de las mujeres rusas de 1917, cuando salían a las calles un 8M bajo las consignas «pan y paz», «abajo el zar y abajo la guerra».\n  </p>\n  <p>\n   Las mujeres de abajo debemos ir más allá de las consignas contra la opresión; a esas debemos sumar nuestras propias consignas contra el infierno de la explotación, porque como mujeres de la clase obrera luchamos contra unas relaciones económicas y de clases que nos impone el sanguinario sistema capitalista.\n  </p>\n  <p>\n   Que en los 8M no se manosee a una de nuestras mujeres insigne: la camarada Clara Zetkin, quien siempre instó a toda nuestra clase en la necesidad de comprender la situación de las mujeres trabajadoras y, en ese sentido, no dejar de lado las verdaderas luchas y consignas de las mujeres proletarias, que no se enfocan exclusivamente en las consecuencias y manifestaciones del poder del capital sobre las mujeres: la opresión machista, sino que también abordan las causas reales del sufrir diario de todas las proletarias y nuestros más profundos deseos: la explotación económica y la destrucción de todo el orden burgués.\n  </p>\n  <p>\n   Y es que no puede ser de otra manera, cuando en Colombia, el capitalismo es una condena para el 39,1 % de las mujeres mayores de 15 años que no están estudiando ni tienen ingresos propios, mientras que eso solo le ocurre al 16,7 % de los hombres. Que la poderosa voz de las mujeres proletarias reclame en las calles, el 8M y todos los días, que se acabe con las trabas que deben enfrentar las mujeres para acceder a ingresos propios y conquistar la independencia económica.\n  </p>\n  <p>\n   Que la poderosa voz de las mujeres proletarias denuncie en las calles, el 8M y todos los días, que el capital holgazanea y se hincha con el trabajo no remunerado que sigue siendo una carga desproporcionada para las mujeres en Colombia y el mundo. Según estadísticas, la carga global de trabajo de las mujeres en el país es de 14 horas y 49 minutos diarios, y el 49 % de esta carga corresponde al trabajo no remunerado, que incluye labores domésticas y de cuidado. Esta situación, que hace parte de la doble explotación que enfrentan las mujeres en esta sociedad, brilló por su ausencia en las consignas y canticos del feminismo burgués este 8M.\n  </p>\n  <p p=\"\">\n   <p>\n    Es fundamental trascender las consignas que solo enfatizan la opresión de las mujeres en las relaciones de pareja, la familia y la sociedad y reconocer la doble explotación; las mujeres proletarias exigimos reivindicaciones concretas que aborden la desigualdad salarial, las condiciones laborales precarias y el trabajo mal remunerado o no remunerado, así como subsidios y apoyo económico a las víctimas de violencia de género.\n   </p>\n   <p>\n    Nunca había asistido a una marcha del 8M, por las razones antes expuestas, pero asistir a la última me reveló la necesidad de un movimiento femenino más inclusivo y verdaderamente combativo, que reconozca y represente las justas luchas de las mujeres trabajadoras. Un movimiento femenino que comprenda que solo mediante una verdadera emancipación económica y social podremos alcanzar la igualdad de género y la justicia para las mujeres.\n   </p>\n   <p>\n    Una camarada\n   </p>\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/mujer/8m-3/", "type": "article", "title": "Como mujer proletaria no me sentí representada por las consignas que más resonaron en las calles este 8M | Revolución Obrera", "description": "Si bien sé de la importancia de denunciar la opresión y la violencia que enfrentamos las mujeres y las niñas en esta sociedad, considero que —dado el origen", "author": ["Revolución Obrera"], "tags": ["8 de marzo 2024", "día internacional de la mujer", "Emancipación de la Mujer", "feminismo", "feminismo burgués", "machismo"], "section": "Emancipación de la mujer", "source_name": "Revolucion Obrera"}