{"published time": "2024-03-13T03:58:19+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <a href=\"https://theprint.in/india/chhattisgarh-naxalites-kill-man-in-narayanpur-district/1966676/\">\n   14 de febrero:\n  </a>\n  <br/>\n  Según los informes de los medios de la Agencia de Noticias de la India \"La impresión\", presuntos maoístas en el distrito de Narayanpur en el estado de Chhattisgarh mataron a un hombre porque se decía que había sido informante de la policía.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://theprint.in/india/two-security-personnel-injured-in-odisha-landmine-blast/1967231/\">\n   15 de febrero:\n  </a>\n  <br/>\n  En el estado indio de Odisha en el distrito de Boudh, hubo una explosión de una mina terrestre en la que dos fuerzas de seguridad resultaron gravemente heridas. Las dos lesiones formaron parte de una operación de búsqueda anti-maoísta del llamado \"grupo operativo especial\" en el Nalikumpha-Wald. Los dos combatientes de esta unidad de élite reaccionaria resultaron heridos en la cabeza y los ojos y tuvieron que ser evacuados con transporte aéreo.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n   18 de febrero:\n  </a>\n  <br p=\"\"/>\n  <p style=\"text-align: justify;\">\n   <a href=\"https://theprint.in/india/man-gunned-down-by-maoists-in-jharkhand/1977655/\">\n    24 de febrero:\n   </a>\n   <br>\n    En el distrito de West Singhbhum en el estado de Jharkhand, revolucionó un informante policial.\n   </br>\n  </p>\n  <p style=\"text-align: justify;\">\n   <a href=\"https://www.deccanherald.com/india/chhattisgarh/chhattisgarh-armed-force-personnel-killed-in-ied-blast-in-states-naxal-hit-bijapur-district-2909533\">\n    25 de Febrero:\n   </a>\n   <br/>\n   Exactamente una semana después de un comandante de las \"Fuerzas Armadas de Chhattisgarh\" con un hacha, hubo una vez más un ataque fatal contra un miembro de las \"Fuerzas Armadas de Chhattisgarh\" por las guerrillas revolucionarias en el distrito de Bijapur. Esta vez golpeó una banda de rodadura principal del 19º Batallón de la Unidad de Policía Paramilitar, ya que debería asegurar una calle principal en una campaña de exploración antimaoísta como parte de una unidad de reconocimiento para mantener al resto de la tropa reaccionaria de posibles de regreso. Sin embargo, la banda de rodadura principal en la calle se le ocurrió un dispositivo explosivo y fue asesinada por la posterior explosión en el acto. También en este caso, debe enfatizarse que el dispositivo explosivo se colocó cerca del agente policial del 19º Batallón.\n  </p>\n  <p style=\"text-align: justify;\">\n   Esto permite la conclusión de que, incluso si los medios de comunicación de la gran burguesía india y los grandes propietarios desean sugerir otras, las unidades paramilitares reaccionarias en el distrito de Bijapur y en otros lugares no son aquellas que tienen la iniciativa en la mano y realizan operaciones desde sus campamentos. que los revolucionarios ejercen bajo presión. Más bien, parece que las unidades del antiguo estado indio tan pronto como abren un almacén se encuentran en una espiral defensiva y defensiva y si el almacén queda, el riesgo de correr y caer las guerrillas de inmediato.\n   <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n    Y un portavoz de la unidad también confirmó en una entrevista que el Bechapal Policätagen, que ha existido durante un año\n   </a>\n   .\n  </p>\n  <p style=\"text-align: justify;\">\n   El desarrollo en Bijapur y Chhattisgarh en su conjunto se puede ver en un lado, el antiguo estado indio, el objetivo persigue las áreas de base revolucionaria, especialmente en regiones como Bijapur para hacer el entorno inmediato para aplastar el nuevo poder. Por otro lado, el antiguo estado indio no parece ser capaz de proteger a sus fuerzas armadas contrarias a la revolucionaria y mantener el carácter ofensivo de la misión real. En cambio, puede ver en Bijapur cómo la iniciativa está del lado del ejército revolucionario bajo el liderazgo del Partido Comunista de la India (Maoísta). Ejemplos de esto son entre otras cosas en enero en Bijapur\n   <a href=\"/index.php/de/t-international/8272-indien-35-tote-polizisten-bei-grossangriff-der-revolutionaeren-guerrilla\">\n    Enormemente asumiendo una cirugía circular y de exterminio de una unidad policial con al menos 35 oficiales de policía muertos\n   </a>\n   y el asesinato de\n   <a href=\"/index.php/de/t-international/8316-indien-weitere-aktionen-aus-dem-volkskrieg\">\n    Tres miembros de la unidad especial paramilitar Cobra en una batalla de incendios en Bijapur en febrero\n   </a>\n   este año. Ahora se dice que los miembros de la milicia mataron a un líder del batallón como una unidad relativamente hospitalaria e inferior confirma que la evaluación de que el poder nuevo y rojo se consolida en Bijapur. En general, hay una imagen en la que las viejas fuerzas armadas del estado indio en Bijapur y otras regiones son más como una vanguardia sin una fuerza principal y están en un movimiento hacia atrás, mientras que los revolucionarios desencadenan con éxito los intentos de ataque al nuevo poder. y desarrollar un fuerte contra -ofensivo.\n   <br/>\n   <a href=\"https://theprint.in/india/chhattisgarh-bjp-worker-hacked-to-death-in-bijapur/1985657/\">\n    <br/>\n    01 de marzo:\n   </a>\n   <br/>\n   Un miembro del partido del Partido Fascista de BJP del primer ministro indio Modi fue asesinado con armas de puñalada en el distrito bio-bio-cable en Chhattisgarh.\n  </p>\n  <p style=\"text-align: justify;\">\n   <a href=\"https://theprint.in/india/local-bjp-leader-shot-dead-by-naxalites-in-chhattisgarhs-bijapur-district/1990987/\">\n    6 de marzo:\n   </a>\n   <br/>\n   Cuatro días después, el jefe local del Partido Fascista BJP en Bijapur fue emboscado y asesinado por guerrilleros revolucionarios. Según los informes de los medios, es la octava campaña general de asesinatos contra los miembros del Partido Fascista en el último año.\n  </p>\n  <p style=\"text-align: justify;\">\n   <a href=\"https://theprint.in/india/couple-killed-by-maoists-in-odishas-kandhamal/1994500/\">\n    9 de marzo:\n   </a>\n   <br/>\n   Dos informantes policiales fueron asesinados en el Kandhamal del estado de Odisha.\n  </p>\n  <p style=\"text-align: justify;\">\n   <a href=\"https://theprint.in/india/naxalites-kill-man-on-suspicion-of-being-police-informer-in-chhattisgarhs-bijapur/1996042/\">\n    11 de Marzo:\n   </a>\n   <br/>\n   En Bijapur, un informante policial fue asesinado cerca del pueblo de Telipetha. Luego, la policía llevó a cabo una operación de búsqueda antimaooísta sin encontrar a uno de los atacantes.\n  </p>\n  <hr/>\n  <p style=\"text-align: justify;\">\n   <em>\n    La imagen de portada muestra un mapa incompleto de las áreas de actividad del Partido Comunista de la India (Maoist):\n    <a href=\"https://www.max-security.com/security-blog/maoist-insurgency-to-remain-significant-internal-security-risk-in-central-india-despite-growing-security-offensive-india-analysis-max-security/\">\n     https://www.max-security.com/security-blog/maoist-insurgency-to-remain-significant-internal-security-risk-in-central-india-despite-growing-security-offensive-india-analysis-max-security/\n    </a>\n   </em>\n  </p>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8376-indien-die-konterrevolution-erleidet-in-bijapur-eine-niederlage-nach-der-anderen", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "India: la contravolución sufre una derrota tras otra en Bijapur", "tags": ["Indien", "Volkskrieg"], "source_name": "Dem Volke Dienen"}