{"published time": "2024-03-13T03:35:27+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 344px) 100vw, 344px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143.webp 344w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143-300x164.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143-60x33.webp 60w\" decoding=\"async\" height=\"188\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143.webp\" width=\"344\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  En un estado de emergencia desde el 9 de marzo, Haití ahora está siendo gobernado por un \"consejo de transición presidencial\" tras la renuncia del primer ministro Ariel Heny. Henry, quien estaba en la capital de Kenia tratando de cerrar un acuerdo para una misión de la ONU, no regresó al país después de acciones sucesivas promovidas por organizaciones paramilitares.\n </p>\n <p>\n  Entre las principales acciones de los grupos armados se encuentra un ataque conjunto contra una prisión que resultó en la liberación de 4.000 prisioneros haitianos y un intento de controlar el aeropuerto internacional que estaba muy cerca. La unión entre diferentes grupos paramilitares es el resultado de una llamada realizada por Jimmy \"Barbecue\" Charzier. Fue público a llorar para el final de las luchas entre los grupos armados para derrocar al primer ministro. Se espera que el \"consejo\" recién instituido sea derrotado por las acciones de estas organizaciones paramilitares, que se suministran armas de los Estados Unidos, especialmente de Florida. Son ametralladoras, rifles, francotiradores e incluso drones.\n </p>\n <p>\n  Mientras tanto, la gente continúa enfrentando las consecuencias de la violencia reaccionaria, ahora generalizada después de siglos de interferencia imperialista con la nación haitiana. Según los médicos sin fronteras, en los barrios marginales más grandes del país (cite soleil, las tasas de mortalidad son comparables a las de Siria. La organización del imperialismo yanqui y principalmente culpable de la situación actual, la ONU, dijo que el sistema de salud de la nación está \"cerca del colapso\", con escasez de personal, equipos, camas, medicamentos y sangre para tratar a los pacientes con balas lesionadas.\n </p>\n <p>\n  En Brasil, Luiz Inácio declaró que \"es necesario actuar rápidamente en Haití\", sin aclarar de qué tipo de acción está hablando: septiembre pasado,\n  <a href=\"https://anovademocracia.com.br/genocidio-repetido-luiz-inacio-quer-enviar-militares-do-bope-e-policiais-federais-para-treinarem-policia-haitiana/\">\n   El agente ya había anunciado\n  </a>\n  que la BOPE de RJ participará en la acción conjunta encabezada por Kenia. Antony Blinken, a su vez, habló con el presidente kenia sobre la crisis de Haití. Ambos subrayaron un compromiso con una misión de seguridad multinacional para \"restaurar el orden\". Será el comienzo de una tercera intervención extranjera. En el segundo de ellos, realizado durante 12 años (2005 a 2017) por generales brasileños como Augusto Heleno, que se vio fue operaciones militares realizadas en el objetivo de promover masacres y exterminaciones. Toda esta experiencia fue utilizada en\n  <a href=\"https://anovademocracia.com.br/militares-praticam-nas-favelas-brasileiras-o-que-aprenderam-no-haiti/\">\n   Represión contra la gente de las favelas de SP y RJ\n  </a>\n  .\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/haiti-nova-crise-evidencia-fracasso-das-missoes-imperialistas-e-dos-generais-brasileiros/", "type": "article", "title": "Haití: New Crisis Evidence el fracaso de las misiones imperialistas y los generales brasileños: la nueva democracia", "description": "¿La renuncia del primer ministro haitiano será sucedido tomando el poder por grupos paramilitares? Nueva crisis en Haití, que elevó los niveles de violencia al cielo, destaca el fracaso de las misiones imperialistas y los generales brasileños", "modified time": "2024-03-12T16:35:29-03:00", "updated time": "2024-03-12T16:35:29-03:00", "author": ["João Alves"], "categories": ["Internacional"], "tags": ["haiti", "Minustah"], "sections": ["Internacional"], "link-section": "internacional", "source_name": "A Nova Democracia"}