{"title": "AND BRASIL: Editorial semanal – Cambio en los equilibrios del gobierno sobre piRINOLA", "published time": "2024-03-13T22:13:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh-Jez3MMwOVXOeFvswXndRVy5hSiTMht3k6nGZCxxRLcyxAn_3h7epy1UXoeAC6uY7K132265HcicwIH_6R3GZaBzuVEInQu66gcXJ249Y4LR_D-F3zjLrswiaGkiDgMEEFZrZBhDJ-JQw5mZTNZIa0isSrW0S3kCIEWYyOC4y9z5OePG0d_g9SZyq4dMZ/w640-h458/capa-editori-2048x1463.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4928765859456320687\" itemprop=\"description articleBody\">\n <p>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    Editorial\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    Editorial semanal – Cambio en los equilibrios del gobierno\nsobre pinuela\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    Para actuar con dignidad, como fuerza política\nindependiente, los trabajadores necesitan liberarse de limitaciones\nideológicas, según las cuales deben contentarse con lo mínimo. “Las cosas no\nestán bien, eso es seguro, pero es posible, y todo empeorará si no te\ntranquilizas”. Desde la antigüedad, esta ha sido la forma más eficaz de\nmantener sumisos a los esclavos.\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    por\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    Redacción AND\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    12 de marzo de 2024 · 3 minutos de lectura\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <o:p>\n   <span>\n   </span>\n  </o:p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <span>\n   <img border=\"0\" data-original-height=\"1463\" data-original-width=\"2048\" height=\"458\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh-Jez3MMwOVXOeFvswXndRVy5hSiTMht3k6nGZCxxRLcyxAn_3h7epy1UXoeAC6uY7K132265HcicwIH_6R3GZaBzuVEInQu66gcXJ249Y4LR_D-F3zjLrswiaGkiDgMEEFZrZBhDJ-JQw5mZTNZIa0isSrW0S3kCIEWYyOC4y9z5OePG0d_g9SZyq4dMZ/w640-h458/capa-editori-2048x1463.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh-Jez3MMwOVXOeFvswXndRVy5hSiTMht3k6nGZCxxRLcyxAn_3h7epy1UXoeAC6uY7K132265HcicwIH_6R3GZaBzuVEInQu66gcXJ249Y4LR_D-F3zjLrswiaGkiDgMEEFZrZBhDJ-JQw5mZTNZIa0isSrW0S3kCIEWYyOC4y9z5OePG0d_g9SZyq4dMZ/w640-h458/capa-editori-2048x1463.png\" width=\"640\"/>\n  </span>\n </div>\n <span>\n  <br/>\n </span>\n <p>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    Compatible con impresión, PDF y correo electrónico\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span span=\"\">\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    Resulta que las mejoras estacionales en el índice del PIB y\nla “creación de empleo” son sólo estadísticas. Ya es sabiduría popular que un\ngobierno de las clases explotadoras miente de dos maneras: una es mintiendo de\nhecho, descaradamente, la otra es publicando estadísticas que, al mostrarlo\ntodo, ocultan lo fundamental. El crecimiento del 3% del PBI es una cifra\nartificial apalancada por la cosecha récord del latifundio agroexportador, cuya\nexportación de su producción, por ejemplo, no contribuye a impuestos; no\nsuponen ninguna mejora para la situación económica de la mayoría de la\npoblación, es decir, de los trabajadores, como ocurre con el precio de la cesta\nbásica de alimentos, que volvió a encarecerse en febrero (en 14 de las 17\ncapitales , hubo un aumento de precios). Sólo en Río de Janeiro, el aumento fue\nen promedio del 5,1%.\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <o:p>\n   <span>\n   </span>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span span=\"\">\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    Luiz Inácio tampoco puede hablar demasiado de\n“agrobusiness”, porque sonaría extraño, más aún después de haberle entregado el\nmayor Plan Safra de la historia del país, muy superior al de Bolsonaro,\nmientras que, para la “reforma agraria” del viejo, en 2023 y 2024, el actual\ngobierno asignó unos miserables 2.000 millones de reales, la misma cantidad que\nBolsonaro había destinado en 2021. Todos decíamos que Bolsonaro quería la\nmuerte de la “reforma agraria”; ¿Qué quiere Luiz Inácio, más allá de su\ncantaleta como prestidigitador ante las masas populares?\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <o:p>\n   <span>\n   </span>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    También hay poco que decir sobre la frágil base\ninstitucional que vive el país debido a su propia e inevitable descomposición.\nEl presidente sabe que el pico de la crisis militar, en noviembre de 2022, no\nfue sólo resultado del bolsonarismo, sino de una doctrina arraigada en la\nmentalidad del Alto Mando de las Fuerzas Armadas que penetra prácticamente en\ntodos los ámbitos de su estructura. . Esta mentalidad es que, para conjurar una\ndivisión e incluso una simple amenaza de su ocurrencia, las Fuerzas Armadas\nreaccionarias se rifan siempre las mínimas libertades democráticas y se\nunifican bajo la égida de la reacción, como la médula que son del\n    <span style=\"mso-spacerun: yes;\">\n    </span>\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    Las masas populares, del campo y de la ciudad, acumulan\nlecciones de este período. Para actuar con dignidad, como fuerza política\nindependiente, los trabajadores necesitan liberarse de limitaciones\nideológicas, según las cuales deben contentarse con lo mínimo. El “mínimo”,\nlogrado hoy mediante el engañoso llamamiento de salvar al país de las manos de\nun sinvergüenza y el apoyo a un gobierno sentado en el regazo de la derecha y\nla conciliación con el núcleo duro del golpe, los está condenando a un futuro.\nen el que el “mínimo” será aún peor. Así sigue engañando el viejo orden a las\nmasas, todo ello garantizado mediante el conocido chantaje: “las cosas no están\nbien, eso seguro, pero es posible, y todo irá a peor si no os conformáis”.\nDesde la antigüedad, esta ha sido la forma más eficaz de mantener sumisos a los\nesclavos. También es una señal confirmada por la historia de que sistemas como\neste, sin importar las maniobras de los gobernantes, colapsarán y serán\nbarridos.\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <o:p>\n   <span>\n   </span>\n  </o:p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Editorial   Editorial semanal – Cambio en los equilibrios del gobierno sobre pinuela   Para actuar con dignidad, como fuerza política inde...", "author": ["Verein der Neuen Demokratie"], "source": "https://vnd-peru.blogspot.com/2024/03/and-brasil-editorial-semanal-cambio-en.html", "source_name": "Association New Democracy"}