{"title": "Abogado de Pireo No hay empleados del país en los diseños de advertencia de los imperialistas, todos en la manifestación el 14 de marzo de 18.00 en el área de oración de AG. Nicholas en Pireo", "published time": "2024-03-14T04:30:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLuCaIOCQ_PvrzuRGzqwAcbTb6Y1LOcgcZ3Jgw919OlAI6Yf9bPkcjLrqO_rGhhsAmLds4XmRoLJvwW7m3WeCACaR87ba1ZCq0a9SSe6J-TXPmZJ5WLc3IbcoZiZQNhWpAF5qchU_pBPpvrfIkt63Z03zISeEENUthvuelNd4u2vHAVLVgQNemHkwli1w/s1920/%CF%86%CF%81%CE%B5%CE%B3%CE%B1%CF%84%CE%B1.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-355154660133594324\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: large;\">\n    No hay empleados del país en los planes de advertencia de los imperialistas\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: large;\">\n    Todos en la manifestación el 14 de marzo de las 18:00 en el área de oración de AG. Nicholas en Pireo\n   </span>\n  </b>\n </p>\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1281\" data-original-width=\"1920\" height=\"268\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLuCaIOCQ_PvrzuRGzqwAcbTb6Y1LOcgcZ3Jgw919OlAI6Yf9bPkcjLrqO_rGhhsAmLds4XmRoLJvwW7m3WeCACaR87ba1ZCq0a9SSe6J-TXPmZJ5WLc3IbcoZiZQNhWpAF5qchU_pBPpvrfIkt63Z03zISeEENUthvuelNd4u2vHAVLVgQNemHkwli1w/s1920/%CF%86%CF%81%CE%B5%CE%B3%CE%B1%CF%84%CE%B1.webp\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLuCaIOCQ_PvrzuRGzqwAcbTb6Y1LOcgcZ3Jgw919OlAI6Yf9bPkcjLrqO_rGhhsAmLds4XmRoLJvwW7m3WeCACaR87ba1ZCq0a9SSe6J-TXPmZJ5WLc3IbcoZiZQNhWpAF5qchU_pBPpvrfIkt63Z03zISeEENUthvuelNd4u2vHAVLVgQNemHkwli1w/s1920/%CF%86%CF%81%CE%B5%CE%B3%CE%B1%CF%84%CE%B1.webp\" width=\"400\"/>\n </div>\n <p>\n </p>\n <p>\n  El gobierno griego con su decisión de enviar la fragata \"Hydra\" al Mar Rojo como parte de la misión de la Unión Europea, Eunavfor Aspides intensifica la participación del país en los diseños de la Guerra de los Filósofos Imperialistas. Después de todo, el centro operativo de la misión está en Larissa y, al mismo tiempo, la base de Souda y otras bases estadounidenses en nuestro país participan activamente en el genocidio del pueblo palestino, en todos los sentidos reforzando el estado fascista-Zonista de Israel .\n </p>\n <p>\n  La fragata de la Armada ya el miércoles 13/3 ya está involucrada en la Primera Guerra en la Guerra del Mar Rojo, tomando disparos de cohetes en los drones no tripulados de Houthi. El Ministro de Defensa Nacional N. Dendias dijo con cinismo que \"estamos orgullosos de los negocios de nuestra patria que se están llevando a cabo para proteger el interés nacional ...\".\n </p>\n <p p=\"\">\n  <p>\n   El gobierno de ND, el personal político burgués y el orden capitalista local son peligrosos. Arrastran a nuestra gente a la guerra. Nos están preparando para sangrar nuevamente por los intereses de los imperialistas estadounidenses y europeos. Por un lado, la visita del Sr. Mitsotakis a Ucrania como medio estadounidense y la misión de los equipos de guerra. Por otro lado, la adhesión del país a la planificación geopolítica de los Estados Unidos para el Mediterráneo de NA y el Medio Oriente ahora acompañado por la Armada. Arrastran el país y la gente en el centro de la competencia imperialista por la refirmación del mundo, bautizando un interés nacional en los Estados Unidos y la UE.\n  </p>\n  <p>\n   Al mismo tiempo, el gobierno, en nombre de la capital extranjera y local, aumenta el ataque a los derechos de la gente sembrando la pobreza, la pobreza, la precisión, llena los fondos de las industrias de guerra imperialistas con dos euros. Sobre esta base, la vida de las personas y los trabajadores continuarán sacrificándose en el altar de las ganancias. Al igual que la vida de los dos marineros griegos, fueron sacrificados por las ganancias de los propietarios griegos, mientras que el gobierno y el sistema celebran el éxito de la fragata griega Hydra, una de las \"Armada de nuestra Marina\", durante su participación dos aviones no tripulados. .\n  </p>\n  <p>\n   La gente, los trabajadores y los jóvenes no se convertirán en carne en los cañones de los imperialistas. Existe una mayor necesidad que nunca para crecer y enorme un movimiento antiimperialista que requiere que el país se desentraquee por los planes de guerra imperialistas que luchan por dejar a los imperialistas del país que declaran su solidaridad tangible. ¡En la lucha del pueblo palestino!\n  </p>\n  <p>\n  </p>\n  <ul>\n   <li>\n    <b>\n     Comprender inmediatamente sobre el país de los diseños marímicos\n    </b>\n   </li>\n   <li>\n    <b>\n     Regrese la fragata de Eritrea Seafood.\n    </b>\n   </li>\n   <li>\n    <b>\n     Fuera de la sala de noches y la UE de Grecia\n    </b>\n   </li>\n   <li>\n    <b>\n     Frente a las personas contra la guerra y el imperialismo\n    </b>\n   </li>\n   <li>\n    <b>\n     Lefteria en Palestina desde el mar hasta el río\n    </b>\n   </li>\n  </ul>\n  <p>\n  </p>\n  <div style=\"text-align: center;\">\n   Republicado por:\n   <a href=\"https://laikiantistasipeiraia.blogspot.com/2024/03/14.html\" target=\"_blank\">\n    Pireo Resistencia popular\n   </a>\n  </div>\n  <div style=\"clear: both;\">\n  </div>\n </p>\n</div>\n", "description": "", "author": ["an.ba"], "labels": [], "source": "https://antigeitonies3.blogspot.com/2024/03/14-1800.html", "source_name": "Resistance in the neighbourhood"}