{"published time": "2024-03-13T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2022/11/Acto-por-los-50-años-del-PCR-2019.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   El camarada Roldán comenzó saludando a la inmensa jornada del 8 de marzo, protagonizada por miles y miles de mujeres y diversidades en todo el país, a la que calificó de “acontecimiento histórico” en respuesta al discurso de Milei en la apertura de sesiones en el Congreso, y afirmó “Creo que sigue teniendo validez el Informe del Comité Central de enero y las Horas Políticas posteriores. Estuvimos a la cabeza de la lucha desde el inicio del ciclo de Milei, como definimos en el Comité Central de noviembre del año pasado”. Luego pasó a desarrollar algunas cuestiones de la situación internacional y cómo se expresan en Argentina, “Ya que se producen cambios a gran velocidad, que obligan a aportar nuevos elementos”.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Crecen los factores de guerra en el mundo\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Nosotros venimos diciendo que en el mundo crece la disputa imperialista y crecen los factores de guerra.\n  </p>\n  <p>\n   Está la guerra comercial que se ha agudizado. La economía china hace tiempo ha dejado de crecer al ritmo en el que venía y sufrió la crisis inmobiliaria, primero del gigante Evergrande y ahora de otro gigante que es Country Garden. Es un golpe duro a su economía ya que el sector inmobiliario representa entre el 25% y el 30% de la economía china. Tiene cuatro meses de deflación. La desocupación entre los jóvenes alcanzó, según cifras oficiales, un 15% a fines de 2023; hasta que suspendieron la publicación de los datos.\n  </p>\n  <p>\n   Esto ha producido una contracción de su mercado interno y una sobreproducción a precios bajos que necesita exportar. Por lo tanto, está abierta una guerra de precios a nivel mundial. Por ejemplo, China es el primer productor mundial de autos eléctricos y tiene una brutal sobreproducción que necesita exportar, en primer lugar, a Europa. Una Europa que oscila entre la recesión y el estancamiento.\n  </p>\n  <p>\n   China acapara el 80 % del mercado de paneles solares y el 50% del de baterías de litio, para lo que necesita el litio de Argentina, Chile y Bolivia.\n  </p>\n  <p>\n   Esta situación de la economía china golpea a toda la economía mundial, incluso a los yanquis, que si bien han desenganchado parte de su economía de los chinos (en 2023 bajaron 20% las importaciones desde China), todavía tienen un alto grado de interacción.\n  </p>\n  <p>\n   Los Estados Unidos siguen siendo por lejos la principal economía del mundo y han podido sortear la crisis. Registró un aumento del 3,3% de su PBI en el cuarto trimestre de 2023. A su vez, hay que tener en cuenta que las altas tasas de interés con las que combatió la inflación siguen siendo un riesgo para su economía.\n  </p>\n  <p>\n   La campaña electoral para las elecciones de fin de año y la posibilidad del triunfo de Trump van a incidir a lo largo de todo este año.\n  </p>\n  <p>\n   Lo que quiero decir, en forma resumida, es que está abierta una disputa feroz por los mercados, que acelera las posibilidades de guerra.\n  </p>\n  <p>\n   El gasto militar mundial ha aumentado un 9% en 2023 respecto del año anterior, alcanzando el récord de 2,2 billones de dólares.\n  </p>\n  <p>\n   Se han cumplido dos años de la invasión del imperialismo ruso a Ucrania. El país esta devastado. La contraofensiva que emprendió Zelensky fracasó y solo pudo avanzar unos kilómetros. Los rusos han mejorado sus defensas, y al haber liquidado Putin el grupo Wagner (grupo paramilitar ruso) pudo unificar el mando militar.\n  </p>\n  <p>\n   En lo interno sigue controlando, desde un estado policial, el creciente descontento del pueblo ruso con la guerra.\n  </p>\n  <p>\n   La OTAN (Organización del Tratado del Atlántico Norte) acaba de realizar los mayores ejercicios militares desde el final de la Guerra Fría, participan más de 90.000 soldados de más de una docena de países. Frente a la amenaza del presidente francés Macron, de enviar tropas a Ucrania, Putin contestó: “Occidente debe darse cuenta de que también tenemos armas que pueden alcanzar objetivos en su territorio. Todo esto realmente amenaza con un conflicto con el uso de armas nucleares y la destrucción de la civilización”.\n  </p>\n  <p>\n   En los EEUU el sector de Trump traba la ampliación de ayuda a Ucrania y ha puesto en duda la continuidad de la OTAN si llega al gobierno.\n  </p>\n  <p>\n   En Europa crecen los cuestionamientos en los países de la OTAN a la ayuda militar a Ucrania, cuando sus economías están en algunos casos estancadas y en otros en recesión. Hay una radicalización de las luchas obreras que han irrumpido en distintos países de Europa, como Francia, Inglaterra y Alemania. También las luchas campesinas han conmovido Europa y sitiado ciudades como París, Madrid y Bruselas.\n  </p>\n  <p>\n   En ese marco avanzaron sectores de derecha como los neonazis en Alemania, Le Pen en Francia, los sectores que dirigen Italia con Giorgia Meloni, el PVV (Partido por la libertad) en Holanda, el presidente Orbán en Hungría, entre otros.\n  </p>\n  <p>\n   El otro conflicto grave es el genocidio que está cometiendo el gobierno de Israel sobre el pueblo palestino. Con más de 30.000 muertos, muchos de ellos niños, y el 70% de las viviendas destruidas. Ahora Israel ha montado una campaña de hambruna en Gaza. Una verdadera campaña de exterminio que pocos en Argentina están denunciando. En Brasil, Lula Da Silva condenó el genocidio de Israel.\n  </p>\n  <p>\n   Todos los imperialismos se preparan para la guerra. Los yanquis en alianza principalmente con Inglaterra y la OTAN en Occidente; y con Japón, Corea del Sur y Australia en el Indo-Pacífico. Juegan en la guerra de Ucrania, apoyan a Israel en el genocidio palestino, atacan a los rebeldes hutíes de Yemen para mantener la navegabilidad del Mar Rojo, donde los ataques hutíes han hecho a muchos barcos tomar caminos alternativos. También los yanquis buscan recuperar terreno en América Latina. Pero siguen concentrando lo principal de sus fuerzas en el Indo-Pacífico en su disputa con el imperialismo chino.\n  </p>\n  <p>\n   El imperialismo chino anunció el martes 5 de febrero un incremento del 7,2% en su presupuesto de defensa. A gran velocidad han duplicado el arsenal atómico de China llegando a aproximadamente 500 ojivas nucleares.  Han desarrollado misiles hipersónicos que no son detectados por los radares yanquis. Además de contar con el mayor ejército permanente del mundo, China recientemente botó su tercer portaaviones y estableció una base militar en Yibuti, en el Cuerno de África.\n  </p>\n  <p>\n   Rusia sigue siendo una superpotencia militar con miles de ojivas nucleares almacenadas.\n  </p>\n  <p>\n   Japón anunció que duplica su presupuesto militar y prevé llevarlo al 2% del PBI en 2027. Su objetivo es convertirse en la tercera potencia militar del mundo.\n  </p>\n  <p>\n   El gobierno de Australia anunció que duplicará el tamaño de la flota de su Armada desde la Segunda Guerra Mundial, frente a posibles amenazas en la región. Es decir que todos se están preparando para la guerra.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Crece la disputa imperialista en América Latina\n    </strong>\n   </span>\n  </h3>\n  <p>\n   En noviembre entra en funcionamiento el megapuerto de Chancay en Perú, construido por los chinos sobre el Pacífico, con 16 pies de calado. Eso va a absorber exportaciones a China de Perú, Ecuador, Bolivia, Chile, Colombia y principalmente de los estados del oeste de Brasil, que se ahorrarían casi dos semanas de viaje y dejarían de utilizar el canal de Panamá.\n  </p>\n  <p>\n   Ecuador acaba de firmar un Tratado de Libre Comercio con China. Es decir que Ecuador y Perú, con gobiernos de derecha, también son parte de esa disputa.\n  </p>\n  <p>\n   Los yanquis han avanzado en Paraguay y están concentrando tropas en el nacimiento de la mal llamada hidrovía.\n  </p>\n  <p>\n   En nuestro país, Milei, como hemos dicho, nos lleva a relaciones de subordinación con el imperialismo yanqui, el imperialismo inglés y el gobierno fascista de Israel. Es la primera vez, desde 1983, que un presidente argentino no reivindica la soberanía argentina sobre Malvinas en su discurso en el Congreso.\n  </p>\n  <p>\n   En esta situación de disputa que hay en el mundo, el juego al que nos lleva el gobierno es muy peligroso para la nación y el pueblo argentino. Si lo miramos desde el punto de vista bélico, tenemos en nuestras Islas Malvinas a los usurpadores ingleses con la principal base militar del Atlántico Sur. Ahora acaban de ampliar en forma unilateral su control sobre zonas marítimas de las Islas Malvinas, donde prohibieron la navegación y la pesca. Se trata de 166 mil km2, que se sumarán a los 283 mil km2 sobre los que ya imponían la exclusión. Desde allí pretenden controlar también el acceso a la Antártida.\n  </p>\n  <p>\n   El gobierno de Uruguay hace una ampliación del Puerto, que desde el gobierno de Macri es el Puerto Director del Río de La Plata, para llevarlo a 14 metros, y Milei lo acepta. Esto implica una renuncia de hecho al proyecto del Canal Magdalena.\n  </p>\n  <p>\n   En abril visitaría el país la generala Laura Richardson, comandante del Comando Sur yanqui (la que destacó hace un año el interés norteamericano por el litio, el petróleo y el agua dulce de Latinoamérica). También en abril, se anuncian ejercicios conjuntos entre la Prefectura de Patricia Bullrich y una unidad de la Guardia Costera yanqui; y en noviembre tendría lugar en Buenos Aires una cumbre de Defensa del Hemisferio, promovida por Estados Unidos.\n  </p>\n  <p>\n   En mayo llegaría el portaaviones de propulsión nuclear George Washington. Es el principal buque de la Séptima Flota yanqui, con sede en Japón.\n  </p>\n  <p>\n   Es decir que, en un Atlántico Sur donde hay cientos de buques chinos pescando y haciendo inteligencia militar, el gobierno de Milei mete en el Mar Argentino a la armada yanqui, que además, desde Paraguay controla el nacimiento de la hidrovía.\n  </p>\n  <p>\n   Esto en un país donde los chinos tienen una base en Neuquén, donde China es uno de los principales compradores de nuestras exportaciones, y donde muchas provincias dependen del comercio con China. Esta política de Milei profundiza y agrava la disputa.  Por eso no es un detalle la entrevista y los acuerdos del embajador chino con Kicillof en la que acordaron “reforzar los vínculos bilaterales”.\n  </p>\n  <p>\n   En este contexto Cristina Kirchner publicó una carta, donde les dice a estos sectores de las clases dominantes que comercian con China que no hay problema en discutir la reforma laboral, que no hay problema en discutir las privatizaciones. Pero el problema es la “dolarización” que nos ataría a la economía yanqui y es muy difícil salir una vez concretada.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Es un buen momento para el crecimiento del PCR\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Creo que la situación nacional está expresada en el informe de enero y las Horas Políticas posteriores. Estuvimos a la cabeza de la lucha desde el inicio del ciclo de Milei, como definimos en el Comité Central de noviembre de 2023.\n  </p>\n  <p>\n   Estuvimos en las movilizaciones en el aniversario del Argentinazo el 19 y 20 de diciembre y en la marcha multisectorial a Tribunales el 27 de diciembre.\n  </p>\n  <p>\n   El paro nacional del 24 de enero puso a la clase obrera en el centro de la escena política, las jornadas de los movimientos de desocupados y precarizados de la CCC y de la UTEP del 16 y la del 23 de febrero con 500 cortes de ruta. La FNC estuvo a la cabeza de las jornadas de lucha campesina. Hubo paros ferroviarios, de UTA, docentes, estatales, la lucha de los bancarios, el corte de los trabajadores de Acindar en Villa Constitución, la jornada del movimiento de mujeres este viernes en todo el país.\n  </p>\n  <p>\n   Tuvimos la marcha universitaria en La Plata, luchas de investigadores del Conicet, de los sectores de la cultura, y podríamos seguir nombrando. Están las multisectoriales que se han desarrollado en todo el país donde confluimos con muchos aliados y también con muchos sectores con los que golpeamos juntos.\n  </p>\n  <p>\n   Entendemos que es necesario tener en cuenta el escenario internacional, la disputa interimperialista y como se expresa en Argentina.\n  </p>\n  <p>\n   El paro y la movilización del 24/1 fue un golpe a la política de Milei y profundizó las diferencias entre distintos sectores de las clases dominantes, que hicieron fracasar las sesiones extraordinarias en el Congreso para el tratamiento de la Ley Ómnibus.\n  </p>\n  <p>\n   Porque en Argentina trabajan todos, los yanquis, los ingleses, el Mossad israelí, los rusos, los chinos, los iraníes y los europeos. Trabajan económicamente y también con sus agentes sobre todas las fuerzas políticas, sindicales y sociales. También sobre nosotros. Muchas veces nos soban el lomo y se nos ponen al lado en la lucha. Tenemos que precisar cuándo golpeamos juntos con distintos sectores y quiénes son nuestros aliados. Porque el golpe principal de la lucha popular lo dirigimos al sector más reaccionario del bloque de las clases dominantes, que hoy expresa Milei.\n  </p>\n  <p>\n   Por eso, con algunos sectores que tienen contradicciones con Milei, como puede ser un gobernador, una discusión es si golpeamos juntos con ellos, o los consideramos como aliados en la lucha popular. Nosotros nos ubicamos con independencia. Defendemos nuestra línea y nuestra historia.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Por un paro nacional activo y multisectorial contra el hambre, la entrega y la represión\n    </strong>\n   </span>\n  </h3>\n  <p p=\"\">\n   <p>\n    En esta situación política y en este momento, una cuestión que tenemos que discutir es la secundarización del PCR. La discusión que hicimos y se reflejan en los materiales del 13° Congreso Nacional de nuestro Partido sobre el corrimiento estratégico, tenemos que ponerlo a foco. Tenemos que seguir construyendo al PCR y transformarlo en el Partido capaz de dirigir la revolución que nuestro país necesita. Y demostrar a nivel de masas con qué línea se puede avanzar. Y si perdemos de vista la situación de las masas o nos equivocamos en la valoración del momento político se dificulta mucho el accionar del Partido y su JCR.\n   </p>\n   <p>\n    Si no tenemos una estrategia revolucionaria, tenemos otra estrategia. Al calor de la lucha es necesario darle batalla a ese corrimiento, porque nosotros no nacimos como Partido para ser la izquierda del sistema.\n   </p>\n   <p>\n    Estamos en medio de tiempos tormentosos, y tenemos que prepararnos y preparar a las masas para poder cumplir nuestro rol si la situación se precipita.  Frente a un gobierno reaccionario como este ¿cómo respondemos a un golpe represivo?\n   </p>\n   <p>\n    Para superar esta endeblez y jerarquizar el Partido, entiendo que tenemos que ir a una campaña de reempadronamiento para fortalecernos. Una campaña que comience con el Mes de la Prensa y culmine con la Campaña Financiera. Vamos a ver a todas las compañeras y compañeros, para que reafirmen si siguen siendo comunistas revolucionarios, dónde funcionan y cómo cotizan. Tenemos que garantizar el debate político de todas y todos los afiliados para ver venir los acontecimientos antes que pasen.\n   </p>\n   <p>\n    Porque el corrimiento estratégico no es sólo la debilidad de trabajo en el movimiento obrero, sino el funcionamiento celular del Partido, el Mes de la Prensa, las cotizaciones.\n   </p>\n   <p>\n    Si la situación se agudiza y los acontecimientos se precipitan, la pregunta es si estamos en condiciones de jugar, y hasta dónde, o vamos a ser espectadores críticos.\n   </p>\n   <p>\n    Las mejores experiencias demuestran que donde se propone afiliación al PCR, a la JCR; se afilia. Es un buen momento para crecer.\n   </p>\n   <p>\n    Tenemos que avanzar en el trabajo en los centros de concentración en cada zona o provincia. En esto tenemos que hacer balance cómo trabajamos para el paro nacional del 24 de enero en cada uno de ellos.\n   </p>\n   <p>\n    Nosotros planteamos en noviembre que éramos oposición a este gobierno, y que íbamos a enfrentar. Fuimos consecuentes con lo que dijimos. Lo hicimos más en algunos lugares que otros. Teniendo en cuenta que somos una sociedad dividida social, política y culturalmente.\n   </p>\n   <p>\n    En la disputa por la dirección política de las masas, un tema importante es si estamos dispuestos a correr la suerte de los obreros, los campesinos y el pueblo, o nos vamos a guardar.\n   </p>\n   <p>\n    Por ejemplo, ante los despidos, nosotros impulsamos un paro activo y multisectorial, para ayudar a todos los que están luchando. En Acindar salimos a pelear, y eso es extraordinario. Tener iniciativas en el momento concreto.\n   </p>\n   <p>\n    El Gobierno ha cortado ancho y las posibilidades de unidad son muy grandes. En las multisectoriales vienen participando sectores de la burguesía nacional que resisten, porque esta política los golpea. Eso es a favor y tenemos que pelear por incidir. Siempre peleando que la clase obrera esté en el centro de los reagrupamientos. Porque hasta donde conozco, la burguesía nacional no va a encabezar la lucha por la liberación nacional y social.\n   </p>\n   <p>\n    Nosotros peleamos que las masas no deleguen, ese es nuestro centro. Por eso impulsamos asambleas en las fábricas, en el campo, en los barrios, lugares de trabajo etc., porque no hay que subestimar a las masas. Veamos la extraordinaria movilización del 8 de marzo, esa gran respuesta de miles de mujeres y diversidades en todo el país al desafiante discurso de Milei el 1/3 en el Congreso.\n   </p>\n   <p>\n    Hay muchas luchas en el país. Nosotros tenemos que discutir dónde estamos y dónde no.\n   </p>\n   <p>\n    ¿Cómo va a hacer el gobierno para sostener el ajuste? Esto no cierra sin represión. Por eso hablamos de preparar a las masas. Esto hay que verlo en concreto, acá y en cada uno de los zonales. Porque como en todo, hay una relación entre nuestra línea en general, y la línea específica en cada área.\n   </p>\n   <p>\n    En medio de estas luchas, tenemos que tener iniciativas. Es importante la jornada nacional de la CCC y de la UTEP y demás organizaciones del 18/3 con cortes de ruta en todo el país y aquí en los accesos a la Capital Federal. Y nos preparamos para una gran jornada de lucha el 24/3 planteando: “No a la impunidad de ayer y de hoy ¡30.000 detenidos- desaparecidos, presentes! ¡Ahora y siempre!”. A 48 años del golpe de Estado y del inicio de la dictadura genocida más sangrienta que conoció la Argentina, marchamos en todo el país.\n   </p>\n   <p>\n    Y el 2 de abril; a 42 años de la recuperación de nuestras islas, reivindicamos en todo el país a todos los que lucharon y murieron en defensa de nuestra patria. Las Malvinas son parte fundamental de la pelea por la soberanía nacional, en medio de la creciente disputa de las potencias imperialistas y sus preparativos de guerra.\n   </p>\n   <p>\n    A 90 días de la asunción del nuevo gobierno, va creciendo la bronca y el enojo, frente a un Milei que se presentó como lo nuevo. Crece el hambre, la situación de las masas es durísima, con chicos y jubilados pasando grandes necesidades. ¿Qué hacemos, miramos para otro lado?\n   </p>\n   <p>\n    No tenemos que contraponer una cosa con la otra. Reemplazar la “o” por la “y”. Estamos en condiciones de jugar un papel importante en un amplio frente que termine imponiendo otra política y otro gobierno.\n   </p>\n   <p>\n    Desde nuestro Partido y su JCR impulsamos la más amplia unidad para enfrentar la política de Milei, que pretende una Argentina para pocos, con la mayoría sumida en el hambre y la miseria, y con el remate de la soberanía nacional. En estas nuevas condiciones, es imprescindible la unidad de los sectores populares, patrióticos y democráticos para defender lo conquistado, luchar por lo que falta, frenar la ofensiva reaccionaria y crear las condiciones para avanzar con las masas en el camino liberador.\n   </p>\n   <p>\n   </p>\n   <p>\n    Hoy N° 2002 13/03/2024\n   </p>\n   <p>\n   </p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/torcerle-el-brazo-a-la-politica-del-gobierno-de-milei/", "type": "article", "title": "Torcerle el brazo a la política del gobierno de Milei", "description": "El camarada Roldán comenzó saludando a la inmensa jornada del 8 de marzo, protagonizada por miles y miles de mujeres y diversidades en todo el país, a la que calificó de “acontecimiento histórico” en respuesta al discurso de Milei en la apertura de sesiones en el Congreso, y afirmó “Creo que sigue teniendo validez el…", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}