{"title": "ATENAS Medical EKPA: queja a Medical Medical por su actitud inaceptable hacia la llamada GM.", "published time": "2024-03-13T21:48:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh-5fxV4el-QFaDHVaQg41TVonuVs5FbNko264SOd_XBn9SNWxI6zP951ZZegkGafq0HRI5jVbY1IhFPbocHCqOCNaQEB1dj2cczJg4fyAMXE7YHCO8ReXpl9TAAD-Y7chyphenhyphen02OB_Pb25JOE2YVB_Ba7esUH7pz_NDmKr2_D-UcqcOlRrT8ELXRX14T3AH0/s1080/iatriki-1.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiCXWzmLeEwavS0tUPSRA6ird1iPVpPlfDyfUktZ-kVsJkgPwthrtTP-Vk0rBliS33TUT6O_Wl4Xl3KS9hBf5jVCjkZIufDLofa61g2rmKLxBb3to6ORq0GKSEoj7sS2HVTdO4NgXqTWOyWjQu1QGWwP_-j4zHYIzY12a3X5qeWV6rWR5ha_mPjBUYbeqo/s1920/%CE%91%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AD%CF%82%20%CE%9A%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CE%B9%CF%82.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6026627960320036358\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1080\" data-original-width=\"1080\" height=\"400\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh-5fxV4el-QFaDHVaQg41TVonuVs5FbNko264SOd_XBn9SNWxI6zP951ZZegkGafq0HRI5jVbY1IhFPbocHCqOCNaQEB1dj2cczJg4fyAMXE7YHCO8ReXpl9TAAD-Y7chyphenhyphen02OB_Pb25JOE2YVB_Ba7esUH7pz_NDmKr2_D-UcqcOlRrT8ELXRX14T3AH0/s1080/iatriki-1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh-5fxV4el-QFaDHVaQg41TVonuVs5FbNko264SOd_XBn9SNWxI6zP951ZZegkGafq0HRI5jVbY1IhFPbocHCqOCNaQEB1dj2cczJg4fyAMXE7YHCO8ReXpl9TAAD-Y7chyphenhyphen02OB_Pb25JOE2YVB_Ba7esUH7pz_NDmKr2_D-UcqcOlRrT8ELXRX14T3AH0/s1080/iatriki-1.jpg\" width=\"400\"/>\n </div>\n <p>\n </p>\n <p>\n  Denunciamos a la PC de medicina, donde una vez más con su actitud demuestra que no quiere procesos colectivos masivos y el establecimiento de asociaciones estudiantiles en sus órganos.\n </p>\n <p>\n  Específicamente, después de un intento de la Asamblea General el lunes 11/03 que no pudo reunir quórum, propuso ser llamado a un aplazamiento en ocho días (!), Mientras que una manifestación estudiantil el jueves contra la prefectura de Pierrakakis, por la cual nosotros Me gustaría que la asociación tome la decisión de participar.\n </p>\n <p>\n  Por supuesto, tal actitud no nos impresiona, ya que los estados de ánimo ya estaban demostrados por su actitud al escribir un marco común. El PSC decidió romper los marcos con los que hemos descendido durante semanas (movimientos de carreras, ESAK y PSC) y reducir su propio marco en el que no solo no proponía la ocupación, sino ni siquiera una demostración (!). Cuánto más claramente decir que decide cerrar la lucha que ha abierto durante dos meses contra la ley, el aborto que aplasta el derecho a los estudios. ¿Cuánta actitud más sumisa y derrotable puede adoptar cuando los estados de ánimo del mundo han surgido de la enorme masa de la manifestación nacional el día de la votación, y ahora envía este mundo?\n </p>\n <p>\n  Ella no llegó a silbar para el final de las carreras, y también está abriendo un sabotaje abierto de los esfuerzos de las fuerzas que continúan teniendo estados de ánimo y buscan mantener al club en la trayectoria de carreras en la que ha entrado, poniendo. La posibilidad de continuar derrocarlo. Por lo tanto, no solo votó en contra de nuestra propuesta de aplazamiento el miércoles 13/03 para tomar una decisión y participación en la manifestación, sino que se niega a aceptar las firmas recopiladas según lo definido por los estatutos como una forma alternativa de llamar a una reunión.\n </p>\n <p>\n  Más específicamente, invocan los artículos de asociación para no validar las firmas diciendo que necesitan 300, cuando el quórum para GM es de 160 personas (!). Adoptan \"dos metros y dos pesos\" en cuanto a las consultas, afirman que los votos de los estudiantes de los votantes necesitan 1/10 de todos los estudiantes (!). Por esta razón, los estatutos estipulan en ambos casos que se relacionan con los miembros de la Asociación de Estudiantes, lo que considera los miembros de \"efectivo\". Por lo tanto, definir selectivamente lo que es ventajoso para nosotros que se consideran miembros de la Asociación sobre una base de caso por caso no es más degenerativo. Aún así, su negativa a asistir al BOD para la ratificación de las firmas mientras sus miembros estaban en la escuela confirman que hicieron lo que están pasando para no prosperar en el intento de prosperar.\n </p>\n <p>\n  El intento de ocultar que están saboteando la Asamblea General no pasa con excusas ridículas que invocan burocráticamente a los estatutos como un escudo en su política en la opción de opción de cerrar las luchas. Porque una fuerza con referencia a las luchas no puede poner trucos con trucos y trucos si está realmente interesado en los procesos masivos. No puede lidiar con los esfuerzos de dos fuerzas del club para recolectar firmas peor y del DAP que ni siquiera dudó en desafiar la validez de las firmas. Sin embargo, tal actitud es esperada por las fuerzas que han apoyado toda la ley y toda la política del gobierno en las escuelas y están claramente en contra de las luchas de los estudiantes. Pero cuando tales actitudes se derivan de fuerzas con referencia (teóricamente siempre) al movimiento, solo se puede ver hipócrita por su \"preocupación\" para continuar con las luchas.\n </p>\n <p>\n  Esta actitud solo es digna de queja y debe ser respondida de la siguiente manera: por la masiva de la Asamblea General, con la marginación de tales razones que \"cuelgan\" las luchas y adoptando una dirección de carreras con la perspectiva de derrocar la ley y continuando. de las carreras. La sumisión no pasará, defenderemos nuestras luchas a través de nuestros procesos colectivos contra las fuerzas de los jóvenes del gobierno, sino también las fuerzas que desorientan y frustran a los estudiantes.\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"672\" data-original-width=\"1920\" height=\"112\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiCXWzmLeEwavS0tUPSRA6ird1iPVpPlfDyfUktZ-kVsJkgPwthrtTP-Vk0rBliS33TUT6O_Wl4Xl3KS9hBf5jVCjkZIufDLofa61g2rmKLxBb3to6ORq0GKSEoj7sS2HVTdO4NgXqTWOyWjQu1QGWwP_-j4zHYIzY12a3X5qeWV6rWR5ha_mPjBUYbeqo/s1920/%CE%91%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AD%CF%82%20%CE%9A%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CE%B9%CF%82.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiCXWzmLeEwavS0tUPSRA6ird1iPVpPlfDyfUktZ-kVsJkgPwthrtTP-Vk0rBliS33TUT6O_Wl4Xl3KS9hBf5jVCjkZIufDLofa61g2rmKLxBb3to6ORq0GKSEoj7sS2HVTdO4NgXqTWOyWjQu1QGWwP_-j4zHYIzY12a3X5qeWV6rWR5ha_mPjBUYbeqo/s1920/%CE%91%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AD%CF%82%20%CE%9A%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CE%B9%CF%82.png\" width=\"320\"/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  Republicado por\n  <a href=\"https://www.agonistikeskiniseis.org/athina-kataggelia-stin-pks-iatrikis-gia-tin-aparadekti-stasi-tis-os-pros-ton-orismo-gs/\" target=\"_blank\">\n   Movimientos de carreras\n  </a>\n </div>\n <br/>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["αγωνιστικες κινησεις αει-τει"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_13.html", "source_name": "Resistance in the neighbourhood"}