{"published time": "2024-03-13T04:38:24+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/tarcisio-e-caiado.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"576\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/tarcisio-e-caiado.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/tarcisio-e-caiado.webp\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Los gobernadores Tarcisio de Freitas (republicanos), de São Paulo (SP), y Ronaldo Caiado (União Brasil), de Goiás (GO), se abordarán la próxima semana por invitación a la invitación del primer ministro sionista Benjamin Netanyahu. La gira contará con un guión marcado por la contrapropropaganda sionista de los recientes acontecimientos en Palestina, incluido un pasaje por el lugar donde tuvo lugar el rave Supernova el 7 de octubre. Ambas partes también deben aprovechar la oportunidad para discutir acuerdos relacionados con los acuerdos entre Brasil e Israel, ya que las relaciones diplomáticas, económicas y militares entre los dos estados están en vigor.\n </p>\n <p>\n  El viaje tendrá lugar entre el 18 y el 22 de marzo. Además de las Freitas y Caiado, el gobernador reaccional de Minas Gerais, Romeu Zema (Novo), fue invitado, pero negó la invitación por tener otros compromisos en el período. Durante la semana de viaje, los gobernadores se reunirán con el presidente israelí Isaac Herzog y el primer ministro Benjamin Netanyahu.\n </p>\n <p>\n  No hay justificación oficial para la visita. Según los sionistas brasileños que viven en Israel, la visita es ofrecer una opinión sobre los efectos del 7 de octubre. El Tarcígenes de Freitas ya enumeró que los dos estados tienen \"asociaciones importantes, compra de equipos\" y una \"excelente relación\". \"Estamos aceptando una invitación y un punto\", concluyó.\n </p>\n <p>\n  Es muy posible que se discutan los acuerdos militares. El monopolio de la prensa\n  <em>\n   CNN\n  </em>\n  Informó que el guión puede incluir una visita a un centro de inteligencia y estrategia de las fuerzas armadas sionistas. En las últimas semanas, el gobernador Goiano ha cerrado dos nuevos acuerdos con Israel durante la inauguración de un parque pro-acción en Goiás.\n </p>\n <p>\n  Esto es posible porque, a pesar de las diversas manifestaciones de las masas populares brasileñas a través de la ruptura diplomática, económica y militar de Brasil con Israel, el gobierno de Luiz Inacio insiste en el mantenimiento de las relaciones con el estado sionista.\n </p>\n <h4 class=\"wp-block-heading\">\n  Visita ideológica\n </h4>\n <p>\n  Cinicamente, Tarcisio de Freitas declaró que el viaje será \"sin ideología y sin política\". La declaración es incongruente con el script de viaje en sí y el contexto general de su entorno.\n </p>\n <p>\n  El mismo día, Caiado firmó los acuerdos con Israel, el gobernador Goian inauguró un parque en honor a las víctimas del 7 de octubre. El monumento pro-nionista no mencionó a los palestinos, clasificaron a Hamas como \"terrorista\" e ignoró las quejas de la prensa israelí de que muchos de los civiles fueron asesinados por los militares de Israel, no por los combatientes palestinos.\n </p>\n <p>\n  En enero de este año, Tarcisio también se destacó por su proximidad a las entidades sionistas al asistir a un evento organizado por la congregación israelí Paulista (CIP). Supuestamente realizado para honrar a las víctimas del Holocausto, la ceremonia estuvo marcada por discursos políticos que buscaban, entre otros elementos, equiparar el \"anti -semitismo\" para \"anti -Joining\".\n </p>\n <p>\n  La visita a las tierras palestinas ocupadas por Israel, por lo tanto, tiende a reforzar todas las relaciones del sionismo con Brasil, en general, y con los agentes ultrarrijados del sionismo en las tierras brasileñas, en particular.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/governadores-brasileiros-vao-a-israel-a-convite-de-netanyahu-em-meio-a-genocidio-palestino-no-ramada/", "type": "article", "title": "Los gobernadores brasileños van a Israel por invitación de Netanyahu en medio del genocidio palestino en el Ramadán, la nueva democracia", "description": "La visita de los reaccionarios a los palestinos ocupados por Israel, por lo tanto, tiende a reforzar todas las relaciones del sionismo con Brasil, en general, y con los agentes del sionismo en las tierras brasileñas, en particular.", "modified time": "2024-03-12T18:35:06-03:00", "updated time": "2024-03-12T18:35:06-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Plantão Palestina"], "tags": ["israel", "palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/", "source_name": "A Nova Democracia"}