{"published time": "2024-03-13T00:00:00+08:00", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/Artboard-1-620x330.png", "https://www.atik-online.net/wp-content/uploads/2024/03/Artboard-1.png"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  Adentro\n </p>\n</div>\n<div class=\"entry\">\n <p style=\"text-align: center\">\n  <strong>\n   Llamado al 27º Congreso de Atik\n  </strong>\n </p>\n <p>\n  En el proceso de aumentar las contradicciones imperialistas y las políticas de guerra implementadas y el mundo se arrastra a una nueva guerra imperialista, los ataques a nuestros derechos democráticos continúan en la geografía europea. Con todas las leyes reaccionarias promulgadas, su vida se lleva a una citación en sus inmigrantes con trabajadores domésticos y trabajadores. El aumento de las tasas de inflación, el efecto decreciente del poder adquisitivo, las masas de acceso a las necesidades básicas son difíciles de alcanzar, las masas continúan con las calles.\n </p>\n <p p=\"\">\n  <p>\n   Los refugiados están luchando a expensas de sus vidas en los caminos de migración. La UE continúa quitando los derechos democráticos de los inmigrantes con las leyes que implementa y promulgó. Al criminalizar las instituciones inmigrantes, están tratando de eliminar nuestros derechos de organización.\n  </p>\n  <p>\n   Todo este ataque Fury y la situación imperialista de ocupación/guerra, necesitamos luchar con la clase trabajadora nacional y dimensionar nuestra lucha contra el racismo desarrollado en todas las áreas en las que estamos, contra las políticas imperialistas.\n  </p>\n  <p>\n   Para discutir todos estos desarrollos, producir ideas juntos y presentar una perspectiva al futuro, ¡llamamos a nuestro 27º Congreso!\n  </p>\n  <p>\n   <strong>\n    Historia:\n   </strong>\n   13 - 14 Nisan 2024\n  </p>\n  <p>\n   <strong>\n    Momento:\n   </strong>\n   12.00\n  </p>\n  <p>\n   <strong>\n    Tu:\n   </strong>\n   Frankfurt Haus der Jugend, DeutschherrnUfer 12, 60594 Frankfurt am Main\n  </p>\n  <p>\n  </p>\n  <p>\n   <p class=\"IMAGE_ARCHIVED\">\n    Adentro\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/atik-konseyinden-27-kongreye-cagri-emperyalist-saldirganlik-kitle-hareketleri-ve-gorevlerimiz", "type": "article", "title": "Llame del Consejo Atik al 27º Congreso: \"¡Agresión imperialista, movimientos de masa y nuestros deberes!\"", "description": "Llamado al 27º Congreso de Atik \r\n Con el aumento de las contradicciones imperialistas y las políticas de guerra implementadas, el mundo ...", "author": ["muhabirbakis"], "categories": ["Avrupa", "Bildiriler", "Haberler", "Manset"], "link-section": "haberler", "source_name": "ATIK Online"}