{"published time": "2024-03-13T03:02:21+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/pasted-image-0-1160x608.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"608\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/pasted-image-0-1160x608.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/pasted-image-0-1160x608.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Por un comentarista de The Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p class=\"has-vivid-red-color has-secondary-background-color has-text-color has-background\">\n  Esta es una crónica. El análisis y el punto de vista son propios del comentarista, y no necesariamente coinciden con la línea de Media Folket.\n </p>\n <p>\n  <strong>\n   El incidente del 8 de marzo en Oslo, donde se impidió que un grupo pro-israelí participara en el tren del 8 de marzo, recibió atención en los medios israelíes e internacionales.\n  </strong>\n </p>\n <p>\n  Los periódicos y sitios web noruegos cristianos-sionistas también han prestado mucha atención. La cobertura de los medios y las declaraciones de los sionistas que visitaron el 8 de marzo en Oslo muestran claramente que la acción fue una provocación.\n </p>\n <p>\n  El comité de lucha en Oslo ha escrito sobre cómo los activistas bloquearon a los sionistas y lograron evitar que participaran en el tren del 8 de marzo. Los organizadores del tren posteriormente dijeron que la provocación era indeseable, en parte porque usaban contraseñas con símbolos israelíes. Los provocadores intentaron proceder a alejar el enfoque del genocidio en curso, donde Israel ha asesinado a más de 30,000 personas, y legitimando el genocidio repitiendo la propaganda de guerra de Israel contra la lucha de resistencia palestina.\n </p>\n <p>\n  El puesto de Jerusalén repite las declaraciones sesgadas de la policía de que fue \"triste para la policía ver que los derechos de las mujeres no son valientes, sin importar a quién pertenezca\" y se refiera al incidente como \"antisemitismo\". Israelí aún repite las afirmaciones y también usa el tema \"anti -semitismo\". Además, los tiempos de Israel han cubierto el caso de la misma manera, difundiendo falsas afirmaciones de que los sionistas fueron sometidos a violencia y maldición.\n </p>\n <p>\n  El documento del sitio web racista noruego. No escribe que el 8 de marzo en Oslo, \"las mujeres israelíes violadas no fueron deseadas\". El documento, y muchos otros medios, también menciona un evento en Sandefjord. Aquí, los provocadores que se presentaron con banderas israelíes el 8 de marzo fueron confrontados y detenidos. La bandera sionista fue incautada e iluminada por masas.\n </p>\n <p>\n  El periódico cristiano-sionista Noruega escribe hoy sobre el 8 de marzo en Oslo: \"Las mujeres que apoyan a Israel no se les permitió participar\". El periódico cristiano-sionista Dagen escribe: \"Los participantes judíos del 8 de marzo se encontraron con consignas: 'asesinos infantiles' y 'plagas'\". Los sionistas también afirman que se les llamó \"putas\" durante la confrontación. Las películas del incidente, por otro lado, muestran que los consignas que se llamaban eran consignas bastante comunes en apoyo de Palestina y contra el sionismo, y los activistas presentan asegurados de que los provocadores no se llamaban \"plagas\" ni \"putas\". Esta es otra es otra es otra que es otra es otra es otra. mentira que tiene con el propósito de ennegrecer la solidaridad con Palestina.\n </p>\n <p>\n  Los sionistas tratan constantemente de resistir a Israel como \"antisemitismo\". De esta manera, juegan un juego peligroso donde equiparan a los judíos y sionistas. Esta es una burla de cientos de miles de judíos anti -sionistas en todo el mundo. El grupo de provocación también estaba formado por israelíes y sionistas no judíos, y fue el grupo en el mismo que atacó físicamente a otros y acordó perturbar el evento del 8 de marzo en Oslo.\n </p>\n <p p=\"\">\n  <p>\n   Los sionistas ven cómo las masas en todo el mundo, incluso en Noruega, condenan a Israel y se elevan para protestar contra el genocidio. Por lo tanto, recurren a herramientas desesperadas para consolidar a sus partidarios, especialmente entre los sionistas cristianos y los ciudadanos israelíes de los Estados Unidos y Europa. Al mismo tiempo que estos poderes rinden homenaje a los asesinos de las FDI y agitan la bandera israelí, los niños mueren de hambre en Gaza y las bombas cuentan en la pequeña franja de tierra. El episodio del 8 de marzo en Oslo es probablemente una expresión de los sionistas que pierden porque Israel nunca tendrá paz, mientras continúen la ocupación y la opresión.\n  </p>\n  <p>\n   <strong>\n    Referencias\n   </strong>\n   :\n   <br/>\n   <a href=\"https://kampkomiteen.net/?p=6996\">\n    <u>\n     Oslo: Informe del 8 de marzo\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://www.nrk.no/norge/markerte-stotte-til-jodiske-kvinner-_-fikk-ikke-delta-i-8.-mars-toget-1.16796604\">\n    <u>\n     Marcado apoyo para mujeres judías no participó en el Train-Nrk Noruega del 8 de marzo\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://www.jpost.com/diaspora/antisemitism/article-791093\">\n    <u>\n     Asistentes de Signos de transporte del desfile del Día de la Mujer de Oslo que apoyan rehenes, prohibidos\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://www.ynetnews.com/article/sy4wrr5pt\">\n    <u>\n     Marcha del Día Internacional de la Mujer en Oslo Bars a los judíos sobre las señales de anti-Hamas\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://www.document.no/2024/03/09/8-mars-er-kapret-av-palestinalobbyen-voldtatte-israelske-kvinner-uonsket/\">\n    <u>\n     El 8 de marzo es secuestrado por el lobby palestinal, las mujeres israelíes violadas indeseables - documento\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://idag.no/kvinner-som-stotter-israel-fikk-ikke-delta/19.45073\">\n    <u>\n     Train 8 de marzo en Oslo: las mujeres que apoyan a Israel no participaron\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://www.dagen.no/nyheter/jodisk-gruppe-hindres-fra-a-ga-i-8-marstog-vi-er-redde/\">\n    <u>\n     Los participantes judíos del 8 de marzo se encontraron con consignas: \"asesinos infantiles\" y \"plagas\" \"\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://www.minerva.no/8-mars-aktivisme-gaza/vi-ble-ikke-sett-pa-som-mennesker/443203\">\n    <u>\n     - No fuimos vistos como humanos\n    </u>\n   </a>\n  </p>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/12/oslo-beseiret-sionistisk-provokasjon-far-internasjonal-oppmerksomhet/", "type": "article", "title": "Oslo: la provocación sionista derrotada recibe atención internacional", "description": "El incidente del 8 de marzo en Oslo, donde se impidió que un grupo pro-israelí participara en el tren del 8 de marzo, recibió atención en los medios israelíes e internacionales.", "modified time": "2024-03-12T21:19:23+00:00", "author": ["Tjen Folket Media"], "categories": ["Kronikk"], "source_name": "Tjen Folket"}