{"published time": "2024-03-01T10-38-21-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 990px) 100vw, 990px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron.jpg 990w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron-300x163.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron-768x417.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron-60x33.jpg 60w\" decoding=\"async\" height=\"537\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron.jpg\" width=\"990\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <a href=\"https://cdn.netnews.com.mt/wp-content/uploads/2023/02/27152223/151217-vladimir-putin-ap-1160-990x537.jpg\" rel=\"nofollow noopener\" target=\"_blank\">\n  </a>\n  On February 26, France's imperialist president Emmanuel Macron said he did not rule out the sending of troops to Ukraine. The statement was given at a time when Putin's unjust war of aggression against the Ukrainian nation turned two.\n </p>\n <p>\n  It was not clear in the French President's statement if the troops would be from France or NATO, since the agent pointed out that \"there is no consensus\" on the theme of sending troops to Ukraine, but that the discussion cannot be discarded.\n </p>\n <p>\n  Macron also stated that European countries will present sanctions against other countries that help Russia circumvent economic sanctions imposed since the beginning of the Ukraine war.\n </p>\n <p>\n  Despite Macron's statements, the governments of USA, Germany, United Kingdom, Spain, Czech Republic, Hungary and Poland, NATO members, publicly rejected the idea of an attack on Russia.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   European imperialist powers prepare the War Theater\n  </strong>\n </h2>\n <p>\n  Macron's declaration occurred after France and Germany to establish ten -year agreements with Zelensky involving military assistance, the imposition of more sanctions against Russia and soldiers training. Germany granted on the day of signing the agreement, February 16, 1.13 billion euros to Ukraine.\n </p>\n <p>\n  Since the first Russian invasion in 2014 and especially after the beginning of the Russian aggression war against Ukraine, European imperialist powers come across the idea of facing Russia. Trump's election in 2019 and its threats to remove NATO USA had also increased the apprehension. European military fragility in the case of loss of unique hegemonic superpower support at NATO, which would be possible if Trump returned to the presidency, now lights up a new warning sign.\n </p>\n <p>\n  As a preparation for potential war, the imperialists of Europe are deepening their militarization. According to the press monopoly\n  <em>\n   The Economist\n  </em>\n  Europe must be able to produce projectiles at an annual rate of 1 million to 2 million at the end of this year, potentially exceeding the USA. European Union (EU) military spending has generally increased significantly and may reach $ 380 billion. Despite the new chips, Zelensky continues to seek capitulation. On the 27th, President Lacaio Ukrainian went to Saudi Arabia to discuss the terms of a peace agreement.\n </p>\n <p>\n  Leveraging the increase in military spending, NATO, meeting the interests of the Ianque imperialists (the unique hegemonic superpower) continues the siege plan to the atomic power Russia. Ianques' performance in sending weapons and funds to Zelensky should be reinforced in the next period.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   Russia's reaction opens the doors to the imperialist war\n  </strong>\n </h2>\n <p>\n  In a response to Macron's statements, Kremlin spokesman Dmitri Peskov said a war between the country and NATO will be “inevitable” if members of the unique hegemonic superpotence alliance uses to decide to send soldiers to fight for Ukraine to fight for Ukraine .\n </p>\n <p>\n  In his speech, Peskov stated: “The mere fact of discussing the possibility of sending some contingents from NATO countries to Ukraine is a very important new element. In this case, we have to talk not about the possibility, but about inevitability [of a war between Russia and NATO].\n </p>\n <p>\n  Ukrainian presidential advisor Mikhailo Podoliak took advantage of Peskov's cue to ignite the European fear of a Russian attack, stating: \"This demonstrates the absolute notion of risks to Europe by aggressive and militarist Russia.\"\n </p>\n <p>\n  The imperialist atomic power Russia, which has been consolidating a militarized zone on the border of Ukraine, seems to go towards the annexation of the territory (as done in Lugansk, Donetsk, Zaporíjia and Kherson). With the response to Macron's statement, Russia (atomic power) seeks to lead European imperialists to swallow defeat in the Ukraine War.\n </p>\n <p>\n  These are also new signs of the crisis of the world imperialist system, which pushes the different powers to wide what they really are: carnicers who do everything to save their own skin.\n </p>\n <p>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/macron-fala-em-envios-de-soldados-para-ucrania-e-russia-responde/", "type": "article", "title": "Macron speaks of soldiers' shipping to Ukraine and Russia responds - the new democracy", "description": "On February 26, France's imperialist president Emmanuel Macron said he did not rule out the sending of troops to Ukraine. The statement was given at a time when Putin's unjust war of aggression against the Ukrainian nation turned two.", "modified time": "2024-03-01T10:40:23-03:00", "updated time": "2024-03-01T10:40:23-03:00", "author": ["Marconne Oliveira"], "categories": ["Internacional"], "tags": ["Crise mundial", "França", "Guerra da Ucrânia"], "sections": ["Internacional"], "link-section": "internacional"}