{"published time": "2024-03-01T17-10-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1200px) 100vw, 1200px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1.webp 1200w, https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1-1024x683.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1-720x480.webp 720w\" decoding=\"async\" height=\"800\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1.webp\" width=\"1200\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Congressmen responsible for the “PEC of Armage”, which seeks to increase the privileges of legal protection to politicians, have returned to increase the project with the inclusion of an item that allows parliamentarians investigated by the court to access, unrestrictedly, inquiries against them themselves. The item allows even confidential protected sections to be accessed. The information was revealed by columnist D'O Globo, Malu Gaspar.\n </p>\n <p>\n  Parliamentarians also seek to prohibit search and seizure operations on congressional premises, define that the beginning of findings against deputies and senators only begin with the approval of Congress and end the privileged forum. As much as the end of the forum may seem like something progressive, the real reason for the deputies for the movement is to make the process start at the first instance, thus escaping the claws of the Supreme Court (STF). Currently, parliamentarians have the prerogative of, in cases involving the exercise of the car, to be tried directly by the Supreme.\n </p>\n <p>\n  Although PEC is supported by the various sectors of Parliament (governors, “centrão” and “opposition”), the main advances occurred concomitantly or after investigations against the far right, and particularly figures linked to Bolsonaro. This was how the project advanced after investigations authorized by Alexandre de Moraes against\n  <a href=\"https://anovademocracia.com.br/holofotes-da-operacao-contra-deputado-bolsonarista-escondem-verdadeiros-culpados-do-golpismo/\">\n   Carlos Jordy (PL)\n  </a>\n  , leader of the far right in Campos dos Goytacazes, in RJ, and former ABIN chief,\n  <a href=\"https://anovademocracia.com.br/abin-violou-a-integridade-nacional-com-espionagem-em-parceria-com-israel-recaira-sobre-ela-a-lei-do-estado-democratico-de-direito/\">\n   Alexandre Ramagem (PL)\n  </a>\n  .\n </p>\n <p>\n  The new additions are a sign that, in addition to seeking legal shielding in general, certain sectors seek, in particular, to continue to be associated with Bolsonaro with the certainty that they will not be affected.\n </p>\n <p>\n  “It cannot be confidential for the party, which cannot be processed without knowing what is being accused and without knowing the evidence. How can she defend herself? It is to comply with due process of law, the broad defense and the right to the contradictory ”, questioned União Brasil leader in the House, Elmar Nascimento (BA), according to the monopolistic newspaper O Globo.\n </p>\n <p>\n  Currently, investigators can only have access to sections of inquiry that affect them after performing search and seizure operations and material analysis. This is to prevent the investigated from knowing what is being produced against him, either through documents, allegations, evidence or even interceptions.\n </p>\n <p>\n  Lack of knowledge about the tests is important. This is precisely one of the issues that has made Bolsonaro's situation particularly sensitive in the legal scope. The far-right-made hard head does not know so far what Mauro Cid has revealed in his award-winning denunciation. Since February 23, Bolsonaro also doesn't know what General Estevam Theophilo spoke in his five -hour statement to the Federal Police. Of course, the former Mandanician's sniffs do not observe the situation without learning their own lessons.\n </p>\n <p>\n  All the new movement to increase the judicial shield of parliamentarians, including movements specifically planned to escape from the STF and Alexandre de Moraes (who has, by\n  <a href=\"https://anovademocracia.com.br/agora-o-stf-vai-punir-os-golpistas/\">\n   own reasons for dispute and maintenance of the pocket of political power\n  </a>\n  , advanced against the far right scammers), indicates, above all, that Bolsonaro did not die politically, although weakened. Politicians of the so-called \"opposition\" and even \"centrão\" still want to use the far-right Bolsonarist to their own purposes, even for electoral calculation. It was still in the\n  <a href=\"https://www.youtube.com/watch?v=Mk2IKyIWvBo&amp;t=2836s\" rel=\"noopener\" target=\"_blank\">\n   Bolsarist Act of 25/02\n  </a>\n  .\n </p>\n <p>\n  Nevertheless, they know it is a risky game, and that a poor movement can launch them in the frying pan with the boss. They are already preventively planning, therefore, the shield for the new approaches.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/avanco-e-novos-itens-da-pec-da-blindagem-sinaliza-que-parlamentares-querem-continuar-proximos-a-bolsonaro/", "type": "article", "title": "Advance and new items of the \"PEC of Armage\" signal that parliamentarians want to continue close to Bolsonaro - the new democracy", "description": "The new additions are a sign that, in addition to seeking legal shielding in general, certain sectors seek, in particular, to continue to be associated with Bolsonaro with the certainty that they will not be affected.", "modified time": "2024-03-01T17:11:17-03:00", "updated time": "2024-03-01T17:11:17-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["extrema-direita"], "sections": ["Situação Política"], "link-section": "situacao-politica"}