{"title": "PC March 1 - The massacre of the hungry of Gaza is not a \"accident\" but the result of the planning of the Nazi/Zionist genocide ....", "published time": "2024-03-01T11-17-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHssI5blTvkMIqogpMvSE1PhgzPTQvXH2wYhSiOt9USpPfIp7aD-mg7OQBbp4ovlZ-EbaK0OD3TIbh8cevzeMJaPqs8lLX8VgIwCWxWzBhPnwQh3SVAl6rtSV__UxITOURYoW42rxO4dCV6gtB0ej2DBtQZleip3WhZXkJvh1ZwMSAHZhZgO5GuhnX52LF/s1050/GAZA_29_2-1050x551.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjw92ixZmziJ98BdxnTc7WVfiq3MR-jWFzuqAZMCowjjLdcge9Uer90lULMIqYNipoXUmgRJQrGfYqg8S8E42d05x299jbTpsJqkQeWRm9cNQRtKNgxdupv_ioLJJpeFD7J7RRCtIRsQH4OseLxav05pC1bN-ob-_oVcKzq89T041tO9hKYVU09EP3hjXzE/s410/aiuti%20a%20Gaza.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg46-qfr_nMsrEtGA3kNsLHr5flp9ljUY6IACzTjUGCO9JW_LVy0imM8Jkan05UbQ34DfQBbEDl-GVI1FN6uZ3e1MTcWVfZ0U5cMB5fXYU5_jfhjxdQfWZNUU81SutU8MwG1U3HI48U6lOXCWZF_NvU7_3wbS-dNzJ1nL-j5zgdIpA5RWJAcPZYg2weZIFS/s685/19954178641.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3682961061274565067\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   As well as the support of the Meloni government that flies to the US by aligning itself in facts with US imperialism\n  </span>\n </p>\n <p>\n </p>\n <h1 class=\"western\">\n  The US blocks declaration of conviction to Israel of the Council of \n UN security\n </h1>\n <h1 class=\"western\">\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"551\" data-original-width=\"1050\" height=\"168\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHssI5blTvkMIqogpMvSE1PhgzPTQvXH2wYhSiOt9USpPfIp7aD-mg7OQBbp4ovlZ-EbaK0OD3TIbh8cevzeMJaPqs8lLX8VgIwCWxWzBhPnwQh3SVAl6rtSV__UxITOURYoW42rxO4dCV6gtB0ej2DBtQZleip3WhZXkJvh1ZwMSAHZhZgO5GuhnX52LF/s1050/GAZA_29_2-1050x551.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHssI5blTvkMIqogpMvSE1PhgzPTQvXH2wYhSiOt9USpPfIp7aD-mg7OQBbp4ovlZ-EbaK0OD3TIbh8cevzeMJaPqs8lLX8VgIwCWxWzBhPnwQh3SVAl6rtSV__UxITOURYoW42rxO4dCV6gtB0ej2DBtQZleip3WhZXkJvh1ZwMSAHZhZgO5GuhnX52LF/s1050/GAZA_29_2-1050x551.jpg\" width=\"320\"/>\n  </div>\n </h1>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"320\" data-original-width=\"410\" height=\"250\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjw92ixZmziJ98BdxnTc7WVfiq3MR-jWFzuqAZMCowjjLdcge9Uer90lULMIqYNipoXUmgRJQrGfYqg8S8E42d05x299jbTpsJqkQeWRm9cNQRtKNgxdupv_ioLJJpeFD7J7RRCtIRsQH4OseLxav05pC1bN-ob-_oVcKzq89T041tO9hKYVU09EP3hjXzE/s410/aiuti%20a%20Gaza.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjw92ixZmziJ98BdxnTc7WVfiq3MR-jWFzuqAZMCowjjLdcge9Uer90lULMIqYNipoXUmgRJQrGfYqg8S8E42d05x299jbTpsJqkQeWRm9cNQRtKNgxdupv_ioLJJpeFD7J7RRCtIRsQH4OseLxav05pC1bN-ob-_oVcKzq89T041tO9hKYVU09EP3hjXzE/s410/aiuti%20a%20Gaza.jpeg\" width=\"320\"/>\n </div>\n <h1 align=\"justify\" class=\"western\">\n  Explosive and ambush traps: like the sadistic \"hunger games\" of \n Israel aim to make the population of Gaza starve\n </h1>\n <p align=\"justify\">\n  There are growing reports of ambushes \n Israelis who directly target the civilians in Gaza while \n they wait for help, often after false messages report that i \n Rescue are coming.\n </p>\n <p align=\"justify\">\n  Source.\n  <a href=\"https://www.newarab.com/features/how-israels-sadistic-hunger-games-target-starving-gazans\">\n   English\nversion\n  </a>\n </p>\n <p align=\"justify\">\n  The New Arab - February 15, 2024\n </p>\n <p align=\"justify\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"386\" data-original-width=\"685\" height=\"180\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg46-qfr_nMsrEtGA3kNsLHr5flp9ljUY6IACzTjUGCO9JW_LVy0imM8Jkan05UbQ34DfQBbEDl-GVI1FN6uZ3e1MTcWVfZ0U5cMB5fXYU5_jfhjxdQfWZNUU81SutU8MwG1U3HI48U6lOXCWZF_NvU7_3wbS-dNzJ1nL-j5zgdIpA5RWJAcPZYg2weZIFS/s685/19954178641.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg46-qfr_nMsrEtGA3kNsLHr5flp9ljUY6IACzTjUGCO9JW_LVy0imM8Jkan05UbQ34DfQBbEDl-GVI1FN6uZ3e1MTcWVfZ0U5cMB5fXYU5_jfhjxdQfWZNUU81SutU8MwG1U3HI48U6lOXCWZF_NvU7_3wbS-dNzJ1nL-j5zgdIpA5RWJAcPZYg2weZIFS/s685/19954178641.jpeg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p align=\"justify\">\n  An al-Araby al-Jadeed investigation, the twin edition in the language \n Arab of The New Arab, documents how the Israeli forces seem \n targeted Palestinian civilians through the Gaza Strip \n besieged while I am desperate for food, taking advantage of the \n conditions of famine that Israel has imposed on the population \n trapped to attract dozens of civilians in a fatal trap. \n Ahmad Ashour lies wounded in a hospital bed at the hospital \n Al-shifa, where he was urgently brought at noon of 25 \n January 2024. The semi-hospital\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n working it was suddenly \n crowded by a new wave of serious injuries: 150 Palestinians, with \n injuries from firearms and splinters, they were brought urgently \n After the Israeli forces and artillery have opened fire \n on a crowd pending the arrival of food aid. THE \n Palestinians had gathered at the Kuwait roundabout on the road \n Salah Al-Din, south of the city of Gaza, after receiving messages \n of text that informed the arrival of humanitarian aid coming \n by the United Nations Agency for the rescue and use of \n Palestinian refugees (UNRWA).\n <p>\n </p>\n <p align=\"justify\">\n  UNRWA denies sending messages\n </p>\n <p align=\"justify\">\n  Ahmad's brother, Mahmoud, says he knows \n Three more who had received the message. “As soon as some \n residents of Gaza and the northern area of the strip have \n received SMS on the arrival of the aid trucks, the news yes \n It is widespread and hundreds of them began to head towards this \n area, ”says Dr. Ashraf Al-Qurara, the ministry spokesman \n of the health of Gaza. \"However the Israeli artillery, \n positioned a kilometer south of the roundabout, it suddenly has \n started shooting directly on people waiting, with \n bullets and grenades, killing 20 people and injuring 150 \". Yes is \n treated, in his words, \"an Israeli massacre against the \n hungry \". Ismail Thawabta, head of the government press office \n In Gaza, he says that this is not the first ambush of this type: \n “The inhabitants of Gaza are afraid of the Israeli ambush in which \n The army simply shoots as many people as possible, between \n I hungry in search of help \". An operator on the field \n of UNRWA responsible for the distribution of aid (which has \n wanted to remain anonymous) explained that the agency was not a \n knowledge of messages. He had never sent notices with this \n methods and usually announces the imminent help of aid on his \n official website and on the pages of social media.\n </p>\n <p align=\"justify\">\n  <strong>\n   Hunt for the hungry\n  </strong>\n </p>\n <p align=\"justify\">\n  The Euro-Mediterranean Observatory for Rights \n Humans and the United Nations Office for the coordination of \n Humanitarian affairs (OCHA) have documented four episodes until 30 \n January included, in which the Israeli army fired on \n civilians waiting for the arrival of the trucks with humanitarian rescue. \n This caused 72 deaths and hundreds of injuries, some serious ones, \n According to Lima Bustami, director of the Legal Office \n of the Euro-Mediterranean Observatory. The first attack took place \n On January 11, when tanks armed and quadricotteri drones have \n shot against hundreds of Palestinians gathered in Al-Rashid Street a \n Northwest of the city of Gaza, pending the Nations trucks \n Join that they should have delivered flour. The attacks \n Israelis not caused have killed 50 civilians and injured it \n tens. The second attack took place on January 22, when the wagons \n Israeli armed have bombed hundreds of hungry civilians who \n they had gathered at the Kuwait roundabout after they spread \n false information that the help of the nations of the nations \n United were coming. Two were killed and ten injured. The third \n massacre (in which Ahmad was injured) was committed in the \n same roundabout on January 25th. Five days later, at 16:00 on 30 \n January, the Israeli forces have again opened fire on \n civilians, hurting several, always at the Kuwait roundabout, still one \n time, after they gathered waiting to receive aid \n humanitarian. “This is the fourth reported attack of Palestinians \n ended up under fire while gathering to supply food ”, \n states the report on the situation of the OCHA published on 31 \n January 2024. In addition to the four attacks mentioned above, witnesses \n ocular have reported two other attacks that took place on 26 and \n January 29, always at the Kuwait roundabout, and always after yes \n Voices were widespread on the arrival of aid, in which six civilians are \n killed and 30 injured. The Kuwait roundabout is the most place \n close to the center of Gaza that the rescue trucks can \n reach. Thawabta states that in documented cases in which \n The Israeli army has in this way attacked assembles of \n Palestinians, most of the attacks followed False \n Voices widespread on the arrival of trucks, for which civilians were \n gathered in impatient awaiting.\n  <span>\n  </span>\n </p>\n <p align=\"justify\">\n  <strong>\n   The famine in Gaza in the spotlight\n  </strong>\n </p>\n <p align=\"justify\">\n  Khaled Youunis, who fled Gaza City and now \n He is in Rafah, he says that his brother, who is still in Gaza, \n He survived the massacre of January 25th. He told him that although the \n people knew how dangerous the area, their despair was \n For food he had pushed them to circulate the news that the trucks \n rescue were coming. “In front of the crying of children and the \n need for food of displaced families, who live in conditions \n inhuman, the inhabitants of Gaza have no choice but that \n to risk life, \"he says. The deliberate attack and the killing \n by Israel of civilians who do not take part in hostilities, \n Including those looking for food, it is a war crime, he underlines \n Envelopes. To this is added the deliberate induced death for hunger \n of the population of Gaza by Israel, which is prohibited e \n considered a war crime pursuant to article 8 of \n Statute of Rome: “Intestitutionally to grasp civilians as a method of \n war depriving them of goods indispensable for their survival, \n including intentionally prevent the humanitarian aid provided for by \n Geneva conventions \".\n </p>\n <p align=\"justify\">\n  <strong>\n   Sadism: boxes with explosive traps \n in Gaza\n  </strong>\n </p>\n <p align=\"justify\">\n  Hunger levels in Gaza have reached a point \n such that people grind the forage of animals to feed, \n A reality highlighted by UNRWA in a tweet on the platform \n Social X-Tatwitter, on January 28, 2024, entitled: “Simply \n There is not enough food. \" “Hunger suffering people have \n made easier to attract the inhabitants of Gaza in specific areas with \n The pretext that the aid would be distributed, before \n kill them, \"says Thawaba. This is not the only way in which \n Israel targets the hungry. The testimonies of the displaced people \n of Gaza fled from the north of Gaza for the South revealed methods \n Even more horrible and perverse. A practice provides that soldiers \n Israelis leave boxes \"with explosive traps\" (similar to \n food boxes) in the houses after withdrawing from an area of \n they had taken control. When civilians return home in \n Search for food, exchange these boxes for food left by \n soldiers, but when they open them they explode, injuring or even \n killing the people who are nearby. The son of \n Amna Issa, Mahmoud (14 years old), lost three fingers and reported serious \n Facial and neck injuries after opening a can that the army \n Israeli had \"left\", thinking that he contained meat in \n box. “At the beginning, employment soldiers left some \n true food, such as boxes and bread, and hungry citizens \n they took after the army had retired, but they exploited \n This thing and now deliberately leave boxes with traps \n explosive, one of these devices killed my neighbor's son, \n And another son Mahmoud wounded, \"said Amna. A \n Expert engineer of explosives (who wanted to remain anonymous) \n of the bombers of the security services of Gaza, \n responsible for the collection and neutralization of ammunition \n unexploded after the Israeli military attacks, explained the \n operating mechanism of these bombs. He explained that \n they look like food boxes, but contain two explosive parts \n interconnected. The upper part contains a detonator and the part \n Inferiore contains TNT, an explosive material. If anyone removes \n the lid, the detonator activates and emits a spark that \n turns on the TNT and the box explodes. In the traps they often come \n slipped sharp metal fragments to ensure maximum \n damage, the explosion can hurt people up to a radius of 20 \n meters. \"This is not a new method for employment,\" he says, \n “Since Israel has prepared similar traps in the past \n using children's dolls and toys \".\n </p>\n <p align=\"justify\">\n  <strong>\n   Kill the return in search of food\n  </strong>\n </p>\n <p align=\"justify\">\n  Abdullah Razzaq, a civilian from Gaza, said that \n Israeli forces are targeting those who try to \n go home to collect food stocks, especially when \n They think that Israeli tanks have retired. The majority \n part of the displaced people were forced to quickly abandon the \n their own houses due to the sudden bombings and therefore have \n brought with it only small quantities of food and other goods. With the \n pass some time and the food that becomes increasingly scarce, many \n they try to go back in order to recover the supplies from \n own houses. \"It seems that employment has understood that the \n people need to go back to their homes, so pretends to \n withdraw its tanks armed by this or that road or area, and then \n Place hidden sniper high on the buildings. The area seems \n completely empty, but as soon as the citizens begin to gather \n Looking for food, Israel catches them by surprise, with snipers and drones \n who shoot them \". According to reports, this type \n of closets caused dozens of deaths and injured, in particular in \n center and in the north of Gaza. Thawabta confirmed that the forces \n Israeli were deliberately killing those who returned \n to their homes in the Northern neighborhoods. But even the South is not sure. \n In the governoring of Khan Youunis, in the south of Gaza, similar ambushes \n were reported in Batn Al-Sameen, in the western part of \n Khan Youunis, in the village of Qizan An-Najjar and in the area of Al \n Balad. The citizen of Gaza Khamis Fojo believes that his son \n Muhammad (19 years old) fell victim to one of these closets. Yes \n He went to the Batn Al-Sameen district to take food and \n provided at the house of a relative who had fled Rafah at the end \n January, but from that day he disappeared and nobody has his own \n news. Also, when the Israeli army retires \n completely from an area, the soldiers deliberately give fire \n to civil homes and everything they contain, especially in the north \n of Gaza. The goal seems to be to deprive the inhabitants \n of Gaza of their resources to exasperate the levels of hunger between the \n population. It is difficult to estimate the number of deaths and injuries \n deriving from these episodes since most hospitals in \n North of Gaza are out of service or only partially work. \n However, the Ministry of Health said at least 20 \n people were killed and about 50 wounds by “Trap \n explosive \". The Ministry also estimated that only in the month of \n January about 95 civilians were killed and 400 wounded in attacks \n while they returned to their homes.\n </p>\n <p align=\"justify\">\n  <strong>\n   Aim for aid convoys\n  </strong>\n </p>\n <p align=\"justify\">\n  In addition to killing those who were looking for food, the \n Israeli forces also worked hard to prevent the arrival \n of the rescue, according to the Euro-Mediterranean Observatory, which has \n documented several cases in which they were targeted by convoys of \n Humanitarian aid. On November 8, the Israeli army opened the \n fire on a humanitarian convoy of the Red Cross transported \n medical supplies, injuring a driver and damaging two trucks. The \n 29 December the army opened fire on a convoy \n UNRWA humanitarian, but victims have not occurred. Then, the \n January 10, a member of the UNRWA staff was killed e \n several injured, when the Israeli army took them to target \n while distributing aid in the south of the city of Gaza. 5 \n February, according to the Euro-Mediterranean Observatory, the forces \n Israeli have targeted a humanitarian convoy directed by \n South of Gaza in the North, despite being escorted by vehicles of the \n United Nations and Israel had been informed in advance of his \n path and its destination. Thawabta said that, \n By attacking the operators who distribute aid, \"the army \n of employment is intentionally foment the chaos to prevent \n that aid reach the beneficiaries, the absence of these \n people hinder the aid distribution mechanisms. From \n consequently, people rush to trucks, and \n obtaining aid becomes limited to those who manage to rise \n on the truck first \". According to the Rome Statute, “direct \n intentionally attacks against staff, installations, materials, \n units or vehicles involved in humanitarian assistance \"is \n considered a war crime. Thawabta stresses that they are \n 1,300 food truck per day is needed to relieve gravity \n of the Carestia, which is even more serious in the Governoratures \n northern. However, in the last week of January, \n Only 80-100 trucks per day entered through the Rafah pass. \n Before then only 180 entered. “The city of Gaza and the \n North Governorati are the subject of a hard and total siege in \n concomitance with the continuous genocidal war conducted by the army \n of Israeli employment, which prevented any help \n It came to the two governs from the beginning of the assault, \"he has \n said.\n </p>\n <p align=\"justify\">\n  Translation: Beniamino Rocchetto -\n  <a href=\"https://www.invictapalestina.org/archives/50807\">\n   Invictapalestina.org\n  </a>\n </p>\n <p align=\"justify\">\n  <style type=\"text/css\">\n   p { line-height: 115%; margin-bottom: 0.25cm; background: transparent }strong { font-weight: bold }a:link { color: #000080; text-decoration: underline }\n  </style>\n </p>\n <style type=\"text/css\">\n  h1 { margin-bottom: 0.21cm; background: transparent; page-break-after: avoid }h1.western { font-family: \"Liberation Serif\", serif; font-size: 24pt; font-weight: bold }h1.cjk { font-family: \"Noto Serif CJK SC\"; font-size: 24pt; font-weight: bold }h1.ctl { font-family: \"Noto Sans Devanagari\"; font-size: 24pt; font-weight: bold }p { line-height: 115%; margin-bottom: 0.25cm; background: transparent }a:link { color: #000080; text-decoration: underline }\n </style>\n <p>\n  <style type=\"text/css\">\n   h1 { margin-bottom: 0.21cm; background: transparent; page-break-after: avoid }h1.western { font-family: \"Liberation Serif\", serif; font-size: 24pt; font-weight: bold }h1.cjk { font-family: \"Noto Serif CJK SC\"; font-size: 24pt; font-weight: bold }h1.ctl { font-family: \"Noto Sans Devanagari\"; font-size: 24pt; font-weight: bold }p { line-height: 115%; margin-bottom: 0.25cm; background: transparent }a:link { color: #000080; text-decoration: underline }\n  </style>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "As well as the support of the Meloni government that flies to the USA by aligning itself in facts with imperialism USA the USA block dick ...", "author": ["baronerosso"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-1-marzo-la-strage-degli-affamati-di.html"}