{"title": "PC March 1st-Pisa: more and more necessary and urgent to concentrate the fight against this police government! from counter -core Rossusoia of March 1st", "published time": "2024-03-01T21-57-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDQVGMjIWweQwAC10fsmP7nIK-ryRlD0bfgMttWwVZyJyZvMGwtt8P-R-iRdgZ2MIpA5c-DG9DVy3BggIdhRuLWdSNx-kyt2tSgBJ0vck_KGqBWqtN2dcYiGajNZ5an3uwFqc-9GsLFfzgHI4jhHoUG3a_cmoP_MPq_h0xhoogcaFemJrXcnXHTtNhJe2x/s622/manif%20dopo%20Pisa.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8860830245483527344\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"355\" data-original-width=\"622\" height=\"268\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDQVGMjIWweQwAC10fsmP7nIK-ryRlD0bfgMttWwVZyJyZvMGwtt8P-R-iRdgZ2MIpA5c-DG9DVy3BggIdhRuLWdSNx-kyt2tSgBJ0vck_KGqBWqtN2dcYiGajNZ5an3uwFqc-9GsLFfzgHI4jhHoUG3a_cmoP_MPq_h0xhoogcaFemJrXcnXHTtNhJe2x/s622/manif%20dopo%20Pisa.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDQVGMjIWweQwAC10fsmP7nIK-ryRlD0bfgMttWwVZyJyZvMGwtt8P-R-iRdgZ2MIpA5c-DG9DVy3BggIdhRuLWdSNx-kyt2tSgBJ0vck_KGqBWqtN2dcYiGajNZ5an3uwFqc-9GsLFfzgHI4jhHoUG3a_cmoP_MPq_h0xhoogcaFemJrXcnXHTtNhJe2x/s622/manif%20dopo%20Pisa.jpg\" width=\"469\"/>\n </div>\n <br/>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The violent police charges, in particular against the students \n of Pisa who manifested for Palestine on the occasion of the \n Day of the General Strike of 23 February called for \n Basic unions - but remember that the police also attacked i \n parades in Florence, in Catania - immediately aroused throughout the \n country on the one hand a great indignation at the mass level e \n on the other a great more than just solidarity that is immediately \n given the same evening in Pisa, when thousands of people, of young people, \n of students, workers, women, have actually invaded, in \n Solidarity protest, the Piazza dei Cavalieri, that same square that \n In the morning, to the sound of Manganello, the policemen had prevented the \n students to reach, an event that has also expressed itself \n As part of the great event that has been there \n In the aftermath, on February 24 in Milan for Palestine and which is \n continued to date with multiple initiatives that have been there \n In schools, in the university, with banners, signs, assemblies \n of the students, also took positions of the teachers, of the workers, \n in the more than right occupations that the students are doing (ad \n example in Milan 5 high schools were occupied in \n these days).\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So solidarity continues.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In this picture \n The President of the Republic, Mattarella, was in fact \n obliged to take a position by talking about \"bankruptcy\", \n referring to the batons used against students who have the \n right to manifest and express their thoughts according to that \n which is the constitution still in force in this country. President \n of the Republic then called the Minister planted to the Order \n because he reported on what happened.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But on the contrary, \n by the government, starting with Meloni to continue with the \n various ministers, from Salvini to the same planted that yesterday spoke \n to the rooms, instead the attitude was quite the opposite: from a \n Absolutely arrogant silence of Meloni until a few days \n Fa, who then, as part of an interview that made to \n Rai tender tender, to a journalist's question about \n These events immediately took a position in defense of the police, \n saying that it absolutely does not have to be criminalized, and \n on the other hand he made what his is out once again \n fascist nature, ideological, political, but also in general of \n government of which he is at the head, when he says that in this country anyway \n Nobody prevents us from manifesting and indeed Italy is a country in which \n It is still allowed to show for Palestine when there are instead \n countries where it is no longer allowed, as if to say that if there is it to date \n It was the events for Palestine is because we - \n government- we allowed you, but we could also decide not to \n make you more manifest for this.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So even one \n sort of fascist threat. And it is no coincidence that the proposal of \n law that Salvini's League has already presented, aimed at preventing the \n de facto events for Palestine, exploiting the \n question of antisionism, it is certainly a step forward, a \n forward piece of this march that the government wants to put in \n Acts, as all the spaces is increasingly narrowing more \n democrats and increasingly imposing a police state, of which \n One of the very serious events was precisely what it is \n Success in Pisa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  On the other hand, there was also the arrogant contempt for the demonstrators, of \n students violently attached by the police, who expressed the same planted when he reported to yesterday's rooms, \n confirming the reactionary and fascist nature of this government, \n saying on the one hand also cracks, then bales, as we said \n Other times in these counter -information - and to say balle is \n just a trademark of this government, starting with the \n Garbatella Meloni fascistella - but above all by moving \n constantly attention from the boys eaten in an unprecedented way, \n As the teachers themselves said who lived live \n to police offices, to criminalize them and to defend \n Instead a police who \"would be constantly attached to this \n village\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The minister has \n Said: “allow me to underline the right of members \n to the police forces not to suffer summary processes. They are workers \n who deserve the utmost respect. The management of public order is \n a daily commitment, delicate and not without risk, carried out with the \n Maximum dedication from women and men in uniform \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And here it would be there \n immediately to say that this management of the public order “carried out with \n dedication ”, in reality then it is totally erased when in Rome, \n As happened two evenings ago, a new gathering is made of \n fascists who praise fascism with Roman greetings, protected by \n Cordoni of the police and nobody denounces them, nobody there \n Manganella, nobody prevents him from manifesting. And these would be \n precisely the workers who deserve the utmost respect and that \n they would carry out their work with the \"maximum dedication\", having \n sworn on a constitution that prohibits the apology of fascism?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Still \n Planted: “There is still an atmosphere of growing aggression in \n comparisons of the police who aim to raise the \n level of contrast between the square and the institutions \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And who would have \n This purpose?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Planted not \n He naturally says. And therefore either it is a crack, a bale, or it would go \n at least investigated for silence.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In its \n information to the de facto rooms then constantly accused the \n students who would not have respected the law, who would violate \n the law in Pisa because no notice had been submitted to the \n preccint. The minister says. “The risk of violence is zero \n If the demonstrators do not implement dangerous behaviors \". \n So plane is to understand that young students \n Manganellati who protested against the genocide in place in \n Palestine would have implemented dangerous behavior and that \n So if they would seek it.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But not only. \n Also they had to be eaten because the policemen who were the ones who \n They had to save themselves when planted says that: “To guarantee \n the safety of police operators, compressed against \n the vehicle connected behind them, a charge was carried out \n lightening, allowing staff to advance some \n meter and thus loosen the pressure of the demonstrators \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And after these \n shameful words has the courage to say that the government does not have \n However, no intention to repress dissent!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But we remain on the accusation of not having notified the event e \n We respond with the words of the Constitutionalist Zagrebelsky who in \n An interview with the newspaper La Repubblica describes exactly the \n procedure prescribed by article 17 of the Italian Constitution in \n thanks to the public manifestations that says yes, those \n events must be notified at least three days earlier, but \n not \"authorized\" but only \"communicated\" because the authorities can have the \n time to organize what you need to keep without \n obstacles. Second, if there was no notice, then \n possibly only those who organize could be reported and not \n all those who participate and less than being beaten, \n Manganellati, as happened to the students in Pisa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  What \n Planted does not say it is that it is not written anywhere that who \n protest without having warned must be eaten, \n using in fact in an absolutely shameful way e \n instrumental, just as Meloni or Salvini also did, the use of \n two countries and two measures when it comes to fascist rallies or when yes \n safeguard sectors in protest, which, however, are included for example \n in the Meloni electorate, who are neither eaten nor \n reported, nothing of this kind.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So all the \n speech of planted is impregnated by the ideological conception e \n Police state policy of this fascist government, e \n that is, that it can only be manifested if the state - that is, this government \n And that is the police, the repressive apparatus in the service of this \n Government - allows it. And this is also the substance of the speech that \n Meloni did in the interview with some evenings ago.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This \n Of course it is a clear manifestation of modern fascism that \n advances in this country by this government which represents the \n more reactionary part of the bourgeoisie in power.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And therefore in front \n To all this we can only continue the constant complaint in \n each area, in every place, in every initiative, in every struggle e \n on the other hand, continue to demonstrate, to mobilize us, as is it \n happening in these days in this country and this is, \n Of course, all positive.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Organize and build that unit of action that is more and more \n necessary to fight against modern fascism that the bourgeoisie \n dominant wants to impose in every area.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "The violent police charges, in particular against the students of Pisa who manifested for Palestine on the occasion of the newspaper ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-1-marzo-pisa-sempre-piu-necessario-e.html"}