{"published time": "2024-03-01T06-00-00-05-00", "modified time": "2024-03-01T06:00:00-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/estudio.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Estudiar, estudiar y no cansarse de estudiar, pero siempre hacerlo para transformar la realidad 1\" class=\"wp-image-21068\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 602px) 100vw, 602px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/estudio.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/estudio.jpg\" width=\"602\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   C\n   <em>\n    Build the game acting as a game\n   </em>\n   It is a phrase that lately is repeated in circular, orientations, work plans, and in not a few discussions of the\n   <em>\n    Communist Workers Union (MLM)\n   </em>\n   . I understand that highlighting that idea is to root the consciences of all classmates, the valuable idea that the best way to work to build that vanguard of the proletariat in Colombia is to give birth to it in our daily life acting each of us as if We were the most disciplined, the most active, the conscious workers who will be the material basis to build in the same practice that detachment of combatants for the revolution.\n  </p>\n  <p>\n   With that sense, in my body the elaboration of the work plan was undertaken and as part of that plan they guided us to decisively transform our performance against the study, especially fighting the harmful idea that the workers cannot become good scholars because that attitude as it was a heritage of an exclusive part called \"the intellectuals.\"\n  </p>\n  <p>\n   But in addition, they ordered us to take the study as an organized action, guided by a collective decision and therefore provided with a good\n   <em>\n    Discipline dose\n   </em>\n   aware, so that we did not take it as an action that we would do it \"when we have over time\", or only when we are forced by the performance of a specific task. They called us so to speak,\n   <em>\n    To act in front of the study: Acting as a party!\n   </em>\n  </p>\n  <p>\n   It has undoubtedly been difficult to fulfill, because not in vain the education taught by the bourgeois cathedral has impregnated it to one of that unclean idea that the theory is “for intellectuals” and of course, who welcomes the theory as part of its Life, in the end will become an intellectual, but the poison is to pretend to condemn the working family to be oblivious to the possibility of rising to the quality of\n   <em>\n    intellectual\n   </em>\n   .\n  </p>\n  <p>\n   Well, there were 3 things that I assimilate of orientation: intense daily discipline in the study, combination of the theory with practice when studying and writing to share something that the study done in that way has contributed to me.\n  </p>\n  <p>\n   Today I can tell you that I am in that fight to get it, every day it has been a hard fight to achieve it and I cannot stop telling you that 100 % I have not succeeded, but that I am in that fight, if I can share them, and Each day of study achieved, has filled me with satisfaction and has left me, not only some more knowledge of the science of Marxism, but valuable elements to understand reality a little better.\n  </p>\n  <p>\n   In this first stage I have dedicated myself to Mao, to read and reread several of his writings especially in relation to the methods and there are few ideas that strengthen my love and recognition to this great teacher of the proletariat so vilified by the reactionaries , but so dear to much of the masses.\n  </p>\n  <p>\n   Today I feel more committed to this work, and with great affection for those who have the possibility of being part of these ranks that raise the red flag of the proletarian revolution, and that is why with that deep affection, I invite you to study the Marxism, and to assume with great force the truths of Mao, among which I understood the following:\n  </p>\n  <p>\n   The objective of the study is to link the MLM with the practice of the revolution:\n  </p>\n  <ul>\n   <li>\n    Study the current national and international situation. Not investigating is like\n    <strong>\n     \"Proceed as\" a man who hunts sparrows with his eyes closed \"or as\" a blind man who intends to groad fish \"\"\n    </strong>\n   </li>\n   <li>\n    Mao deals with the lack of concern for the study very hard, qualifies it as:\n    <strong>\n     \"Treat things superficially without penetrating its details, surrender to a jactious verbiage and be content with poor and poorly assimilated knowledge\"\n    </strong>\n   </li>\n   <li>\n    <strong>\n     Study the story\n    </strong>\n    . We need to seriously study the present and past of our history\n   </li>\n   <li>\n    <strong>\n     Study of international revolutionary experiences\n    </strong>\n   </li>\n   <li>\n    <strong>\n     Study of the universal truth of Marxism-Leninism\n    </strong>\n    <br/>\n    -The study must be done with the conscious purpose of satisfying the needs of revolutionary practice and not simply to study.\n    <br/>\n    -It can be deduced that we study Marxism well, when we learn to solve concrete problems, and we notice that it is not so, when we become good to repeat phrases of Marxism if connection with practice, but we do not manage to solve the problems of our work .\n   </li>\n   <li>\n    They constitute a lousy work style then:\n    <br/>\n    -Negligence in the study of the current situation\n    <br/>\n    -Negligence in the study of history\n    <br/>\n    -Negligence in the application of the MLM\n   </li>\n  </ul>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   With strong revolutionary hug\n   <br/>\n   An UOC partner (MLM)\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/construyendo/estudiar/", "type": "article", "title": "Study, study and not get tired of studying, but always do it to transform reality | Workers Revolution", "description": "Well, there were 3 things that I assimilate of orientation: intense daily discipline in the study, combination of the theory with practice when it comes to", "author": ["Revolución Obrera"], "tags": ["Construir el Partido", "Construir el Partido Organizarse para la revolución", "estudio del marxismo"], "section": "Construyendo el partido"}