{"title": "PC March 1- \"The imperialist war can only be stopped if the popular war advances\" .... in Palestine, in Italy, all over the world!", "published time": "2024-03-01T19-36-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYy4FK9CXpgfkl4YdGdXbn99JPr9p38UHFa58JiUpsld-9fgsNAtORjNDBLKEI4nruEVwFAV05bTOpD-heH6jlu7vLllPkJL38In0lCw_jS5vsnD8QeoIZo7kL6GyiOGA4KSpZWgiaE4yfBdVJyN-Xx34kIDEqBWWO46rhooNcIXbKPqpadoQmgKno_R4b/s720/guerra%20popolare%20in%20Palestina%20e%20nel%20mondo.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3569720979828903891\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <i>\n    <b>\n     from counter -information rossusaia 1 March\n    </b>\n   </i>\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"701\" data-original-width=\"720\" height=\"462\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYy4FK9CXpgfkl4YdGdXbn99JPr9p38UHFa58JiUpsld-9fgsNAtORjNDBLKEI4nruEVwFAV05bTOpD-heH6jlu7vLllPkJL38In0lCw_jS5vsnD8QeoIZo7kL6GyiOGA4KSpZWgiaE4yfBdVJyN-Xx34kIDEqBWWO46rhooNcIXbKPqpadoQmgKno_R4b/s720/guerra%20popolare%20in%20Palestina%20e%20nel%20mondo.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYy4FK9CXpgfkl4YdGdXbn99JPr9p38UHFa58JiUpsld-9fgsNAtORjNDBLKEI4nruEVwFAV05bTOpD-heH6jlu7vLllPkJL38In0lCw_jS5vsnD8QeoIZo7kL6GyiOGA4KSpZWgiaE4yfBdVJyN-Xx34kIDEqBWWO46rhooNcIXbKPqpadoQmgKno_R4b/s720/guerra%20popolare%20in%20Palestina%20e%20nel%20mondo.png\" width=\"474\"/>\n </div>\n <p>\n  <br/>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It is difficult to do the counter -information and speak, for example, of the \n massacre of Gaza without feeling the sense of weakness, impotence, \n compared to what it would be necessary to do.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Let's start from \n facts. Yesterday he shot himself on the \"crowd of hungry\", like \n They write the newspapers, you shoot on those looking for bread. The ambulances not \n They were enough. Many bodies of deaths and injured were loaded on \n carts pulled by donkeys, others on the few cars available, others \n still on the trailers of the trucks that had brought the aid \n humanitarian.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The shooting is \n was indiscriminate. Israeli soldiers shot in the head, \n to the legs, to the abdomen. A massacre, a massacre without alibi. A \n massacre on the Palestinian masses that the Nazi Zionist state \n of Israel and his soldiers are trained to consider \"animals\" \n with human features. So they are seen and therefore it can be shot \n As in a hunting trip.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No one knows \n really how many Palestinians were killed. A first figure \n It speaks of 114 and is a reduction figure. Many are in conditions \n serious, transported where it was possible, taking into account that in the \n Strip of Gaza there are no hospitals in operation, they are without \n Everything and therefore even part of the injured are certainly at risk \n life.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  He shot himself \n on humanitarian aid, that is, it has fired not only on the Palestinians \n But on all those who help them sending food, clothing - to which \n It also appeals from the television screens -many \n of which they are \"beautiful souls\" who want to put the \n consciousness and send humanitarian aid.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Israel has \n shot on humanitarian aid, he shot you who are solidarity, to you \n that you do not share what is happening, that does not share the \n genocide, which does not share the absolute impunity that this state has \n Compared to fundamental laws, human rights, resolutions \n UN, even to the laws of war. An out of law since \n birth, in its constitution, which is believed to be in a position to do \n all above and outside the law.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Of all this \n This massacre is a page and it is not even the final page.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It's a \n massacre that comes from a thousand and a thousand actions of this type, from \n a 75 -year -old employment that produced, phase in phase, massacres of \n This type and horrors of this type. And therefore this ongoing war \n Against the Palestinian people it is the summa, the recapitulation of all \n wars, it is like the world war that comes now: the \n recapitulation of all wars that never end there are \n in the world.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  That's why a \n A massacre without limits, to a warless war, is not possible \n that the oppressed have limits to all their action, like the heroic action \n of the Palestinian resistance of 7 October and those who will come - \n because they will come, those who sow wind collect storm - and those who \n they will come can have no limits because they fight a war without \n limits to trace a possible war \"with the limits\", because \n The conflict between imperialism and oppressed peoples will not stop today \n nor tomorrow and we will carry it with you for years, in history \n of humanity.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Of course, everyone \n We would like \"the abolition of wars\", of all wars. But today, here and now, we have to stop a war \n genocida, support those who resist you that necessarily have to do the \n His counter -cingle of people.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Stop the regime \n Israeli is the interest of all the peoples of the world and certainly not only for \"solidarity with Palestine\" but because it is a \n outbreak of infection within a general trend to war that \n It is up to stages all the territories. And this concerns everyone and in ours \n country concerns us. It concerns us as masses, it concerns us as \n proletarians, it concerns us as always engaged in the struggle for \n oppressed against the oppressors, in our country as in other parts \n of the world.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  At the \n recapitulation of all oppressions must be answered with the \n struggle to eliminate the evil that produces them: the imperialist system e \n capitalist who periodically produces the monsters that embody it e \n show the barbarism inherent in the nature of this system and, in \n our country, the Meloni government. But the Meloni government is the last \n arrived, even if, as always, the latest arrival tries to overcome \n Every limit of the previous ones and therefore it is worse.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The latest arrival is an accomplice.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In the same \n Page of the manifesto where there is a minor article about the massacre \n He says: “Investigation of other Economy. Italy has continued to arm \n Tel Aviv \". Other Economy made an investigation not on weapons that \n receives Israel - Israel has always received weapons from all countries \n imperialists, with the arms merchants par excellence in the lead, it \n State-war which is American imperialism and all the various \n European imperialist countries, the war industries - behind each \n war are profits and war is a great business, not \n Of course, a horror is a great business of the weapons markets. This investigation \n It concerns the period after October 7th. Other Economy did not go to \n Discover the secret cards in the archives of the war industry or in \n those of the Ministry of the Interior. No, he consulted Istat. What \n that each of us could do.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Despite what the \n Minister Crossetto, an obsceone grassone, shop assistant on books \n pay the war industry, one of the horrors, of the small monsters, \n in the cage of monsters that our country has given birth to the \n Meloni government:\n  <b>\n   “Between October and \n November Italy exported weapons and ammunition to Israel for a \n value of 817,536 euros. 233,025 in October, 584,511 in November \"\n  </b>\n  . \n This is the Istat.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We know how in \n Italy were the struggles of the port and also the initiatives that \n invite to boycott, to suspend the supply of weapons ad \n Israel, from the ports of Genoa, as well as from the last \n manifestation last Saturday in Palermo which had as its objective e \n Leonardo final headquarters. And other things happened for the work of \n All of us, where the \"us\" here is for the us who supports \n truly the solidarity struggle with Palestine and the campaign of \n boycott, \"those of Milan\" last week between 23 and 24 February, 100,000, mostly workers \n belonging to basic trade union organizations and groups \n Communists, progressive and revolutionaries, who were in the square on Saturday.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Also the network \n Italian for peace and disarmament denounces all this, indeed \n demonstrate how the law can be circumvented to evade controls, \n To legalize post Faestum the sending of weapons, the trade of weapons \n And in this case the sending of weapons to Israel.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So say that \n The government is complicit is little. He is the protagonist, he is an accomplice, he is in \n a second row, not that he shot against the Palestinians a \n Gaza - this could be an exaggeration - but surely the \n Italian government, the Italian war industry, are part of this \n system and of this armament of Israel that produces the massacre of \n Yesterday, the massacres from October onwards. And future massacres, because it is \n clear: if you don't stop them, after what we saw yesterday in the \n shooting on the hungry, we will see worse.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cease-fire, \n stop the genocide ……. But here it is a question of a part of a \n war, of the war between oppressed and oppressors, between justice, \n freedom, self -determination of peoples, a whole series of things that \n they would be sanctioned by the UN card, by the Italian Constitution, \n from the principles of the Church even (with all the hypocrisy with which we can \n say these words).\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Well, everything \n This is reduced to stroke paper by the Zionist state of Israel \n And we need to shout it strong and clear and that we use in depth the \n weapons of critics. But let's consider that to stop the \n ferocious beast, activated by the general climate and the situation \n General World Cup, the weapons of criticism must give way to the criticism of weapons. Peoples who want peace and justice \n And they don't want to live under this oppression they will have to overturn \n necessarily with weapons governments, the states that produce everything \n this, as part of the gigantic struggle for a different destiny \n of humanity.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This is up to \n everyone. And even if you believe yourself, you are all involved.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And this war is \n the war that can allow the improvement of the situation of the \n world, the war of people can put an end \n Endless horror.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The War of People in Palestine. The war of \n people of the oppressed against imperialism. The war of people in \n our country, against our government. The new resistance \n In the interest not only of the future of Italy but of Palestine, \n of the world…..\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "As a counter -information Rosso Operaia 1 March it is difficult to make the counter -information and speak, for example, of the massacre of Gaza without hearing ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-1-marzo-la-guerra-imperialista-si.html"}