{"published time": "2024-03-23T02:00:45+08:00", "modified time": "2024-03-22T13:00:56-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/sepelio-Carmelina-Yule.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"No más guerra contra el pueblo indígena 1\" class=\"wp-image-21426\" decoding=\"async\" fetchpriority=\"high\" height=\"346\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/sepelio-Carmelina-Yule.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/sepelio-Carmelina-Yule.jpg\" width=\"605\"/>\n    <figcaption class=\"wp-element-caption\">\n     Sepelio de la mayora Carmelina Yule Paví – 20 de marzo 2024\n    </figcaption>\n   </figure>\n  </div>\n  <p class=\"has-text-align-right\">\n   <em>\n    El día que yo muera, el día que yo no esté en el territorio, ustedes no se queden ahí, no les dé miedo a morir. Después de que estén luchando con sus manos, con su bastón, es el orgullo más grande que pueden tener, no como ellos, que son cobardes que empuñan un arma y con esa arma nos quieren intimidar, pero no, no se dejen doblegar, sean valientes, hablen\n   </em>\n   «, dijo María Teresa sobre el legado que les dejó su madre Carmelina.\n  </p>\n  <p>\n  </p>\n  <p>\n   Desde el sábado 16 de marzo se han presentado varios hechos de violencia contra la comunidad nasa en la zona rural del municipio de Toribío (Cauca), allí fue asesinada la dirigente indígena Carmelina Yule Paví, de 52 años de edad, fue herida cuando acompañaba a integrantes de la Guardia Indígena para rescatar a un menor quien había sido reclutado forzadamente por el Frente Dagoberto Ramos del Estado Mayor Central (EMC) de las disidencias de las FARC. Posteriormente la comunidad y la guardia indígena rescataron 2 niñas que habían sido secuestradas. Durante el funeral de la mayora Carmelina, fueron nuevamente víctimas de hostigamiento armado por parte del mismo grupo armado.\n  </p>\n  <p class=\"has-text-align-center\">\n   <strong>\n    Canción de las mujeres nasa contra el reclutamiento forzado\n   </strong>\n  </p>\n  <p class=\"has-text-align-center\">\n   <a href=\"https://www.facebook.com/share/r/YEi66peN3qHcAjYZ/?mibextid=oFDknk\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    https://www.facebook.com/share/r/YEi66peN3qHcAjYZ/?mibextid=oFDknk\n   </a>\n  </p>\n  <p>\n   El conflicto armado genera masacres, reclutamiento forzado, es favorecido por la falta de oportunidades en la educación y en lo laboral. El abandono del campo por parte del Estado, lleva a las comunidades rurales a la pobreza; en particular los niños y jóvenes se convierten en carne de cañón, debido a la guerra por la disputa de la ganancia de los cultivos de coca, amapola y marihuana.\n  </p>\n  <p>\n   Esta guerra reaccionaria, realizada por los diferentes grupos armados como, los paramilitares, las fuerzas armadas del Estado, las disidencias de las FARC, el ELN y grupos de delincuencia común, ha costado la vida de miles de jóvenes durante décadas y aunque en el nuevo gobierno se promueva el discurso de «Paz Total», la guerra sigue en el campo, apuntando al exterminio de las comunidades.\n  </p>\n  <p>\n   Con este accionar queda demostrada la descomposición de las disidencias ya que no cuentan con una base política ennoblecida por el socialismo, que oriente su causa contra los enemigos del pueblo; por el contrario, se han convertido en un cartel más que masacra a su propio pueblo.\n  </p>\n  <p>\n   De ahí que sea justa la exigencia a que el gobierno cumpla sus promesas de generar fuentes de empleo, entregar tierras a las comunidades, brindar las condiciones para la educación gratuita y de calidad para primaria, secundaria y universidad.\n  </p>\n  <p>\n   <strong>\n    Las exigencias más urgentes ante dicha situación al gobierno de Petro:\n   </strong>\n  </p>\n  <ul>\n   <li>\n    Que el gobierno proteja la vida de las comunidades dentro de los territorios.\n   </li>\n   <li>\n    Tras la suspensión del Acuerdo de Cese al Fuego Bilateral y Temporal en los departamentos del Cauca, Nariño y Valle del Cauca. Lo que significa que el gobierno reanuda las acciones militares contra la disidencia de las FARC, es necesario que se dé un reconocimiento a la guardia indígena como gobierno de control territorial de todas las regiones con los derechos jurídicos, políticos estructurales y legislativos.\n   </li>\n   <li>\n    Cambiar los cultivos ilícitos por lícitos: que se legalice la producción de los cultivos de coca y marihuana ya que se han convertido en una industria donde las ganancias se la llevan los inversionistas locales y extranjeros y son las comunidades las que ponen los muertos.\n   </li>\n   <li>\n    Que se promueva la formación académica universitaria construyendo universidades en los 10 departamentos del Sur Occidente.\n   </li>\n   <li>\n    Que se generen fuentes de empleo partiendo de la producción agrícola y minera tecnificada para cuidar el medio ambiente, situación que evitaría la migración de los jóvenes a las ciudades en busca de empleo y sobre todo a no hacer parte de los grupos armados convirtiéndose en victimarios de sus propias comunidades.\n   </li>\n  </ul>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   Rechazamos el asesinato de Carmelina.\n   <br/>\n   No más secuestro de jóvenes, ni reclutamiento forzado.\n   <br/>\n   Abajo la guerra contra el pueblo.\n   <br/>\n   Ni el Estado, ni los politiqueros, Solo el Pueblo Salva al Pueblo.\n  </h5>\n  <p>\n  </p>\n </div>\n</div>", "source": "https://revolucionobrera.com/actualidad/indigena/", "type": "article", "title": "No más guerra contra el pueblo indígena | Revolución Obrera", "description": "Desde el sábado 16 de marzo se han presentado varios hechos de violencia contra la comunidad nasa en la zona rural del municipio de Toribío (Cauca), allí fue", "author": ["Revolución Obrera"], "tags": ["Cauca", "cultivos ilícitos", "discidencias de las Farc", "guerra contra el pueblo", "Gustavo Petro", "Parmilitares", "Paz total"], "section": "Actualidad política", "source_name": "Revolucion Obrera"}