{"published time": "2024-03-23T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/mi4hzhef/νοσοκομεια.jpg?anchor=center&mode=crop&width=900&rnd=133555407128670000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p p=\"\">\n  <p>\n   El caso del fallecido no es único. Por el contrario, es lo habitual y describe la regularidad de las personas como resultado del ataque crónico del sistema en el derecho popular de la atención igual, completa y libre. El primer ministro, el Sr. Mitsotakis, se enorgullece de mejorar el NHS al anunciar la absorción de fondos por parte del Fondo de Recuperación para la renovación de edificios, mientras que el Ministro Georgiadis es fotografiado con el primer paciente que será operado por la tarde. De hecho, Georgiadis argumenta que solo el 1% no está de acuerdo con las cirugías pagas y el resto de la salud y la gente lo ha estado esperando durante décadas.\n  </p>\n  <p>\n   Este no es un intento de convertir el blanco en negro. La realidad es la realidad y la gente no mastican cachorros. Sin embargo, son conscientes de los límites de la sumisión política de los sindicatos y las fuerzas reformistas y han ponderado la reacción de los \"abajo\". Saben, por supuesto, que no pueden tener una aceptación popular de una serie de medidas que hacen que sea aún más difícil para los términos laborales de la atención médica y obligan a las personas a poner su mano en el bolsillo aún más profundo para encontrar su salud.\n  </p>\n  <p p=\"\">\n   <p p=\"\">\n    <p>\n     La gente pagará un nuevo aumento por las pruebas de diagnóstico por derivación. Un euro para el laboratorio y tres para imágenes, con el objetivo de pagar el naupco. El nuclear es esencialmente dinero que no pagó a los médicos y los centros de diagnóstico para los exámenes ya realizados por la cobertura eopy debido a los ajustes fiscales. Los excedentes exitosos de Mitsotakis a discreción de los imperialistas están robando el cuidado de la gente.\n    </p>\n    <p>\n     Los aumentos en los medicamentos ya se han precedido al pagar además de la contribución incluso cuando el asegurado recibe el genérico más barato (ver pp. 957). Esto, según el gobierno \"pequeño\", desentraña la pensión de los ancianos, que generalmente toman más de un medicamento. Especialmente en los casos en que el medicamento más barato ni siquiera se selecciona, ya que las deficiencias han sido normales después de que se ha levantado la prohibición de la exportación y las farmacias son suministradas por medicamentos de los almacenes de los cuentagotas. Por el lado de ellos, se establece el pago de cinco euros por la vacuna para CoVID19 en farmacias.\n    </p>\n    <p>\n     Finalmente, pero ciertamente no finalmente, ya que la misma política continuará mientras se forme suficiente resistencia popular, se pagará al médico personal. Se declara que el médico personal es una barrera para el acceso de los pacientes a los hospitales. Junto con la carpeta electrónica del paciente, el gobierno está tratando de sellar el entorno del NHS para mejorar su capacidad de restringir el acceso y ampliar los cargos. Se topó con la renuencia de la participación de los médicos debido a las bajas ganancias e intensificación. El expediente electrónico está procediendo con la financiación de la UE y la implementación obligatoria en los hospitales. El obstáculo para la no participación de médicos privados debido a las bajas ganancias se pasa pagando al paciente al paciente. Lo más probable es que el paciente ni siquiera pueda visitar al médico personal que se niega a acceder al hospital. Barrera a la barrera ...\n    </p>\n    <p>\n     La continuidad e intensidad de la política que arruinará los derechos laborales para la atención médica y el derecho de las personas a liberar e igual a toda la atención es un hecho. Lo que debemos preocuparnos constantemente es cómo generar resistencia por parte de las fuerzas populares en la dirección de obtener una barrera para esta política. Skopelos de los líderes sindicales vendidos y la línea política de las fuerzas reformistas, con los Kke, son obstáculos reconocidos en el desarrollo de esta dirección. Pero dado el descontento popular general, que puede alimentar los brotes de resistencia significativos.\n    </p>\n   </p>\n  </p>\n </p>\n</div>", "source": "https://www.kkeml.gr/ps959/farmako-dia-pasa-noso-o-laos-na-plironei-to-marmaro/", "type": "article", "title": "Medicina para toda la enfermedad ... la gente paga el mármol - KKE (M -L)", "description": "La continuidad e intensidad de la política que arruinará los derechos laborales para la atención médica y el derecho de las personas a liberar e igual a toda la atención es un hecho. Lo que debemos preocuparnos constantemente es cómo generar resistencia por parte de las fuerzas populares en la dirección de obtener una barrera para esta política.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""], "source_name": "KKE m l"}