{"title": "PC 23 de marzo - El genocidio de Gaza y el complejo militar -industrial de Israel", "published time": "2024-03-24T00:50:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-6219133322185262331\" itemprop=\"description articleBody\">\n <p>\n  TARIA DANA * |\n  <a href=\"https://www.palestine-studies.org/en/node/1655307\">\n   palestine-studies.org\n  </a>\n </p>\n <div>\n  <span>\n   Traducción para\n   <a href=\"http://www.resistenze.org/\">\n    Resistenze.org\n   </a>\n   Por el Centro de Cultura y Centro de Documentación Popular\n   <br/>\n   <br/>\n   12/03/2024\n   <br/>\n   <br br=\"\"/>\n   <br/>\n   Este genocidio arroja luz sobre el entrelazado entre el militarismo nacionalista \n Israelí, la complicidad de los Estados Unidos, la experimentación de las armas \n objetivos letales y geopolíticos, que convergen hacia el \n Objetivos de una guerra prolongada, expansión colonial y \n Eradicación sistemática de los palestinos. En particular, revela el \n medir que la existencia y la función de Israel en sí, como \n entrenamiento colonial\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n   de asentamiento, está orgánicamente vinculado a un \n complejo militar-industrial expansivo que ha dado forma \n básicamente su sociedad y cultura, la economía, las relaciones de \n política exterior y apoyo externo.\n   <br/>\n   <br/>\n   La fundación de Israel en 1948 sentó los cimientos para el desarrollo de un \n  vasto complejo militar-industrial, intrincado en sus estructuras \n económico, social y político, que se extiende más allá del tradicional \n Alcance de las operaciones de defensa. Este complejo sistema incorpora \n Una amplia gama de capacidad, incluida la producción de armas avanzadas, lo \n Desarrollo de tecnologías de doble uso, innovaciones en el campo de \n Seguridad privada, inversiones estratégicas de capital y \n Elaboradas estrategias de empleo de exportación. Además, ofrece vasto \n Oportunidades de trabajo en los sectores público y privado.\n   <span>\n   </span>\n   <br/>\n   Una serie de actores diferentes guía esta matriz militarizada, \n expandiendo su impacto más allá de los límites de los dominios militares y \n Seguridad, incluir varios actores financieros. Éstas incluyen \n inversores, contratistas y compañías tecnológicas, capital judío, \n especialmente aquellos del sector militar y financiero \n Americano. La influencia de las iniciativas militares-económicas de Israel \n impregna incluso sectores no militares, estableciendo colaboraciones con \n Instituciones académicas, organizaciones de salud, sindicatos y comunidades \n investigación científica.\n   <br/>\n   <br/>\n   Esta fusión de objetivos militares con la vida civil ha favorecido a uno \n integración perfecta de intereses militares y económicos en el \n Sociedad israelí. El resultado es una red vasta e interconectada en la que \n  Los programas de las entidades económicas militares son profundamente \n arraigado en el ethos sionista, influyendo en un amplio espectro de procesos \n social y político.\n   <br/>\n   <br/>\n   Este documento tiene como objetivo destacar cuatro pilares fundamentales que \n Alimentan la expansión del complejo militar-industrial de Israel.\n   <br/>\n   <br/>\n   <strong>\n    Militarismo hiper-nacionalista\n   </strong>\n   <br/>\n   <br/>\n   El ethos fundador de Israel está profundamente entrelazado con el \n militarismo y nacionalismo, creando un pacto militarizado distintivo \n  entre el estado y sus ciudadanos. Este vínculo es considerablemente más \n pronunciado en comparación con otras naciones que surgieron después de la segunda guerra \n mundo, con el ejército israelí que ocupa un papel central no \n Solo en los sectores de seguridad, pero que extiende su influencia a \n Esferas económicas, sociales y culturales. Este matiz de los límites entre \n Desafíos del sector militar y civil expectativas teóricas convencionales \n Separación civil-militar de roles e identidades distintas.\n   <br/>\n   <br/>\n   En Israel, el ejército no es solo una entidad de defensa, sino que actúa como \n Institución cardinal para la integración y compromiso social, influyendo \n  Una amplia gama de aspectos de la sociedad, incluida la educación, yo \n Procesos judiciales, medios de comunicación, iniciativas económicas y asimilación \n  de inmigrantes judíos. Como lo describe Baruch Kimmerling, el ejército es \n  El \"principio organizacional central\" que une el tejido social, \n configurando la identidad y los valores colectivos [2]. Este militarismo \n generalizado no es solo una fase transitoria, sino una creencia \n profundamente arraigado en la mayoría de los judíos israelíes, que \n Indica el militarismo como una ideología fundamental [3]. No es sorprendente \n que Israel es la nación más militarizada del mundo [4].\n   <br/>\n   <br/>\n   En Israel, el entrelazado del militarismo con la educación y el mundo \n académico es profundo, con las instituciones educativas que promueven las reglas \n  militaristas desde una edad temprana. Esto es evidente en la forma en que el \n  La universidad se dedica activamente al desarrollo de tecnologías \n Militar y en el cultivo de talentos destinados al sector de defensa. \n Programas de élite como Talpiot y Havatzalot ejemplifican esto \n Espero, equipando a los estudiantes de las habilidades necesarias para sostener \n roles en empresas tecnológicas militares y orientadas a la seguridad, \n apoyando así la economía de guerra de la nación.\n   <br/>\n   <br/>\n   El sector israelí de alta tecnología, fuertemente influenciado por incubadoras \n  de innovación militar, es un hito de la economía nacional, \n contribuyendo al 18.1% del PIB y el uso de aproximadamente el 14% de la fuerza \n trabajo [5]. El crecimiento de este sector se empuja significativamente \n de sinergias con el ejército, a través de contratos gubernamentales, \n Iniciativas de cooperación e inversiones atraídas por las habilidades de \n Doble uso de tecnologías. Tales colaboraciones han favorecido a un \n ecosistema dinámico de alta tecnología, rico en nuevas empresas y empresas en crecimiento \n  militar y seguridad.\n   <br/>\n   <br/>\n   <strong>\n    Patrocinio militar de los Estados Unidos\n   </strong>\n   <br/>\n   <br/>\n   La relación entre los Estados Unidos e Israel es básicamente \n caracterizado por un marco patrón-cliente, en el que Israel sí \n alineado con los objetivos estratégicos de los Estados Unidos en el Medio Oriente en \n cambio de apoyo económico, militar y diplomático sustancial, \n estableciendo un control subimperial recíproco.\n   <br/>\n   <br br=\"\"/>\n   <br/>\n   Un informe del Congreso subraya el impacto transformador de este \n asistencia en las fuerzas armadas israelíes, sin la cual el Arsenal \n El ejército avanzado de Israel sería inalcanzable [6]. En la base de \n Este apoyo es el compromiso de los Estados Unidos para preservar el \n ventaja militar cualitativa (borde militar cualitativo, QME) de \n Israel en comparación con los oponentes regionales, garantizando su continuo \n pre -financiación militar.\n   <br/>\n   <br/>\n   Se inició la asociación estratégica entre los Estados Unidos e Israel \n Momento de la fundación de Israel en 1948, pero fueron los \n Cambios geopolíticos después de la guerra de 1967 para intensificar \n significativamente su alianza. Reconocer a Israel como un \n Baluardo crítico contra el surgimiento del panorabismo e influencia \n Soviet, la administración de Nixon aumentó el apoyo de los Estados Unidos \n United, como lo demuestra el dramático aumento de la ayuda militar de 360 \n millones de dólares en 1968 a aproximadamente $ 2.2 mil millones en 1973, \n Marcando un aumento del 800% al umbral de la guerra árabe-israelí.\n   <br/>\n   <br/>\n   El informe se ha consolidado más bajo la administración \n Reagan, quien designó a Israel como un \"aliado no senior importante\", uno \n  movimiento que ha fortalecido la cooperación militar y tecnológica entre \n Dos naciones. Esta era se caracterizó por importantes inversiones \n  de los Estados Unidos en las habilidades de defensa de Israel a través de los esfuerzos \n  de investigación y desarrollo colaborativo, lo que condujo a la integración \n  y para la dependencia de Israel de la tecnología militar estadounidense. \n Esta dependencia es destacada por importantes proyectos de defensa como \n  El sistema misilístico de flecha, el jet Lavi, el tanque de Merkava E \n el sistema de domo de hierro, que incluye componentes estadounidenses o ha sido \n desarrollado conjuntamente con una contribución financiera sustancial \n Americano.\n   <br/>\n   <br/>\n   En 2016, la administración de Obama planteó la asistencia militar de \n  Estados Unidos en un nuevo nivel, gracias a un acuerdo que ha aumentado el \n  Paquete de ayuda anual a Israel de 3.100 millones de dólares a \n 3.8 mil millones de dólares para los años 2019-2028, para un total de 38 \n miles de millones de dólares, lo que representa el compromiso de la ayuda militar \n Bilateral más consistente en la historia de los Estados Unidos. Este \n El acuerdo representa más del 20% del presupuesto de defensa de Israel.\n   <br/>\n   <br/>\n   La profunda dependencia de la tecnología militar estadounidense ha dado forma \n significativamente la ventaja competitiva de las compañías de defensa \n Israelí, posicionándolos principalmente como subcontratistas en el \n Producción de componentes especializados para sistemas estadounidenses. \n Estos incluyen progreso en GPS y navegación, simulaciones \n  capacitación, tecnologías ópticas y medidas de ciberseguridad. \n Esta dinámica subraya un informe en el que los contratistas del \n La defensa de los Estados Unidos establece en gran medida los términos del compromiso, \n Ilustrando el papel de Israel como participante subordinado \n Dentro del gran complejo militar-industrial de los Estados Unidos.\n   <br/>\n   <br/>\n   <strong>\n    Palestina como laboratorio\n   </strong>\n   <br/>\n   <br/>\n   Israel se ha establecido como un importante desarrollador y distribuidor de \n  tecnologías militares avanzadas, explotando sus experiencias operativas \n Gaza, en Cisjordania, en Líbano y Siria para comercializar su \n Productos como \"Probado en la batalla\". Esta denominación implica para \n estas tecnologías el hecho de que ha demostrado ser efectivo a través de \n Uso efectivo en combate. Sin embargo, la realidad a continuación es que \n Esta efectividad a menudo se demuestra mediante el uso de estos \n tecnologías en acciones altamente brutales contra las poblaciones en gran medida \n civiles [7].\n   <br/>\n   <br/>\n   Aviones remotos pilotados (vehículos aéreos no tripulados, UAV), o \n Drones, son una piedra angular de la economía de guerra israelí; El \n El país es una fuerza dominante en la tecnología de drones, con más del 60% \n  de exportaciones mundiales en 2017 [8].\n   <br/>\n   <br/>\n   El progreso y la mejora de la tecnología de la tecnología israelí \n  están significativamente influenciados por su uso operativo en \n Territorios palestinos. Los drones se han convertido en un punto fijo en \n Operaciones militares de Israel, ofreciendo vigilancia persistente en \n  Gaza. El uso de drones en las guerras contra Gaza es brutal y agresivo, \n conduciendo a una serie de asaltos específicos, ataques de misiles y \n Asesinatos extragudiciales. Estas operaciones causaron el \n Pérdida de vidas civiles y la destrucción generalizada de la infraestructura \n civiles.\n   <br/>\n   <br/>\n   Gaza tiene un doble propósito en el marco del complejo militar-industrial \n Israelí, transformando los actos de agresión colonial en \n Prueba de oportunidad y oportunidades de prueba comercial. Por un lado, Gaza \n  Surgió como un laboratorio de aire abierto para la guerra con drones, \n Establecer los cimientos para la experimentación biopolítica de nuevas tecnologías \n letal. Esta situación arroja una sombra oscura sobre la mercantilización de \n Estas tecnologías, enraizadas en prácticas que no tienen nada que ver con \n  La \"necesidad militar\", sino con una verdadera crueldad. \n Por otro lado, Gaza proporciona un escenario real para las compañías de defensa \n Israelí para mostrar su progreso tecnológico, transformando \n Hizo la tira asediada en las plataformas de marketing de hardware \n militar [9].\n   <br/>\n   <br/>\n   En cada ofensiva militar israelí contra Gaza de 2008 a 2023, yo \n Droni fue fundamental para la estrategia. Modelos como Elbit Hermes \n Sistemas y Heron Etan de industrias aeroespaciales israelíes, equipados con \n Características avanzadas como misiles de espiga auto -objetivo, han sido \n Fundamental para estos ataques. Cada ofensiva de Gaza ha actuado \n Como un banco de prueba y una plataforma de desarrollo para estos drones, \n conduciendo a su mejora y venta comercial.\n   <br/>\n   <br/>\n   <strong>\n    El comercio de armas como herramienta de normalización\n   </strong>\n   <br/>\n   <br/>\n   En los últimos años, Israel se ha posicionado como un actor significativo \n  En el mercado global de armas, con el 70% -80% de su producción \n militar dirigido a clientes internacionales. Este aspecto del comercio es \n  Fundamental para Israel, como exportaciones de armas \n constituye alrededor del 25% de su ingreso total de exportación \n industrial, demostrando la importancia vital de las ventas militares \n en sus estrategias económicas y comerciales. En el período de 2014 a \n 2018, Israel fue clasificado como el octavo proveedor de armas A \n nivel global, que contribuye al 3.1% del comercio mundial de armas \n [10].\n   <br/>\n   <br/>\n   Las ventas de armas israelíes han registrado un fuerte crecimiento, \n especialmente después de los acuerdos de Abraham de 2020, que abrió \n  Oportunidades en los nuevos mercados de los estados árabes. En este período, el \n Las exportaciones militares israelíes han alcanzado niveles sin \n Anterior, con una facturación de $ 11.3 mil millones en 2021 e \n Un aumento adicional a 12.5 mil millones de dólares en 2022, de los cuales uno \n Se ha atribuido una parte importante a las ventas en los países árabes. \n [11].\n   <br/>\n   <br/>\n   Sin embargo, la importancia de las exportaciones de armas de Israel va más allá \n  mera ganancia financiera; juegan un papel crucial en su \n Posicionamiento estratégico internacional y en su política exterior. \n \"Diplomacia de armas\" definida, Israel utiliza la venta de armas para \n  lograr dos objetivos principales: fomentar la normalización \n relaciones y fortalecer las alianzas.\n   <br/>\n   <br/>\n   En primer lugar, se necesitan exportaciones de armas a Israel como a través de \n estratégico para expandir su impronta diplomática global, en \n particular con las naciones que históricamente se abstuvieron de \n Establecer relaciones diplomáticas formales. Un ejemplo reciente de esto \n El uso estratégico de las exportaciones militares es la profundización de \n enlaces entre Israel y algunos estados árabes del Golfo, una relación que es \n aprobado de interacciones secretas a alianzas formales con los acuerdos de \n Abrahán. Estos acuerdos han facilitado un nivel de cooperación \n Militar y seguridad sin precedentes, con Israel que se transfirió \n Tecnologías militares y de seguridad por un valor de aproximadamente 3 mil millones \n dólares a los Emiratos Árabes Unidos y Bahrein [12]. Este desarrollo \n marca una realineación significativa en el panorama geopolítico \n Medio Oriente, con Israel explotando sus habilidades de defensa para \n crear conexiones diplomáticas y extender su influencia en \n región.\n   <br/>\n   <br br=\"\"/>\n   <br/>\n   <strong>\n    Conclusión\n   </strong>\n   <br/>\n   <br/>\n   Los eventos genocidas en Gaza sirven para recordar el ciclo enraizado de \n Violencia y opresión intrínseca al proyecto colonial israelí. \n El último asalto no es un accidente aislado, sino más bien \n emblemático de un continuo histórico que se remonta a la Nakba de 1948 y eso \n  ha perpetuado en las siguientes décadas de conflicto y hostilidad contra \n La población palestina. A base de este modelo de agresión \n Existe el papel crucial desempeñado por el complejo militar-industrial de \n Israel, un aparato multifacético que no solo permite, sino que dibuja \n beneficiarse activamente de la perpetuación del colonialismo de \n asentamiento.\n   <br/>\n   <br/>\n   Las vastas implicaciones del complejo militar-industrial \n Los israelí se extienden mucho más allá del contexto inmediato de Palestina. \n  Su impacto desestabilizador impone serias amenazas a la región y el \n paz y seguridad mundial, y básicamente desafía los principios de \n Autodeterminación y justicia sancionadas por el derecho internacional. \n Como tal, la respuesta de la comunidad internacional al colonialismo de \n Asentamiento israelí y los mecanismos con los que ejerce \n La opresión y la guerra requieren una acción multilateral urgente e \n coordinado para imponer boicot, desinversión y sanciones \n  contra Israel.\n   <br/>\n   <br/>\n   <strong>\n    Nota:\n   </strong>\n   <br/>\n   <br/>\n   [1] Abraham, Y. (2023). Fábrica de asesinato masivo: Israel calculado \n Bombardeo de Gaza. Magazine +972. Consultado el 1 de diciembre de 2023.\n   <br/>\n   [2] Kimmerling, B. (1993). Patrones de militarismo en Israel. europeo \n Journal of Sociology/European Archives of Sociology, 34 (2), 196-223.\n   <br/>\n   [3] Bresheeth-Zabner, H. (2020). Un ejército como ningún otro: cómo las Fuerzas de Defensa de Israel hicieron una nación. Libros de verso.\n   <br/>\n   [4] Índice de militarización global (2021).\n   <br/>\n   [5] Autoridad de innovación de Israel. (2023). El estado de alta tecnología (Informe anual, 2023).\n   <br/>\n   [6] Sharp, J. M. (2020, 16 de noviembre). Ayuda extranjera de los Estados Unidos a Israel. Servicio de Investigación del Congreso.\n   <br/>\n   [7] Loewenstein, A. (2023). El laboratorio de Palestina: cómo se exporta a Israel \n  La tecnología de ocupación en todo el mundo. Libros de verso.\n   <br/>\n   [8] Royal United Services Institute (RUSI). (2018). Drones armados en el \n Medio Oriente: la proliferación de la tecnología y las normas de UAV en el \n Región.\n   <br/>\n   [9] Dana, T. (2020). Una cruel innovación: experimentos israelíes en la gran marcha de retorno de Gaza.\n   <em>\n    Sociología del Islam\n   </em>\n   ,\n   <em>\n    8\n   </em>\n   (2), 175-198.\n   <br/>\n   [10]\n   <em>\n    Weseman, Pieter D., Aode Fulerant, Alexandra Kuimova, Nan Tian y Siènon T.\n   </em>\n   <em>\n    Wezeman (marzo de 2019). Tendencias en International Arms Transfer, 2018. Sipri Hecho\n   </em>\n   <em>\n    Hoja.\n   </em>\n   <br/>\n   [11] \n https://www.reuters.com/business/aerospace-defense/israel-reports-record-125-lln-defence-exports-24-them-arab-partners-2023-06-13/\n   <br/>\n   [12] https://www.aa.com.tr/en/middle-ast/israel-signs-3-billion-arms-deals-since-normalization-accords/2632575\n   <br/>\n   [13]\n   <em>\n    Bahbah, Water y Linda Butler (1986). Israel y América Latina: la conexión militar.\n   </em>\n   <em>\n    Londres: Palgrave Macmillan.\n   </em>\n   <br/>\n   <br/>\n   <em>\n    * Tariq Dana: profesor asociado de estudios sobre conflictos e \n Humanitarios, Instituto de Estudios Universitarios de Doha y Consultor Político \n  de la red política palestina (al-Shabaka).\n   </em>\n   <br/>\n  </span>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Tariq Dana * | Palestine-sties.org Traducción para resistencia.org por el Centro de Cultura y Documentación Popular 12/03/2024 L ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-23-marzo-il-genocidio-di-gaza-e-il.html", "source_name": "proletari comunisti"}