{"published time": "2024-03-23T03:40:20+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/MAURO-CID.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"500\" sizes=\"(max-width: 900px) 100vw, 900px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/MAURO-CID.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/MAURO-CID.webp\" width=\"900\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El ministro de la Corte Federal Suprema, Alexandre de Moraes, ordenó, en la tarde del 22 de marzo, la detención previa al juicio del teniente coronel del ejército, Mauro Cid, después de la filtración de un audio en el que el teniente coronel lanza críticas contra el ministro, el STF y el STF Policía Federal (PF). Los audios fueron publicados en su totalidad esta mañana por la revista del monopolio de la comunicación, ver. Por la tarde, Mauro Cid fue llamado a testificar en el STF y fue arrestado por \"incumplimiento de medida de precaución\". La Corte Suprema también amenaza con cancelar el acuerdo de declaración de culpabilidad con el premio, pero debe mantener la validez de la evidencia ofrecida por ICD.\n </p>\n <p>\n  La orden de arresto de CID recibió poco después del informe ganador del premio el 22 de marzo, que duró 1h30. CID fue acusado de \"obstrucción de la justicia\" y \"no complemento con medidas de precaución\".\n </p>\n <h4 class=\"wp-block-heading\">\n  Lo que dicen los audios filtrados del denunciante\n </h4>\n <p>\n  En los audios, el teniente coronel acusa al PF para distorsionar sus palabras, sacar las frases fuera de contexto y ocultar algunos contenidos de las declaraciones intencionalmente. Afirma que la Corte Suprema y PF tienen una \"narrativa lista\" y solo quiere probarlo a cualquier costo, e incluso se les obligó a decir cosas que no sabía. “Ellos son la ley ahora. La ley ha terminado. Alexandre de Moraes es la ley. Él sostiene, deja salir, cuando quiere, como quiere. Con el fiscal, sin enjuiciamiento, con acusación, sin acusación ”.\n </p>\n <p>\n  En otro momento de audio filtrado, CID afirma que “Alexandre de Moraes ya tiene su oración lista, creo que esta es la gran verdad. Él ya tiene su oración lista. Solo está esperando un tiempo. En el momento en que encuentra conveniente, denuncia a todos, el PGR [Fiscal General de la República] acepta, acepta y tiene a todos ”. Finalmente, el teniente coronel también organizó los episodios de Moraes de 2022: “Hablé sobre esa reunión de Alexandre de Moraes con el presidente, fueron desconcertados, desconcertados. Dije: \"¿Quieres que diga?\"\n </p>\n <p>\n  En el audio, el teniente coronel también hizo un punto de hablar sobre cómo fue lo más dañado debido a la articulación del golpe de estado de 2022, casi como el que más arriesgó la \"causa\": \"Me jodí más fui yo. Quien perdió algo más fui yo. Nadie perdió carrera, nadie perdió la vida financiera cuando perdí. Todos ya tenían cuatro estrellas, ya habían llegado a la cima, ¿verdad? El presidente tenía una foto de millones, era un millonario, ¿verdad? ”, Dijo.\n </p>\n <figure class=\"wp-block-audio\">\n  <audio controls=\"\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Sequencia-01.mp3\">\n  </audio>\n </figure>\n <h4 class=\"wp-block-heading\">\n  Mauro Cid pierde, Bolsonaro gana\n </h4>\n <p>\n  La filtración de los audios, en la que el denunciante afirma haber sido presionado por los investigadores y que las preguntas fueron sesgadas, reforzaron objetivamente la posición de la extrema derecha y los aliados derechistas de Bolsonaro. Estos buscan \"quemar\" al ministro de STF Alexandre de Moraes como \"parcial\" para llevar a cabo la investigación. Si es cierto o no lo que dijo Mauro Cid, el hecho es que la sospecha ya está plantada. Esto no significa que la evidencia esté legalmente anulada ahora, pero políticamente, una posible orden de arresto es frágil a corto plazo.\n </p>\n <p>\n  Sin embargo, llama la atención que Mauro Cid no ha ganado absolutamente nada con esta fuga. El teniente coronel se enfermó y se desmayó cuando recibió la voz de la prisión. Por el contrario, Bolsonaro gana. Los aliados y la defensa legal de Bolsonaro celebraron el evento, incluso lo llamaron \"matrícula\".\n </p>\n <p>\n  Es sorprendente cómo, entre los estafadores y los fascistas, la deslealtad y la traición florecen como Bambus después de las lluvias: Mauro Cid, el denunciante, fue traicionado por su interlocutor, quien filtró el audio que lo dañó seriamente. CID, sin embargo, no puede quejarse: había entregado información que incriminó a Bolsonaro para deshacerse de la prisión. Estas personas se rinden entre sí, independientemente de si eran aliados antiguos. Mauro Cid engañó y fue traicionado. Como escribió Shakespeare, en\n  <strong>\n   Julio Cesar\n  </strong>\n  : Un traidor muere muchas veces antes de morir.\n </p>\n</div>", "source": "https://anovademocracia.com.br/stf-prende-mauro-cid-apos-vazamento-de-audio-em-que-tenente-coronel-critica-moraes-e-pf/", "type": "article", "title": "El ministro de STF ordena el arresto de Mauro Cid después de la filtración de audios; La defensa de Bolsonaro celebra: la nueva democracia", "description": "El ministro de la Corte Suprema de la Corte Federal, Alexandre de Moraes, ordenó, en la tarde del 22 de marzo, la detención previa al juicio del teniente coronel del ejército Mauro, Mauro", "modified time": "2024-03-22T18:05:08-03:00", "updated time": "2024-03-22T18:05:08-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["crise militar"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}