{"published time": "2024-03-23T07:56:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Nigeria_Delta_State_map.jpg", "https://redherald.org/wp-content/uploads/2024/03/nigeria_delta_okoloba_map-1-1024x498.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"600\" sizes=\"(max-width: 851px) 100vw, 851px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Nigeria_Delta_State_map.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Nigeria_Delta_State_map.jpg\" width=\"851\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagen destacada: Mapa de Nigeria y Delta State\n  </em>\n </p>\n <p>\n  El jueves, la semana pasada, tuvo lugar una disputa sobre tierra entre personas de Okuama, Ughelli South y Okoloba, Bomadi, en el estado sur de Delta de Nigeria. Las fuerzas armadas del antiguo estado intentaron intervenir pero recibieron lo que no esperaban.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-10186\" decoding=\"async\" height=\"498\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/03/nigeria_delta_okoloba_map-1-1024x498.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/nigeria_delta_okoloba_map-1-1024x498.jpg\" width=\"1024\"/>\n  </figure>\n </div>\n <p>\n </p>\n <p>\n  Los soldados estaban respondiendo a una llamada durante las luchas entre algunas personas relacionadas con dos facciones rivales de la tierra feudal. Según los informes de los medios locales, ha habido enfrentamientos repetidamente sobre la propiedad de la tierra en las últimas semanas, dejando a varias personas muertas. Un hombre fue secuestrado durante esa lucha, con el ejército nigeriano incapaz de liberar al hombre.\n </p>\n <p>\n  No es inusual que los soldados se envíen para resolver conflictos en el campo, que a menudo estallan sobre la tierra o la compensación por los derrames de petróleo por parte de las compañías de energía en muchas comunidades estatales de Delta.\n </p>\n <p>\n  Pero esta vez las cosas fueron de alguna manera diferentes de lo habitual. Es\n  <a href=\"https://www.msn.com/en-xl/africa/top-stories/nigeria-16-soldiers-killed-in-delta-state-community-clashes/ar-BB1k5gJ4\">\n   reportada reportado\n  </a>\n  que cuando los soldados del batallón anfibio de 181 respondieron a una llamada de angustia y aparecieron en la escena, estaban rodeados por los jóvenes locales y asesinados en el lugar. Entre los muertos había un oficial al mando, dos mayores, un capitán y 12 soldados.\n </p>\n <p>\n  Se ha abierto una investigación y \"se han realizado algunos arrestos mientras los pasos [están] en su lugar para desentrañar el motivo detrás del ataque\", dijo el general de brigada del portavoz de la sede de la sede de Defensa, el general de brigada Tukur Gusau, en un comunicado.\n </p>\n <p>\n  Él\n  <a href=\"https://www.herald.ng/residents-flee-as-military-recovers-15-soldiers-bodies-in-delta/\">\n   Ha sido reportado\n  </a>\n  , que las masas ahora han huido del área cuando se envió al ejército para recuperar los cadáveres mutilados y para vengarse; las casas se incendiaron.\n </p>\n <p>\n  <em>\n   Este incidente muestra una vez más el odio que las masas sienten hacia el sistema gobernante de Big-Landlord-Bureaucratic y sus fuerzas represivas y, por otro lado, la impotencia de estas para prevalecer el antiguo orden, ya que una expresión del profundo imperialismo de la crisis se está hundiendo.\n  </em>\n </p>\n</div>", "pdf_content": "<p>El texto del estatuto de Roma reproducido en este documento se distribuyó originalmente como documento A/Conf.183/9 de 17 Juty 1 998 y corregido por Procès-Verbaux de 10 de noviembre de 1998, 12 de julio de 1999, 30 de noviembre de 1999, 8 de mayo de 2000, 17 Enero de 2001 y 16 de enero de 2002. Las enmiendas al artículo 8 reproducen el texto contenido en la notificación depositaria C.N.651.2010 Tratados-6, mientras que las enmiendas con respecto a los artículos 8 bis, 15 bis y 15 replican el texto contenido en la notificación depositaria c.n.651.2010 tratados-8-8 ; Ambas comunicaciones depositarias están fechadas el 29 de noviembre de 2010. La tabla de contenido no es parte del texto del estatuto de Roma adoptado por la Conferencia Diplomática de las Naciones Unidas de Plenipotentiarios sobre el establecimiento de un Tribunal Penal Internacional el 17 de julio de 1998. Se ha incluido en Esta publicación para facilitar la referencia. Hecho en Roma el 17 de julio de 1998, en vigor el 1 de julio de 2002, United Nations, Traty Series, vol. 2187, No. 38544, Depositario: Secretario-General de las Naciones Unidas, http://treaties.un.org. Estatuto de romo del Tribunal Penal Internacional <br><br> Estatuto de Roma de la corte penal internacional publicada por el Tribunal Penal Internacional ISBN No. 92-9227-232-2 ICC-PIOS-LT-03-002/15_Eng Copyright © International Penal Court 2011 Todos los derechos reservados Tribunal Penal Internacional | PO Box 19519 | 2500 cm | La Haya | Países Bajos | www.icc-cpi.int <br><br> Estatuto de Roma del preámbulo de la Tabla de Contenido de la Corte Penal Internacional 1 Parte 1. Establecimiento del Tribunal 2 Artículo 1 El Tribunal 2 Artículo 2 Relación del Tribunal con las Naciones Unidas 2 Artículo 3 Asunto del Tribunal 2 Artículo 4 Estado legal y poderes de El tribunal 2 Parte 2. Jurisdicción, admisibilidad y ley aplicable 3 Artículo 5 delitos dentro de la jurisdicción de la Corte 3 Artículo 6 Genocidio 3 Artículo 7 crímenes contra la humanidad 3 Artículo 8 crímenes de guerra 4 Artículo 8 Bis Crimen de agresión 7 Artículo 9 Elementos de delitos 8 Artículo 10 8 Artículo 11 Jurisdicción Ratación Temporis 8 Artículo 12 Precondiciones para el ejercicio de la jurisdicción 8 Artículo 13 Ejercicio de la jurisdicción 9 Artículo 14 Referencia de una situación por parte de una parte estatal 9 Artículo 15 Fiscal 9 Artículo 15 Ejercicio de jurisdicción sobre el crimen de Agresión (Referencia del Estado, ProPrio Motu) 9 Artículo 15 TER Ejercicio de la jurisdicción sobre el delito de agresión (Referencia del Consejo de Seguridad) 10 Artículo 16 Diferencia de investigación o enjuiciamiento 10 Artículo 17 Cuestiones de admisibilidad 10 Artículo 18 Rulaciones preliminares con respecto a la admisibilidad 11 Artículo 19 a la jurisdicción del tribunal o la admisibilidad de un caso 12 Artículo 20 ne bis in idem 1 3 Artículo 21 Ley aplicable 13 Parte 3. Principios generales de la ley penal 14 Artículo 22 Nullum Penen Sine Lege 14 Artículo 23 Nulla Poena Sine Legge 14 Artículo 24 no retroactividad ratione Persona 14 Artículo 25 Responsabilidad penal individual 14 Artículo 26 Exclusión de la jurisdicción sobre personas de menos de dieciocho 15 Artículo 27 Irrelevancia de la capacidad oficial 15 Artículo 28 Responsabilidad de los comandantes y otros superiores 15 Artículo 29 no aplicabilidad del estatuto de limitaciones 15 Artículo 30 Elemento mental 15 Artículo 31 Argumentos para excluir la responsabilidad penal 16 Artículo 32 Error de hecho o error de la ley 16 Artículo 33 órdenes superiores y prescripción de la ley 16 Parte 4. Composición y administración del Tribunal 17 Artículo 34 Organos del Tribunal 17 Artículo 35 Servicio de jueces 17 Artículo 36 Calificaciones, nominación y elección de jueces 17 Artículo 37 Vacantes Judiciales 19 Artículo 38 La Presidencia 19 Artículo 39 Cámaras 19 Artículo 40 Independencia de los jueces 20 <br><br> Estatuto de Roma del Tribunal Penal Internacional 41 Excusa y descalificación de los jueces 20 Artículo 42 La Oficina del Fiscal 20 Artículo 44 Personal 21 Artículo 45 Solemne Realización 21 Artículo 46 Medido de la oficina 22 Artículo 47 Medidas disciplinarias 22 Artículo 48 Privilegios e Inmunidades 22 Artículo 49 Artículo 49 Salarios, asignaciones y gastos 23 Artículo 50 Lenguas oficiales y de trabajo 23 Artículo 51 Reglas de procedimiento y evidencia 23 Artículo 52 Reglamento del Tribunal 23 Parte 5. Investigación y enjuiciamiento 24 Artículo 53 Inicio de una investigación 24 Artículo 54 Deberes y poderes del Fiscal Con respecto a las investigaciones 24 Artículo 55 Derechos de las personas durante una investigación 25 Artículo 56 Fol de la Cámara previa al juicio en relación con una oportunidad de investigación única 25 Funciones y poderes de la Cámara previa al juicio 26 Artículo 58 por la pre- Cámara de juicio de una orden de arresto o una convocatoria para comparecer 27 Artículo 59 procedimientos de arresto en el estado de custodia 28 Artículo 60 Actas iniciales ante el Tribunal 28 Artículo 61 Confirmación de los cargos antes del juicio 28 Parte 6. El juicio 31 Artículo 62 Lugar de juicio 31 Artículo 63 Prueba en presencia del acusado 31 Artículo 64 Funciones y poderes de la Cámara de juicio 31 Artículo 65 Procedimientos sobre una admisión de la culpa 32 Artículo 66 Presunción de inocencia 32 Artículo 67 Derechos del acusado 33 Artículo 68 Protección de las víctimas y testigos y su participación en el procedimiento 33 Artículo 33 Artículo 69 Evidencia 34 Artículo 70 Delitos contra la Administración de Justicia 34 Artículo 71 Sanciones por mala conducta ante el Tribunal 35 Artículo 72 Protección de Información de Seguridad Nacional 35 Artículo 73 Información de terceros o documentos 36 Artículo 74 Requisitos para la decisión 36 Artículo 75 REPARACIONES A Víctimas 36 Artículo 76 Sentencia 37 Parte 7. Sanciones 38 Artículo 77 Sanciones aplicables 38 Artículo 78 Determinación de la sentencia 38 Artículo 79 Fondo Fiduciario 38 Artículo 80 No prejuicio a la aplicación nacional de sanciones y leyes nacionales 38 Parte 8. Apelación y revisión 39 Artículo 81 Apelación contra la decisión de absolución o condena o contra la sentencia 39 Artículo 82 Apelación contra otras decisiones 39 Artículo 83 Procedimientos en la apelación 40 Artículo 84 Revisión de la condena o sentencia 40 Artículo 85 Compensación a una persona arrestada o condenada 41 <br><br> Estatuto de Roma de la Corte Penal Internacional 9. Cooperación internacional y asistencia judicial 42 Artículo 86 Obligación general de cooperar 42 Artículo 87 Solicitudes de cooperación: Disposiciones generales 42 Artículo 88 Disponibilidad de los procedimientos bajo la Ley Nacional 42 Artículo 89 Subvención de las personas al Tribunal 42 Artículo 42 Artículo 90 Solicitudes competitivas 43 Artículo 91 Contenido de solicitud de arresto y rendición 44 Artículo 92 Arresto provisional 45 Artículo 93 Otros Formularios de Cooperación 45 Artículo 94 Posponimiento de la ejecución de una solicitud con respecto a la investigación o enjuiciamiento en curso 47 Artículo 95 Postponería de una solicitud de una solicitud de una solicitud Con respecto a un desafío de admisibilidad 47 Artículo 96 Contenido de la solicitud de otras formas de asistencia bajo el Artículo 93 47 Artículo 97 Consultas 48 Artículo 98 Cooperación con respecto a la renuncia a la inmunidad y el consentimiento para entregar 48 Artículo 99 Ejecución de solicitudes bajo los artículos 93 y 96 48 48 Artículo 100 Costos 49 Artículo 101 Regla de especialidad 49 Artículo 102 Uso de los Términos 49 Parte 10. Control de la ley 50 Artículo 103 Cole de los Estados en la aplicación de las oraciones de prisión 50 Artículo 104 Cambio en la designación del estado de aplicación 50 Artículo 105 Control de la oración 50 Artículo 106 Supervisión de la aplicación de las sentencias y condiciones de prisión 50 Artículo 107 Transferencia de la persona al finalizar la sentencia 51 Artículo 108 Limitación sobre el enjuiciamiento o castigo de otros delitos 51 Artículo 109 Cumplimiento de multas y decomisiones Medidas 51 Artículo 110 Por el tribunal de la Corte de la Corte por parte de la Corte. Con respecto a la reducción de la oración 51 Artículo 111 Escape 52 Parte 11. Asamblea de estados Partes 53 Artículo 112 Asamblea de estados Partes 53 Parte 12. Financiación 54 Artículo 113 Reglamento financiero 54 Artículo 114 PAGO DE GASTOS 54 Artículo 115 Fondos de la Corte y de la Asamblea de la Asamblea de los estados Partes 54 Artículo 116 Contribuciones voluntarias 54 Artículo 117 Evaluación de las contribuciones 54 Artículo 118 Auditoría anual 54 Parte 13. Cláusulas finales 55 Artículo 119 Solución de disputas 55 Artículo 120 Reservas 55 Artículo 121 Enmiendas 55 Artículo 122 Enmiendas a las disposiciones de una naturaleza institucional 55 55 Artículo 123 Revisión del Estatuto 56 Artículo 124 Disposición de transición 56 Artículo 125 Firma, ratificación, aceptación, aprobación o acceso 56 Artículo 126 Entrada en la fuerza 56 Artículo 127 Retiro 56 Artículo 128 Textos auténticos 57 <br><br> Estatuto de Roma del Tribunal Penal Internacional <br><br> 1 Roma estatuto del programa de la corte penal internacional a los estados a este estatuto, consciente de que todos los pueblos están unidos por lazos comunes, sus culturas reconstruidas en una herencia compartida, y preocupado de que este delicado mosaico pueda estar destrozado en cualquier momento, consciente de que durante eso durante el hecho de que Este siglo millones de niños, mujeres y hombres han sido víctimas de atrocidades inimaginables que sorprenden profundamente la conciencia de la humanidad, reconociendo que tales crímenes graves amenazan la paz, la seguridad y el bienestar del mundo, afirmando que los crímenes de preocupación más graves La comunidad internacional en su conjunto no debe quedar impune y que su enjuiciamiento efectivo debe garantizarse tomando medidas a nivel nacional y mejorando la cooperación internacional, decidida a poner fin a la impunidad para los perpetradores de estos crímenes y, por lo tanto, contribuir a la Prevención de tales delitos, recordando que es deber de cada estado ejercer su jurisdicción penal sobre los responsables de los delitos internacionales, reafirmando los propósitos y principios de la Carta de las Naciones Unidas, y en particular que todos los estados se abstengan de la amenaza o uso de la fuerza contra el Integridad territorial o independencia política de cualquier Estado, o de cualquier otra manera inconsistente con los propósitos de las Naciones Unidas, enfatizando en este sentido que no se tomará nada en este estatuto que autorice a ningún partido estatal a intervenir en un conflicto armado o en el interno Asuntos de cualquier Estado, decidido a estos fines y en aras de las generaciones actuales y futuras, establecer un tribunal penal internacional permanente independiente en relación con el sistema de las Naciones Unidas, con jurisdicción sobre los delitos de preocupación más graves para la comunidad internacional como Todo, enfatizando que el Tribunal Penal Internacional establecido bajo este estatuto será complementario a las jurisdicciones penales nacionales, decidió garantizar un respeto duradero y la aplicación de la justicia internacional, ha acordado lo siguiente: <br><br> 2 Estatuto de Roma de la Corte Penal Internacional 1. Establecimiento del Tribunal Artículo 1 El Tribunal se establece un Tribunal Penal Internacional (\"el Tribunal\"). Será una institución permanente y tendrá el poder de ejercer su jurisdicción sobre las personas por los delitos más graves de preocupación internacional, como se menciona en este estatuto, y será complementario a las jurisdicciones penales nacionales. La jurisdicción y el funcionamiento del Tribunal se regirán por las disposiciones de este estatuto. El Artículo 2 de la Corte con las Naciones Unidas, el Tribunal, se pondrá en relación con las Naciones Unidas a través de un acuerdo para ser aprobado por la Asamblea de los Estados Partes de este estatuto y, posteriormente, concluyó por el Presidente del Tribunal en su nombre. Artículo 3 Asiento del Tribunal 1. La sede del Tribunal se establecerá en La Haya en los Países Bajos (\"Estado anfitrión\"). 2. El Tribunal celebrará un acuerdo de sede con el Estado anfitrión, que será aprobado por la Asamblea de los Estados y, posteriormente, concluyó por el Presidente del Tribunal en su nombre. 3. El Tribunal puede sentarse en otro lugar, siempre que lo considera deseable, según lo dispuesto en este estatuto. Artículo 4 Estado legal y poderes del Tribunal 1. El Tribunal tendrá personalidad jurídica internacional. También tendrá la capacidad legal que sea necesaria para el ejercicio de sus funciones y el cumplimiento de sus propósitos. 2. El tribunal puede ejercer sus funciones y poderes, según lo dispuesto en este estatuto, en el territorio de cualquier parte estatal y, por acuerdo especial, en el territorio de cualquier otro estado. <br><br> 3 Estatuto de Roma de la Corte Penal Internacional 2. Jurisdicción, Admisibilidad y Ley Aplicable Artículo 51 delitos dentro de la jurisdicción del Tribunal La jurisdicción del Tribunal se limitará a los delitos de preocupación más graves para la comunidad internacional en su conjunto. El tribunal tiene jurisdicción de acuerdo con este estatuto con respecto a los siguientes delitos: (a) el delito de genocidio; (b) crímenes contra la humanidad; (c) crímenes de guerra; (d) El crimen de agresión. Artículo 6 Genocidio para el propósito de este estatuto, \"genocidio\" significa cualquiera de los siguientes actos cometidos con intención de destruir, en su totalidad o en parte, un grupo nacional, étnico, racial o religioso, como tal: (a) matar miembros de el grupo; (b) causar daños corporales o mentales graves a los miembros del grupo; (c) infligir deliberadamente en las condiciones grupales de vida calculadas para lograr su destrucción física en su totalidad o en parte; (d) imponer medidas destinadas a prevenir los nacimientos dentro del grupo; (e) Transferir por fuerza a los niños del grupo a otro grupo. Artículo 7 crímenes contra la humanidad 1. Para el propósito de este estatuto, \"crimen contra la humanidad\" significa cualquiera de los siguientes actos cuando se comete como parte de un ataque generalizado o sistemático dirigido contra cualquier población civil, con conocimiento del ataque: (a) Asesinato; (b) exterminio; (c) esclavitud; (d) deportación o transferencia forzada de la población; (e) encarcelamiento u otra privación severa de la libertad física en violación de las reglas fundamentales del derecho internacional; (f) tortura; (g) violación, esclavitud sexual, prostitución forzada, embarazo forzado, esterilización forzada o cualquier otra forma de violencia sexual de gravedad comparable; (h) persecución contra cualquier grupo o colectividad identificable en político, racial, nacional, étnico, cultural, religioso, de género como se define en el párrafo 3 u otros motivos que se reconocen universalmente como inadmisibles según el derecho internacional, en relación con cualquier acto a cualquier acto a en este párrafo o cualquier delito dentro de la jurisdicción de la corte; (i) desaparición forzada de personas; (j) el crimen del apartheid; (k) Otros actos inhumanos de un carácter similar que intencionalmente causan un gran sufrimiento, o lesiones graves al cuerpo o a la salud mental o física. 1 párrafo 2 del Artículo 5 (“El tribunal ejercerá jurisdicción sobre el delito de agresión una vez que se adopte una disposición de acuerdo con Los artículos 121 y 123 definen el delito y establecen las condiciones bajo las cuales el tribunal ejercerá jurisdicción con respecto a este delito. Dicha disposición será consistente con las disposiciones relevantes de la Carta de las Naciones Unidas \") fue eliminada de acuerdo con RC/Res.6, Anexo I, del 11 de junio de 2010. <br><br> 4 Estatuto de Roma del Tribunal Penal Internacional2. A los efectos del párrafo 1: (a) \"Ataque dirigido contra cualquier población civil\" significa un curso de conducta que involucra la comisión múltiple de actos mencionadas en el párrafo 1 contra cualquier población civil, de conformidad o en el fomento de una política estatal u organizacional para cometer tal ataque; (b) El \"exterminio\" incluye la imposición intencional de las condiciones de vida, entre otras cosas, la privación de acceso a alimentos y medicina, calculada para lograr la destrucción de parte de una población; (c) \"esclavitud\" significa el ejercicio de cualquiera o todos los poderes que se adhieren al derecho de propiedad sobre una persona e incluyen el ejercicio de tal poder en el curso de la trata de personas, en particular mujeres y niños; (d) \"Deportación o transferencia forzada de la población\" significa desplazamiento forzado de las personas preocupadas por la expulsión u otros actos coercitivos del área en la que están legalmente presentes, sin motivos permitidos por el derecho internacional; (e) \"tortura\" significa la inflicción intencional de dolor o sufrimiento severo, ya sea físico o mental, sobre una persona bajo custodia o bajo el control del acusado; excepto que la tortura no incluirá dolor o sufrimiento que surja solo de, inherentes o incidentales a sanciones legales; (f) \"Embarazo forzado\" significa el confinamiento ilegal de una mujer embarazada por la fuerza, con la intención de afectar la composición étnica de cualquier población o llevar a cabo otras violaciones graves del derecho internacional. Esta definición no se interpretará de ninguna manera que afecte las leyes nacionales relacionadas con el embarazo; (g) \"persecución\" significa la privación intencional y severa de los derechos fundamentales contrarios al derecho internacional debido a la identidad del grupo o colectividad; (h) \"El crimen del apartheid\" significa actos inhumanos de un carácter similar al que se hace referencia en el párrafo 1, cometido en el contexto de un régimen institucionalizado de opresión sistemática y dominación por un grupo racial sobre cualquier otro grupo racial y grupos y cometido con la intención de mantener ese régimen; (i) \"desaparición forzada de personas\" significa el arresto, detención o secuestro de personas por, o con la autorización, apoyo o aquiescencia de una organización estatal o política, seguida de una negativa a reconocer que la privación de libertad o dar Información sobre el destino o el paradero de esas personas, con la intención de eliminarlas de la protección de la ley durante un período prolongado de tiempo. 3. Para el propósito de este estatuto, se entiende que el término \"género\" se refiere a los dos sexos, hombres y mujeres, dentro del contexto de la sociedad. El término \"género\" no indica ningún significado diferente del anterior. Artículo 82 Crimos de guerra 1. El Tribunal tendrá jurisdicción con respecto a los crímenes de guerra en particular cuando se comete como parte de un plan o política o como parte de una comisión a gran escala de dichos crímenes. 2. Para el propósito de este estatuto, \"crímenes de guerra\" significa: (a) violaciones graves de las convenciones de Ginebra del 12 de agosto de 1949, a saber, cualquiera de los siguientes actos contra personas o propiedades protegidas por las disposiciones de la Convención de Ginebra relevante: (i) asesinato intencional; (ii) tortura o tratamiento inhumano, incluidos experimentos biológicos; (iii) causando intencionalmente un gran sufrimiento, o lesiones graves al cuerpo o la salud; (iv) destrucción extensa y apropiación de la propiedad, no justificada por la necesidad militar y llevada a cabo ilegalmente y sin sentido; (v) obligar a un prisionero de guerra u otra persona protegida a servir en las fuerzas de un poder hostil; (vi) privar deliberadamente a un prisionero de guerra u otra persona protegida de los derechos de juicio justo y regular; 2 párrafos 2 (e) (xiii) a 2 (e) (xv) se enmendaron por resolución RC/res.5 de 11 de junio de 2010 (agregando párrafos 2 (e) (xiii) a 2 (e) (xv)). <br><br> 5 Estatuto de Roma del Tribunal Penal Internacional (VII) deportación ilegal o transferencia o confinamiento ilegal; (viii) Tomar rehenes. (b) Otras violaciones graves de las leyes y costumbres aplicables en el conflicto armado internacional, dentro del marco establecido del derecho internacional, a saber, cualquiera de los siguientes actos: (i) dirigir intencionalmente los ataques contra la población civil como tales o contra los civiles individuales no tomando parte directa en las hostilidades; (ii) dirigir intencionalmente los ataques contra objetos civiles, es decir, objetos que no son objetivos militares; (iii) dirigir intencionalmente los ataques contra el personal, las instalaciones, el material, las unidades o los vehículos involucrados en una asistencia humanitaria o Misión de mantenimiento de la paz de acuerdo con la Carta de las Naciones Unidas, siempre que tengan derecho a la protección otorgada a civiles o objetos civiles bajo la ley internacional de conflicto armado; (iv) Lanzar intencionalmente un ataque sabiendo que dicho ataque causará una pérdida incidental de vidas o lesiones a los civiles o daños a los objetos civiles o un daño generalizado, a largo plazo y severo al medio ambiente natural que sería claramente excesivo en relación con el La ventaja militar general concreta y directa en general anticipada; (v) atacar o bombardear, por cualquier medio, pueblos, pueblos, viviendas o edificios que están indefensos y que no son objetivos militares; (vi) matar o herir a un combatiente que, habiendo dejado sus brazos o que ya no había medios de defensa, se ha rendido a discreción; (vii) Hacer un uso incorrecto de una bandera de tregua, de la bandera o de la insignia militar y uniforme del enemigo o de las Naciones Unidas, así como de los emblemas distintivos de las convenciones de Ginebra, lo que resulta en la muerte o lesiones personales graves ; (viii) la transferencia, directa o indirectamente, por el poder de ocupación de partes de su propia población civil al territorio que ocupa, o la deportación o transferencia de todas o partes de la población del territorio ocupado dentro o fuera de este territorio; (ix) dirigir intencionalmente los ataques contra edificios dedicados a la religión, la educación, el arte, la ciencia o los fines caritativos, los monumentos históricos, los hospitales y los lugares donde se recopilan los enfermos y heridos, siempre que no sean objetivos militares; (x) Personas sometidas que están en el poder de una parte adversa a la mutilación física o a experimentos médicos o científicos de ningún tipo que no estén justificados por el tratamiento médico, dental u hospitalario de la persona en cuestión ni llevada a cabo en su interés , y que causan la muerte o ponen en peligro la salud de dicha persona o personas; (xi) matar o herir a individuos traicionerosos que pertenecen a la nación o ejército hostil; (xii) declarando que no se administrará una cuarta parte; (xiii) destruir o tomar la propiedad del enemigo a menos que dicha destrucción o incautación sea imperativamente exigida por las necesidades de la guerra; (xiv) declarar abolido, suspendido o inadmisible en un tribunal de justicia los derechos y acciones de los nacionales de la parte hostil; (xv) obligar a los nacionales de la parte hostil a participar en las operaciones de guerra dirigidas contra su propio país, incluso si estaban en el servicio beligerante antes del comienzo de la guerra; (xvi) saquear una ciudad o lugar, incluso cuando se toma por asalto; (xvii) emplear armas venenosas o envenenadas; (xviii) empleando gases asfixiadores, venenosos u otros, y todos los líquidos, materiales o dispositivos análogos; <br><br> 6 Estatuto de Roma del Tribunal Penal Internacional (XIX) empleando balas que se expanden o se aplanan fácilmente en el cuerpo humano, como balas con un sobre duro que no cubre por completo el núcleo o está perforado con incisiones; (xx) Emplear armas, proyectiles y materiales y métodos de guerra que son de naturaleza para causar lesiones superfluas o sufrimiento innecesario o que son inherentemente indiscriminados en violación del derecho internacional de conflictos armados, siempre que tales armas, proyectiles y materiales y métodos de guerra son objeto de una prohibición integral y se incluyen en un anexo a este estatuto, mediante una enmienda de acuerdo con las disposiciones relevantes establecidas en los artículos 121 y 123; (xxi) cometer ultrajes sobre la dignidad personal, en particular el tratamiento humillante y degradante; (xxii) cometer violación, esclavitud sexual, prostitución forzada, embarazo forzado, como se define en el artículo 7, el párrafo 2 (f), la esterilización forzada o cualquier otra forma de violencia sexual que también constituya una grave violación de las convenciones de Ginebra; (xxiii) utilizando la presencia de una persona civil u otra persona protegida para hacer ciertos puntos, áreas o fuerzas militares inmunes a las operaciones militares; (xxiv) dirigir intencionalmente los ataques contra edificios, materiales, unidades médicas y transporte, y personal utilizando los emblemas distintivos de las convenciones de Ginebra en conformidad con el derecho internacional; (xxv) utilizando intencionalmente el hambre de civiles como un método de guerra privando a objetos indispensables para su supervivencia, incluidos los suministros de ayuda intencionados como se sujetan bajo las convenciones de Ginebra; (XXVI) Reclutando o reclutando a niños menores de quince años después de las Fuerzas Armadas Nacionales o usarlos para participar activamente en las hostilidades. (c) En el caso de un conflicto armado, no de carácter internacional, violaciones graves del artículo 3 comunes a las cuatro convenciones de Ginebra del 12 de agosto de 1949, a saber, cualquiera de los siguientes actos cometidos contra personas que no toman parte activa en las hostilidades, incluidos miembros de las fuerzas armadas que han establecido su Los brazos y los que colocaron el combate de la enfermedad, las heridas, la detención o cualquier otra causa: (i) violencia a la vida y la persona, en particular el asesinato de todo tipo, la mutilación, el trato cruel y la tortura; (ii) cometer ultrajes sobre la dignidad personal, en particular el tratamiento humillante y degradante; (iii) tomar rehenes; (iv) La aprobación de oraciones y la realización de ejecuciones sin juicio previo pronunciado por un tribunal constituido regularmente, que proporciona todas las garantías judiciales que generalmente se reconocen como indispensables. (d) El párrafo 2 (c) se aplica a los conflictos armados no de un carácter internacional y, por lo tanto, no se aplica a situaciones de alteraciones y tensiones internas, como disturbios, actos de violencia aislados y esporádicos u otros actos de naturaleza similar. (e) Otras violaciones graves de las leyes y costumbres aplicables en conflictos armados no de carácter internacional, dentro del marco establecido del derecho internacional, a saber, cualquiera de los siguientes actos: (i) dirigir intencionalmente los ataques contra la población civil como tal o contra civiles individuales que no participan directamente en las hostilidades; (ii) dirigir intencionalmente los ataques contra edificios, materiales, unidades médicas y transporte, y personal utilizando los emblemas distintivos de las convenciones de Ginebra en conformidad con el derecho internacional; (iii) dirigir intencionalmente los ataques contra el personal, las instalaciones, el material, las unidades o los vehículos involucrados en una asistencia humanitaria o la misión de mantenimiento de la paz de acuerdo con la Carta de las Naciones Unidas, siempre que tengan derecho a la protección otorgada a civiles o objetos civiles bajo el derecho internacional del conflicto armado; (iv) dirigir intencionalmente los ataques contra edificios dedicados a la religión, la educación, el arte, la ciencia o los fines de caridad, los monumentos históricos, los hospitales y los lugares donde se recopilan los enfermos y heridos, siempre que no sean objetivos militares; (v) saquear una ciudad o lugar, incluso cuando se lo asalta; <br><br> 7 Roma Estatuto del Tribunal Penal Internacional (VI) cometiendo violación, esclavitud sexual, prostitución forzada, embarazo forzado, como se define en el Artículo 7, el párrafo 2 (f), la esterilización forzada y cualquier otra forma de violencia sexual también constituye una violación grave del artículo 3 común a las cuatro convenciones de Ginebra; (vii) reclutamiento o reclutamiento de niños menores de quince años en fuerzas o grupos armados o usándolos para participar activamente en las hostilidades; (viii) ordenando el desplazamiento de la población civil por razones relacionadas con el conflicto, a menos que la seguridad de los civiles involucrados o las razones militares imperativas exigan; (ix) matar o herir traicionalmente un adversario combatiente; (x) declarando que no se administrará ningún cuarto; (xi) Personas sometidas a las personas que están en el poder de otra parte en el conflicto con la mutilación física o a experimentos médicos o científicos de ningún tipo que no estén justificados por el tratamiento médico, dental o hospitalario de la persona en cuestión o llevada a cabo en su OR su interés, y que causa la muerte o pone en peligro la salud de dicha persona o personas; (xii) destruir o tomar la propiedad de un adversario a menos que dicha destrucción o incautación sea exigida imperativamente por las necesidades del conflicto; (xiii) empleando armas venenosas o envenenadas; (xiv) emplear gases asfixiadores, venenosos u otros, y todos los líquidos, materiales o dispositivos análogos; (xv) Emplear balas que se expanden o se aplanan fácilmente en el cuerpo humano, como balas con un sobre duro que no cubre por completo el núcleo o está perforado con incisiones. (f) El párrafo 2 (e) se aplica a los conflictos armados no de un carácter internacional y, por lo tanto, no se aplica a situaciones de alteraciones y tensiones internas, como disturbios, actos de violencia aislados y esporádicos u otros actos de naturaleza similar. Se aplica a los conflictos armados que tienen lugar en el territorio de un estado cuando hay conflictos armados prolongados entre las autoridades gubernamentales y los grupos armados organizados o entre dichos grupos. 3. Nada en el párrafo 2 (c) y (e) afectará la responsabilidad de un gobierno de mantener o retrasar la ley y el orden en el estado o para defender la unidad y la integridad territorial del estado, por todos los medios legítimos. Artículo 8 BIS3 Crimen de agresión 1. A los efectos de este estatuto, \"delito de agresión\" significa la planificación, preparación, iniciación o ejecución, por una persona en una posición efectiva para ejercer control sobre o dirigir la acción política o militar de Un estado, de un acto de agresión que, por su carácter, gravedad y escala, constituye una violación manifiesta de la Carta de las Naciones Unidas. 2. Para el propósito del párrafo 1, \"acto de agresión\" significa el uso de la fuerza armada por un estado contra la soberanía, la integridad territorial o la independencia política de otro estado, o de cualquier otra manera inconsistente con la carta de las Naciones Unidas. Cualquiera de los siguientes actos, independientemente de una declaración de guerra, deberá, de acuerdo con la Resolución de la Asamblea General de las Naciones Unidas 3314 (xxix) del 14 de diciembre de 1974, calificará como un acto de agresión: (a) la invasión o ataque de las Fuerzas Armadas de un estado del territorio de otro estado, o cualquier ocupación militar, aunque sea temporal, como resultado de dicha invasión o ataque, o cualquier anexión mediante el uso de la fuerza del territorio de otro estado o parte del mismo; (b) bombardeo por las fuerzas armadas de un estado contra el territorio de otro estado o el uso de cualquier armas por un estado contra el territorio de otro estado; (c) el bloqueo de los puertos o costas de un estado por las fuerzas armadas de otro estado; (d) un ataque de las fuerzas armadas de un estado en las fuerzas terrestres, marinas o aéreas, o flotas marinas y aéreas de otro estado; 3 Insertado por resolución RC/Res.6 de 11 de junio de 2010. <br><br> 8 Estatuto de Roma del Tribunal Penal Internacional (e) El uso de fuerzas armadas de un estado que está dentro del territorio de otro estado con el acuerdo del estado receptor, en contravención de las condiciones previstas en el acuerdo o cualquier extensión de su presencia en dicho territorio más allá de la terminación del acuerdo; (f) la acción de un estado al permitir su territorio, que ha colocado a disposición de otro estado, que es utilizado por ese otro estado para perpetrar un acto de agresión contra un tercer estado; (g) El envío por o en nombre de un estado de bandas armadas, grupos, irregulares o mercenarios, que llevan a cabo actos de fuerza armada contra otro estado de tanta gravedad que equivalen a los actos enumerados anteriormente, o su participación sustancial en la misma. Artículo 94 Elementos de delitos 1. Elementos de los delitos ayudará al tribunal en la interpretación y aplicación de los artículos 6, 7, 8 y 8 Bis. Serán adoptados por una mayoría de dos tercios de los miembros de la Asamblea de Partes de los Estados. 2. Las enmiendas a los elementos de los crímenes pueden ser propuestos por: (a) cualquier partido estatal; (b) los jueces que actúan por una mayoría absoluta; (c) El fiscal. Dichas enmiendas serán adoptadas por una mayoría de dos tercios de los miembros de la Asamblea de Partidos de los Estados. 3. Los elementos de crímenes y enmiendas al mismo serán consistentes con este estatuto. Artículo 10 Nada en esta parte se interpretará como limitante o perjudicial de alguna manera existente o desarrollar reglas de derecho internacional para fines distintos de este estatuto. Artículo 11 Jurisdicción Ración temporis 1. El tribunal tiene jurisdicción solo con respecto a los delitos cometidos después de la entrada en vigor de este estatuto. 2. Si un estado se convierte en parte de este estatuto después de su entrada en vigor, el tribunal puede ejercer su jurisdicción solo con respecto a los delitos cometidos después de la entrada en vigor de este estatuto para ese estado, a menos que ese estado haya hecho una declaración en virtud del artículo 12, párrafo 3. Artículo 12 Pracondiciones para el ejercicio de la jurisdicción 1. Un estado que se convierte en parte de este estatuto acepta la jurisdicción de la corte con respecto a los delitos mencionados en el Artículo 5. 2. En el caso del Artículo 13 , párrafo (a) o (c), el tribunal puede ejercer su jurisdicción si uno o más de los siguientes estados son partes de este estatuto o han aceptado la jurisdicción del tribunal de acuerdo con el párrafo 3: (a) el estado en el estado en el estado del estado Territorio del cual ocurrió la conducta en cuestión o, si el delito se cometió a bordo de un buque o avión, el estado de registro de ese buque o avión; (b) el estado del cual la persona acusada del crimen es nacional. 3. Si la aceptación de un estado que no es parte de este estatuto se requiere en virtud del párrafo 2, ese estado puede, por declaración presentada al registrador, aceptar el ejercicio de la jurisdicción por parte del tribunal con respecto al delito en cuestión. El Estado de aceptación cooperará con el Tribunal sin demora o excepción de acuerdo con la Parte 9. 4 según lo modificado por la Resolución RC/Res.6 del 11 de junio de 2010 (insertando la referencia al Artículo 8 BIS). <br><br> 9 Roma Estatuto del Tribunal Penal Internacional 13 Ejercicio de jurisdicción El tribunal puede ejercer su jurisdicción con respecto a un delito mencionado en el Artículo 5 de conformidad con las disposiciones de este estatuto si: (a) una situación en la que uno o más de estos de este Los delitos parecen haber cometido es remitido al fiscal por una parte estatal de conformidad con el artículo 14; (b) Una situación en la que uno o más de tales crímenes parece haber sido cometido es remitido al fiscal por el Consejo de Seguridad que actúa bajo el Capítulo VII de la Carta de las Naciones Unidas; o (c) el fiscal ha iniciado una investigación con respecto a dicho delito de conformidad con el Artículo 15. Artículo 14 Referencia de una situación por parte de una parte estatal 1. Una parte estatal puede consultar al fiscal una situación en la que uno o más delitos Dentro de la jurisdicción de la corte Parece haber sido cometido solicitando al fiscal que investigue la situación con el fin de determinar si una o más personas específicas deben ser acusadas de la comisión de dichos crímenes. 2. En la medida de lo posible, una referencia especificará las circunstancias relevantes y estará acompañada de documentación de apoyo que esté disponible para el estado que refiere la situación. Artículo 15 Fiscal 1. El fiscal puede iniciar investigaciones ProPrio Motu sobre la base de información sobre delitos dentro de la jurisdicción del tribunal. 2. El fiscal analizará la gravedad de la información recibida. Para este propósito, puede buscar información adicional de los estados, órganos de las Naciones Unidas, organizaciones intergubernamentales o no gubernamentales u otras fuentes confiables que considere apropiado, y puede recibir testimonio escrito o oral en la sede del Corte. 3. Si el fiscal concluye que existe una base razonable para proceder con una investigación, él o ella someterá a la Cámara previa al juicio una solicitud de autorización de una investigación, junto con cualquier material de apoyo recopilado. Las víctimas pueden hacer representaciones a la cámara previa al juicio, de acuerdo con las reglas de procedimiento y evidencia. 4. Si la cámara previa al juicio, al examinar la solicitud y el material de apoyo, considera que existe una base razonable para proceder con una investigación, y que el caso parece estar dentro de la jurisdicción del Tribunal, autorizará el Comienzo de la investigación, sin perjuicio de las determinaciones posteriores por parte del tribunal con respecto a la jurisdicción y la admisibilidad de un caso. 5. El rechazo de la Cámara de PrerdJe a autorizar la investigación no impedirá la presentación de una solicitud posterior por parte del fiscal basado en nuevos hechos o pruebas con respecto a la misma situación. 6. Si, después del examen preliminar mencionado en los párrafos 1 y 2, el fiscal concluye que la información proporcionada no constituye una base razonable para una investigación, él o ella informará a quienes proporcionaron la información. Esto no impedirá al fiscal de considerar más información presentada a él o ella con respecto a la misma situación a la luz de nuevos hechos o pruebas. Artículo 15 BIS5 Ejercicio de jurisdicción sobre el delito de agresión (referencia estatal, propio motu) 1. El tribunal puede ejercer jurisdicción sobre el delito de agresión de conformidad con el artículo 13, los párrafos (a) y (c), sujeto a las disposiciones de Este artículo. 2. El Tribunal puede ejercer jurisdicción solo con respecto a los delitos de agresión cometidos un año después de la ratificación o aceptación de las enmiendas por treinta estados. 3. El tribunal ejercerá jurisdicción sobre el delito de agresión de acuerdo con este artículo, sujeto a una decisión que se tomará después del 1 de enero de 2017 por la misma mayoría de los estados que se requiere para la adopción de una enmienda al estatuto. 5 Insertado por resolución RC/Res.6 de 11 de junio de 2010. <br><br> 10 Estatuto de Roma del Tribunal Penal Internacional4. El tribunal puede, de conformidad con el artículo 12, ejercer jurisdicción sobre un delito de agresión, derivado de un acto de agresión cometido por un partido estatal, a menos que esa parte estatal haya declarado previamente que no acepta dicha jurisdicción al alojarse con la declaración con el Registrador. El retiro de dicha declaración puede efectuarse en cualquier momento y será considerado por la parte estatal dentro de los tres años. 5. Con respecto a un estado que no es parte de este estatuto, el tribunal no ejercerá su jurisdicción sobre el delito de agresión cuando se comete por los nacionales de ese estado o en su territorio. 6. Cuando el fiscal concluye que existe una base razonable para proceder con una investigación con respecto a un delito de agresión, primero determinará si el Consejo de Seguridad ha determinado un acto de agresión cometido por el estado en cuestión. El fiscal notificará al Secretario General de las Naciones Unidas de la situación ante el Tribunal, incluida cualquier información y documento relevante. 7. Cuando el Consejo de Seguridad ha tomado tal determinación, el fiscal puede proceder con la investigación con respecto a un delito de agresión. 8. Cuando no se realice dicha determinación dentro de los seis meses posteriores a la fecha de notificación, el fiscal puede proceder con la investigación con respecto a un delito de agresión, siempre que la división previa al juicio haya autorizado el comienzo de la investigación con respecto a un Delito de agresión de acuerdo con el procedimiento contenido en el Artículo 15, y el Consejo de Seguridad no ha decidido lo contrario de acuerdo con el Artículo16. 9. Una determinación de un acto de agresión por parte de un órgano fuera del Tribunal estará sin perjuicio de las propias conclusiones del tribunal bajo este estatuto. 10. Este artículo está sin Prejuicio a las disposiciones relacionadas con el ejercicio de la jurisdicción con respecto a otros delitos mencionados en el Artículo 5. Artículo 15 Ter6 Ejercicio de jurisdicción sobre el delito de agresión (referencia del Consejo de Seguridad) 1. El tribunal puede ejercer jurisdicción sobre el delito de agresión en De acuerdo con el artículo 13, párrafo (b), sujeto a las disposiciones de este artículo. 2. El Tribunal puede ejercer jurisdicción solo con respecto a los delitos de agresión cometidos un año después de la ratificación o aceptación de las enmiendas por treinta estados. 3. El tribunal ejercerá jurisdicción sobre el delito de agresión de acuerdo con este artículo, sujeto a una decisión que se tomará después del 1 de enero de 2017 por la misma mayoría de los estados que se requiere para la adopción de una enmienda al estatuto. 4. Una determinación de un acto de agresión por parte de un órgano fuera del Tribunal estará sin perjuicio de las propias conclusiones del tribunal bajo este estatuto. 5. Este artículo no tiene perjuicio de las disposiciones relacionadas con el ejercicio de la jurisdicción con respecto a otros delitos mencionados en el artículo 5. Artículo 16 aplazamiento de la investigación o enjuiciamiento No se puede comenzar o proceder con una investigación o enjuiciamiento bajo este estatuto durante un período por un período de 12 meses después del Consejo de Seguridad, en una resolución adoptada bajo el Capítulo VII de la Carta de las Naciones Unidas, solicitó al Tribunal a ese sentido; Esa solicitud puede ser renovada por el Consejo en las mismas condiciones. Artículo 17 Cuestiones de admisibilidad 1. Teniendo en cuenta el párrafo 10 del preámbulo y el Artículo 1, el tribunal determinará que un caso es inadmisible dónde: (a) el caso está siendo investigado o procesado por un estado que tiene jurisdicción sobre él, a menos que El estado no está dispuesto o no puede realmente llevar a cabo la investigación o enjuiciamiento; 6 Insertado por resolución RC/Res.6 de 11 de junio de 2010. <br><br> 11 Estatuto de Roma del Tribunal Penal Internacional (b) El caso ha sido investigado por un estado que tiene jurisdicción sobre él y el estado ha decidido no procesar a la persona en cuestión, a menos que la decisión resultó de la falta de voluntad o la incapacidad del estado genuinamente para enjuiciar; (c) La persona en cuestión ya ha sido juzgada por conducta, que es objeto de la queja, y un juicio por parte del tribunal no está permitido en virtud del Artículo 20, párrafo 3; (d) El caso no es de gravedad suficiente para justificar más medidas por parte del tribunal. 2. Para determinar la falta de voluntad en un caso particular, el tribunal considerará, teniendo en cuenta los principios del debido proceso reconocido por el derecho internacional, si uno o más de los siguientes existen, según corresponda: (a) los procedimientos fueron o son o son Se realizó o la decisión nacional se tomó con el propósito de proteger a la persona en cuestión de la responsabilidad penal por los delitos dentro de la jurisdicción de la Corte mencionada en el Artículo 5; (b) Ha habido un retraso injustificado en los procedimientos que en las circunstancias es inconsistente con la intención de llevar a la persona preocupada ante la justicia; (c) Los procedimientos no se llevaron a cabo o no se realizan de forma independiente o imparcial, y se llevaron a cabo o se están realizando de una manera que, en las circunstancias, es inconsistente con la intención de llevar a la persona preocupada ante la justicia. 3. Para determinar la incapacidad en un caso particular, el Tribunal considerará si, debido a un colapso total o sustancial o la falta de disponibilidad de su sistema judicial nacional, el Estado no puede obtener el acusado o la evidencia y el testimonio necesarios o de otra manera no pueden para llevar a cabo sus procedimientos. Artículo 18 Declaraciones preliminares sobre la admisibilidad 1. Cuando se ha remitido una situación al tribunal de conformidad con el Artículo 13 (a) y el fiscal ha determinado que habría una base razonable para comenzar una investigación, o el fiscal inicia una investigación de conformidad con los artículos 13 (c) y 15, el fiscal notificará a todos los estados y aquellos estados que, teniendo en cuenta la información disponible, normalmente ejercerían jurisdicción sobre los delitos en cuestión. El fiscal puede notificar a dichos estados sobre una base confidencial y, cuando el fiscal cree que es necesario proteger a las personas, evitar la destrucción de pruebas o prevenir la fugación de las personas, puede limitar el alcance de la información proporcionada a los estados. 2. Dentro de un mes de la recepción de esa notificación, un estado puede informar al tribunal que está investigando o ha investigado a sus nacionales u otros dentro de su jurisdicción con respecto a los actos penales que pueden constituir delitos mencionados en el Artículo 5 y que se relacionan con el Información proporcionada en la notificación a los estados. A petición de ese estado, el fiscal diferirá a la investigación del estado de esas personas a menos que la cámara previa al juicio, en la aplicación del fiscal, decida autorizar la investigación. 3. El fiscal El fiscal de aplazamiento de un estado estará abierto a revisión por el fiscal seis meses después de la fecha de aplazamiento o en cualquier momento en que haya habido un cambio significativo de circunstancias basadas en la falta de voluntad o incapacidad del estado genuinamente para llevar a cabo la investigación. 4. El Estado en cuestión o el fiscal pueden apelar a la Cámara de Apelaciones contra un fallo de la Cámara previa al juicio, de conformidad con el Artículo 82. La apelación puede ser escuchada de forma acelerada. 5. Cuando el fiscal ha diferido una investigación de conformidad con el párrafo 2, el fiscal puede solicitar que el estado preocupado periódicamente al fiscal del progreso de sus investigaciones y cualquier enjuiciamiento posterior. Los Estados Partes deberán responder a tales solicitudes sin demora indebida. 6. En espera de una decisión de la cámara previa al juicio, o en cualquier momento en que el fiscal haya diferido una investigación bajo este artículo, el fiscal puede, de manera excepcional, buscar autoridad de la cámara previa al juicio para seguir los pasos de investigación necesarios para El propósito de preservar la evidencia en la que existe una oportunidad única para obtener evidencia importante o existe un riesgo significativo de que dicha evidencia no esté disponible posteriormente. 7. Un estado que ha desafiado una decisión de la cámara previa al juicio en virtud de este artículo puede desafiar la admisibilidad de un caso bajo el Artículo 19 por motivos de hechos significativos adicionales o un cambio significativo de circunstancias. <br><br> 12 Estatuto de Roma del Tribunal Penal Internacional 19 Desafíos a la jurisdicción del Tribunal o la admisibilidad de un caso 1. El Tribunal se satisfará a sí mismo que tiene jurisdicción en cualquier caso presentado. El tribunal puede, por su propia moción, determinar la admisibilidad de un caso de conformidad con el artículo 17. 2. Los desafíos a la admisibilidad de un caso por los motivos mencionados en el Artículo 17 o los desafíos a la jurisdicción del Tribunal pueden ser realizados por : (a) un acusado o una persona para la que se ha emitido una orden de arresto o una citación que se ha emitido en virtud del Artículo 58; (b) un estado que tiene jurisdicción sobre un caso, debido a que está investigando o procesando el caso o ha investigado o procesado; o (c) un estado del cual se requiere aceptación de la jurisdicción en virtud del Artículo 12. 3. El fiscal puede buscar un fallo del tribunal con respecto a una cuestión de jurisdicción o admisibilidad. En los procedimientos con respecto a la jurisdicción o la admisibilidad, aquellos que han referido la situación bajo el Artículo 13, así como las víctimas, también pueden presentar observaciones al tribunal. 4. La admisibilidad de un caso o la jurisdicción del Tribunal puede ser impugnada solo una vez por cualquier persona o estado mencionado en el párrafo 2. El desafío tendrá lugar antes o al comienzo del juicio. En circunstancias excepcionales, el tribunal puede otorgar permiso para que se presente un desafío que se traiga más de una vez o en un momento más tarde que el comienzo del juicio. Los desafíos a la admisibilidad de un caso, al comienzo de un juicio, o posteriormente con la licencia del Tribunal, pueden basarse solo en el Artículo 17, el párrafo 1 (c). 5. Un estado mencionado en el párrafo 2 (b) y (c) hará un desafío lo antes posible. 6. Antes de la confirmación de los cargos, los desafíos a la admisibilidad de un caso o desafíos a la jurisdicción del Tribunal se remitirán a la cámara previa al juicio. Después de la confirmación de los cargos, serán remitidos a la cámara de prueba. Las decisiones con respecto a la jurisdicción o la admisibilidad pueden apelarse a la Cámara de Apelaciones de conformidad con el Artículo 82. 7. Si un estado hace un desafío mencionado en el Párrafo 2 (b) o (c), el Fiscal suspenderá la investigación hasta El tiempo que el Tribunal toma una determinación de acuerdo con el Artículo 17. 8. En espera de un fallo por parte del Tribunal, el Fiscal puede buscar autoridad del Tribunal: (a) para buscar los pasos de investigación necesarios del tipo mencionado en el Artículo 18, Párrafo, párrafo 6; (b) tomar una declaración o testimonio de un testigo o completar la recolección y examen de evidencia que había comenzado antes de hacer el desafío; y (c) en cooperación con los estados pertinentes, para evitar la fugación de las personas con respecto a las cuales el fiscal ya ha solicitado una orden de arresto bajo el artículo 58. 9. La realización de una desafío no afectará la validez de ninguna Ley realizada por el fiscal o cualquier orden o orden emitida por el tribunal antes de la realización del desafío. 10. Si el tribunal ha decidido que un caso es inadmisible en virtud del Artículo 17, el fiscal puede presentar una solicitud de revisión de la decisión cuando está completamente satisfecho de que han surgido nuevos hechos que niegan la base sobre la cual el caso había tenido anteriormente. se ha encontrado inadmisible en virtud del artículo 17. 11. Si el fiscal, teniendo en cuenta los asuntos mencionados en el Artículo 17, abandona una investigación, el fiscal puede solicitar que el fiscal Estado relevante pone a disposición del fiscal información sobre los procedimientos. Esa información, a solicitud del estado en cuestión, será confidencial. Si el fiscal a partir de entonces decide proceder con una investigación, él o ella notificará al estado al que se ha llevado a cabo el aplazamiento de los procedimientos. <br><br> 13 Estatuto de Roma del tribunal penal internacional 207 ne bis in idem 1. excepto lo dispuesto en este estatuto, ninguna persona será juzgada ante el tribunal con respecto a la conducta que formó la base de delitos por los cuales la persona ha sido condenada o absuelta por La corte. 2. Ninguna persona será juzgada por otro tribunal por un delito mencionado en el Artículo 5 por el cual esa persona ya ha sido condenada o absuelta por el tribunal. 3. Ninguna persona que haya sido juzgada por otro tribunal por conducta también proscrita en virtud del Artículo 6, 7, 8 u 8 BIS será juzgada por el Tribunal con respecto a la misma conducta a menos que los procedimientos en el otro tribunal: (a) fueran para el propósito de proteger a la persona preocupada por la responsabilidad penal por los delitos dentro de la jurisdicción de la corte; o (b) de lo contrario no se llevaron a cabo de manera independiente o imparcial de acuerdo con las normas del debido proceso reconocidas por el derecho internacional y se llevaron a cabo de una manera que, en las circunstancias, era inconsistente con la intención de llevar a la persona preocupada ante la justicia. Artículo 21 Ley aplicable 1. El tribunal se aplicará: (a) en primer lugar, este estatuto, elementos de delitos y sus reglas de procedimiento y evidencia; (b) En segundo lugar, cuando correspondan, los tratados aplicables y los principios y reglas del derecho internacional, incluidos los principios establecidos del derecho internacional del conflicto armado; (c) Falta de que, los principios de derecho generales derivados por el tribunal de las leyes nacionales de los sistemas legales del mundo, incluidas, según corresponda, las leyes nacionales de los estados que normalmente ejercen jurisdicción sobre el delito, siempre que esos principios no sean inconsistentes con Este estatuto y con el derecho internacional y las normas y estándares reconocidos internacionalmente. 2. El Tribunal puede aplicar principios y reglas de derecho como se interpreta en sus decisiones anteriores. 3. La aplicación e interpretación de la ley de conformidad con este artículo debe ser consistente con los derechos humanos reconocidos internacionalmente, y no se basa ninguna distinción adversa basada por motivos como el género como se define en el artículo 7, párrafo 3, edad, raza, color, idioma, religión o creencia, opinión política u otra, origen nacional, étnico o social, riqueza, nacimiento u otro estatus. 7 Enmendado por Resolution RC/Res.6 del 11 de junio de 2010 (insertando la referencia al artículo 8 BIS). <br><br> 14 Roma Estatuto de la Corte Penal Internacional de la Corte Penal 3. Principios generales de derecho penal Artículo 22 Nullum Crimen Sine Lege 1. Una persona no será criminalmente responsable bajo este estatuto a menos que la conducta en cuestión constituya, en el momento en que tiene lugar, un delito dentro La jurisdicción de la corte. 2. La definición de un delito se interpretará estrictamente y no se extenderá por analogía. En el caso de la ambigüedad, la definición se interpretará a favor de la persona que se investiga, procesa o es condenada. 3. Este artículo no afectará la caracterización de ninguna conducta como penal bajo el derecho internacional independientemente de este estatuto. Artículo 23 Nulla Poena Sine Leg e Una persona condenada por el Tribunal puede ser castigada solo de conformidad con este estatuto. Artículo 24 No retroactividad Ratación Persona 1. Ninguna persona será criminalmente responsable bajo este estatuto de conducta antes de la entrada en vigor del estatuto. 2. En el caso de un cambio en la ley aplicable a un caso dado antes de una sentencia final, la ley más favorable a la persona que se investiga, procesa o condenan. Artículo 258 Responsabilidad penal individual 1. El Tribunal tendrá jurisdicción sobre personas naturales de conformidad con este estatuto. 2. Una persona que comete un delito dentro de la jurisdicción del Tribunal será individualmente responsable del castigo de acuerdo con este estatuto. 3. De acuerdo con este estatuto, una persona será criminalmente responsable y responsable del castigo por un delito dentro de la jurisdicción de la corte si esa persona: (a) comete dicho delito, ya sea como individuo, conjuntamente con otro o a través de otro persona, independientemente de si esa otra persona es criminalmente responsable; (b) órdenes, solicita o induce la comisión de dicho delito que de hecho ocurre o se intenta; (c) con el propósito de facilitar la comisión de dicho delito, SIDA, abetos o de otra manera asiste en su comisión o en su intento de comisión, incluida la proporcionar los medios para su comisión; (d) De cualquier otra manera contribuye a la Comisión o al intento de la Comisión de dicho delito por parte de un grupo de personas que actúan con un propósito común. Dicha contribución será intencional y deberá: (i) ser hecho con el objetivo de promover la actividad criminal o el propósito criminal del grupo, cuando dicha actividad o propósito involucre la comisión de un delito dentro de la jurisdicción del Tribunal; o (ii) hacerse en el conocimiento de la intención del grupo de cometer el crimen; (e) con respecto al delito de genocidio, incita directa y públicamente a otros a cometer genocidio; (f) Intentos de cometer un delito de este tipo tomando medidas que comienzan su ejecución por medio de un paso sustancial, pero el delito no ocurre debido a circunstancias independientes de las intenciones de la persona. Sin embargo, una persona que abandona el esfuerzo por cometer el delito o de otra manera evita la finalización del delito no será responsable del castigo bajo este estatuto por el intento de cometer ese delito si esa persona renunció al propósito criminal por completo y voluntariamente. 8 según lo modificado por Resolution RC/Res.6 del 11 de junio de 2010 (agregando el párrafo 3 BIS). <br><br> 15 Estatuto de Roma de la Corte Penal Internacional3 Bis. Con respecto al delito de agresión, las disposiciones de este artículo se aplicarán solo a las personas en una posición de manera efectiva para ejercer control sobre o para dirigir la acción política o militar de un estado. 4. Ninguna disposición en este estatuto relacionado con la responsabilidad penal individual afectará la responsabilidad de los estados según el derecho internacional. Artículo 26 Exclusión de jurisdicción sobre personas menores de dieciocho años El tribunal no tendrá jurisdicción sobre ninguna persona que tenga menos de 18 años en el momento de la presunta comisión de un delito. Artículo 27 Irrelevancia de la capacidad oficial 1. Este estatuto se aplicará igualmente a todas las personas sin ninguna distinción basada en la capacidad oficial. En particular, la capacidad oficial como jefe de estado o gobierno, miembro de un gobierno o parlamento, un representante elegido o un funcionario del gobierno en ningún caso eximirá a una persona de la responsabilidad penal bajo este estatuto, ni lo hará, en sí mismo en sí mismo , constituyen un terreno para la reducción de la oración. 2. Las inmunidades o reglas de procedimiento especiales que puedan atribuirse a la capacidad oficial de una persona, ya sea bajo el derecho nacional o internacional, no impedirá que el tribunal ejercer su jurisdicción sobre dicha persona. Artículo 28 Responsabilidad de los comandantes y otros superiores además de otros motivos de responsabilidad penal bajo este estatuto de delitos dentro de la jurisdicción de la corte: (a) un comandante militar o una persona que actúe efectivamente como comandante militar será criminalmente responsable de los delitos dentro del crímenes dentro del crímenes dentro del crímenes dentro del crímenes dentro del delito jurisdicción del tribunal cometida por fuerzas bajo su comando y control efectivos, o autoridad y control efectivos como puede ser el caso, como resultado de su incumplimiento de ejercer el control adecuadamente sobre tales fuerzas, donde: (i) ese ejército El comandante o la persona sabía o, debido a las circunstancias en ese momento, debería haber sabido que las fuerzas estaban comprometiendo o a punto de cometer tales crímenes; y (ii) que el comandante o persona militar no tomó todas las medidas necesarias y razonables dentro de su poder para prevenir o reprimir su comisión o presentar el asunto a las autoridades competentes para la investigación y el enjuiciamiento. (b) Con respecto a las relaciones superiores y subordinadas que no se describen en el párrafo (a), un superior será criminalmente responsable de los delitos dentro de la jurisdicción de la corte cometida por subordinados bajo su autoridad y control efectivos, como resultado de sus su fracaso para ejercer control adecuadamente sobre tales subordinados, donde: (i) el superior sabía o conscientemente ignorada información que indicaba claramente que los subordinados se comprometían o estaban a punto de cometer tales crímenes; (ii) los delitos relacionados con las actividades que estaban dentro de la responsabilidad efectiva y el control del superior; y (iii) el superior no pudo tomar todas las medidas necesarias y razonables dentro de su poder para prevenir o reprimir su comisión o presentar el asunto a las autoridades competentes para la investigación y el enjuiciamiento. Artículo 29 No aplicabilidad del estatuto de limitaciones Los delitos dentro de la jurisdicción del Tribunal no estarán sujetos a ningún estatuto de limitaciones. Artículo 30 Elemento mental 1. A menos que se proporcione lo contrario, una persona será criminalmente responsable y responsable del castigo por un delito dentro de la jurisdicción de la Corte solo si los elementos materiales están cometidos con intención y conocimiento. 2. Para los fines de este artículo, una persona tiene intención donde: (a) En relación con la conducta, esa persona significa participar en la conducta; <br><br> 16 Estatuto de Roma del Tribunal Penal Internacional (b) En relación con una consecuencia, esa persona significa causar esa consecuencia o consciente de que ocurrirá en el curso ordinario de los acontecimientos. 3. Para los fines de este artículo, \"conocimiento\" significa conciencia de que existe una circunstancia o una consecuencia en el Curso ordinario de eventos. \"Conozca\" y \"a sabiendas\" se interpretará en consecuencia. Artículo 31 motivos para excluir la responsabilidad penal 1. Además de otros motivos para excluir la responsabilidad penal prevista en este estatuto, una persona no será criminalmente responsable si, en el momento de la conducta de esa persona, la persona que sufre de una persona mental enfermedad o defecto que destruye la capacidad de esa persona para apreciar la ilegal o la naturaleza de su conducta, o la capacidad de controlar su conducta para ajustarse a los requisitos de la ley; (b) La persona está en un estado de intoxicación que destruye la capacidad de esa persona para apreciar la ilegal o la naturaleza de su conducta, o la capacidad de controlar su conducta para ajustarse a los requisitos de la ley, a menos que la persona se haya convertido voluntariamente en intoxicado en tales circunstancias que la persona conocía, o ignoraba el riesgo, que, como resultado de la intoxicación, era probable que participara en una conducta que constituye un delito dentro de la jurisdicción de la corte; (c) La persona actúa razonablemente para defenderse a sí misma u otra persona o, en el caso de crímenes de guerra, propiedad que es esencial para la supervivencia de la persona u otra persona o propiedad que es esencial para lograr una misión militar, contra una Uso inminente e ilegal de la fuerza de una manera proporcional al grado de peligro para la persona o la otra persona o propiedad protegida. El hecho de que la persona participara en una operación defensiva realizada por las fuerzas no constituirá en sí misma un motivo para excluir la responsabilidad penal bajo este subpárrafo; (d) La conducta que se alega constituye un delito dentro de la jurisdicción de la corte ha sido causada por la coacción resultante de una amenaza de muerte inminente o de daños corporales graves continuos o inminentes contra esa persona u otra persona, y la persona actúa necesariamente y razonablemente para evitar esta amenaza, siempre que la persona no tenga la intención de causar un daño mayor que el que buscó ser evitado. Tal amenaza puede ser: (i) hecha por otras personas; o (ii) constituido por otras circunstancias más allá del control de esa persona. 2. El tribunal determinará la aplicabilidad de los motivos para excluir la responsabilidad penal prevista en este estatuto al caso anterior. 3. En el juicio, el Tribunal puede considerar un motivo para excluir la responsabilidad penal que no sea las mencionadas en el Párrafo 1 cuando dicho motivo se deriva de la ley aplicable como se establece en el Artículo 21. Los procedimientos relacionados con la consideración de dicho motivo deberán ser proporcionado en las reglas de procedimiento y evidencia. Artículo 32 Error de hecho o error de la ley 1. Un error de hecho será un motivo para excluir la responsabilidad penal solo si niega el elemento mental requerido por el delito. 2. Un error de la ley sobre si un tipo particular de conducta es un delito dentro de la jurisdicción del tribunal no será un motivo para excluir la responsabilidad penal. Sin embargo, un error de la ley puede ser motivo para excluir la responsabilidad penal si niega el elemento mental requerido por dicho delito, o según lo dispuesto en el artículo 33. Artículo 33 órdenes superiores y prescripción de la ley 1. El hecho de que un delito Dentro de la jurisdicción de la corte ha sido cometida por una persona de conformidad con una orden de un gobierno o de un superior, ya sea militar o civil, no aliviará a esa persona de responsabilidad penal a menos que: (a) la persona estaba bajo una obligación legal de obedecer las órdenes del gobierno o el superior en cuestión; (b) la persona no sabía que la orden era ilegal; y (c) el orden no era manifiestamente ilegal. 2. Para los propósitos de este artículo, las órdenes de cometer genocidio o crímenes contra la humanidad son manifiestamente ilegales. <br><br> 17 Estatuto de Roma de la Corte Penal Internacional 4. Composición y administración del Tribunal Artículo 34 órganos del Tribunal El Tribunal estará compuesto por los siguientes órganos: (a) la Presidencia; (b) una división de apelaciones, una división de juicio y una división previa al juicio; (c) la oficina del fiscal; (d) El registro. Artículo 35 Servicio de jueces 1. Todos los jueces serán elegidos como miembros de tiempo completo del Tribunal y estarán disponibles para servir sobre esa base desde el comienzo de sus términos de cargo. 2. Los jueces que componen la presidencia servirán a tiempo completo tan pronto como sean elegidos. 3. La presidencia puede, sobre la base de la carga de trabajo del tribunal y en consulta con sus miembros, decidir de vez en cuando en qué medida los jueces restantes deberán servir a tiempo completo. Cualquier acuerdo de este tipo estará sin perjuicio de las disposiciones del Artículo 40. 4. Los acuerdos financieros para los jueces que no se requieran que sirvan a tiempo completo se hará de conformidad con el Artículo 49. Artículo 36 Calificaciones, nominación y elección de los jueces 1 . Sujeto A las disposiciones del párrafo 2, habrá 18 jueces del tribunal. 2. (a) La presidencia, que actúa en nombre del tribunal, puede proponer un aumento en el número de jueces especificados en el párrafo 1, lo que indica las razones por las cuales esto se considera necesario y apropiado que el registrador circule de inmediato cualquier propuesta a todos los estados Fiestas. (b) cualquier propuesta de dicha se considerará en una reunión de la Asamblea de los Estados Partes para convocarse de acuerdo con el artículo 112. La propuesta se considerará adoptada si se aprueba en la reunión mediante un voto de dos tercios de los miembros de los miembros de los miembros de los miembros de Asamblea de estados y entrará en vigor en el momento decidido por la Asamblea de Partes de los Estados. (c) (i) Una vez que se haya adoptado una propuesta para un aumento en el número de jueces en el subpárrafo (b), la elección de los jueces adicionales tendrá lugar en la próxima sesión de la Asamblea de los Estados Partes de acuerdo con los párrafos 3 a 8, y artículo 37, párrafo 2; (ii) Una vez que se ha adoptado una propuesta para un aumento en el número de jueces y puestas en vigencia bajo los subpárrafos (b) y (c) (i), estará abierto a la presidencia en cualquier momento a partir de entonces, si la carga de trabajo de El Tribunal lo justifica, proponer una reducción en el número de jueces, siempre que el número de jueces no se reduzca a continuación que se especifique en el párrafo 1. La propuesta se tratará de acuerdo con el procedimiento establecido en los subpárrafos (a) y B). En el caso de que se adopte la propuesta, el número de jueces disminuirá progresivamente a medida que expiren los términos de la oficina de servicio, hasta que se haya alcanzado el número necesario. 3. (a) Los jueces serán elegidos entre personas de alto carácter moral, imparcialidad e integridad que posean las calificaciones requeridas en sus respectivos estados para el nombramiento de las oficinas judiciales más altas. (b) Cada candidato para la elección del tribunal deberá: (i) haber establecido competencia en derecho y procedimiento penal, y la experiencia relevante necesaria, ya sea como juez, fiscal, defensor o en otra capacidad similar, en procedimientos penales; o (ii) han establecido competencia en áreas relevantes del derecho internacional, como el derecho internacional humanitario y la ley de los derechos humanos, y una amplia experiencia en una capacidad legal profesional que es relevante para el trabajo judicial de la corte; <br><br> 18 Estatuto de Roma del Tribunal Penal Internacional (c) Todos los candidatos para la elección del Tribunal tendrán un excelente conocimiento y tendrán fluidez al menos uno de los idiomas de trabajo de la Corte. 4. (a) Las nominaciones de candidatos para la elección del Tribunal pueden ser realizadas por cualquier parte estatal a este estatuto, y se realizarán: (i) por el procedimiento para la nominación de candidatos para el nombramiento de las oficinas judiciales más altas de las oficinas judiciales en el Estado en cuestión; o (ii) por el procedimiento previsto para la nominación de candidatos para la Corte Internacional de Justicia en el estatuto de ese Tribunal. Las nominaciones se acompañarán por una declaración en el detalle necesario que especifique cómo el candidato cumple con los requisitos del párrafo 3. (b) Cada partido estatal puede presentar a un candidato para cualquier elección dada que no necesariamente sea un nacional de ese Estado Partido, pero deberá En cualquier caso, sea nacional de una parte estatal. (c) La Asamblea de Estados Partes puede decidir establecer, si corresponde, un Comité Asesor de Nominaciones. En ese caso, la Asamblea de Partes establecería la composición y el mandato del comité. 5. Para los propósitos de la elección, habrá dos listas de candidatos: enumere A que contenga los nombres de candidatos con las calificaciones especificadas en el párrafo 3 (b) (i); y la lista B que contiene los nombres de candidatos con las calificaciones especificadas en el párrafo 3 (b) (ii). Un candidato con calificaciones suficientes para ambas listas puede elegir en qué lista aparecer. En las primeras elecciones al tribunal, al menos nueve jueces serán elegidos de la lista A y al menos cinco jueces de la Lista B. Las elecciones posteriores se organizarán de manera tan organizada que mantenga la proporción equivalente en el Tribunal de Jueces calificados en las dos listas. 6. (a) Los jueces serán elegidos por votación secreta en una reunión de la Asamblea de Partidos de los Estados convocados para ese propósito bajo el artículo 112. Sujeto al párrafo 7, las personas elegidas para el Tribunal serán los 18 candidatos que obtengan los más altos Número de votos y una mayoría de los dos tercios de los estados presentes y votando. (b) En el caso de que un número suficiente de jueces no sea elegido en la primera votación, se mantendrá de acuerdo con los procedimientos establecidos en el subpárrafo (a) hasta que se hayan llenado los lugares restantes. 7. No hay dos jueces pueden ser nacionales del mismo estado. Una persona que, a los efectos de la membresía de la corte, podría considerarse como una nacional de más de uno El estado se considerará un nacional del estado en el que esa persona normalmente ejerce los derechos civiles y políticos. 8. (a) Las partes estados deberán, en la selección de jueces, tener en cuenta la necesidad, dentro de la membresía de la corte, para: (i) la representación de los principales sistemas legales del mundo; (ii) representación geográfica equitativa; y (iii) una representación justa de jueces femeninos y masculinos. (b) Los Estados Partes también deberán tener en cuenta la necesidad de incluir jueces con experiencia legal en temas específicos, incluida, entre otros, la violencia contra mujeres o niños. 9. (a) Sujeto al subpárrafo (b), los jueces ocuparán un cargo por un período de nueve años y, sujeto al subpárrafo (c) y al artículo 37, el párrafo 2, no será elegible para la reelección. (b) En las primeras elecciones, un tercio de los jueces elegidos será seleccionado por lote para servir por un período de tres años; Un tercio de los jueces elegidos será seleccionado por lote para servir por un período de seis años; y el resto servirá por un período de nueve años. (c) Un juez que sea seleccionado para servir por un período de tres años bajo el subpárrafo (b) será elegible para la reelección por un plazo completo. 10. A pesar del párrafo 9, un juez asignado a una cámara de juicio o apelaciones de acuerdo con el artículo 39 continuará en el cargo para completar cualquier juicio o apelación cuya audiencia ya haya comenzado antes de esa cámara. <br><br> 19 Roma Estatuto de la Corte Penal Internacional 37 Vacantes Judiciales 1. En caso de vacante, una elección se celebrará de acuerdo con el Artículo 36 para llenar la vacante. 2. Un juez elegido para llenar una vacante servirá por el resto del plazo del predecesor y, si ese período es de tres años o menos, será elegible para la reelección por un plazo completo bajo el Artículo 36. Artículo 38 La Presidencia 1. El Presidente y el primer y segundo vicepresidentes serán elegidos por una mayoría absoluta de los jueces. Cada uno servirá por un período de tres años o hasta el final de sus respectivos términos de cargo como jueces, lo que expire anteriormente. Serán elegibles para la reelección una vez. 2. El primer vicepresidente actuará en lugar del Presidente en caso de que el Presidente no esté disponible o descalificado. El segundo vicepresidente actuará en lugar del presidente en caso de que tanto el presidente como el primer vicepresidente no estén disponibles ni descalifican. 3. El Presidente, junto con el primer y segundo vicepresidentes, constituirá la presidencia, que será responsable de: (a) la administración adecuada del Tribunal, con la excepción de la oficina del fiscal; y (b) las otras funciones conferidas sobre ella de acuerdo con este estatuto. 4. Al descargar su responsabilidad bajo el párrafo 3 (a), la presidencia coordinará y buscará la concurrencia del fiscal sobre todos los asuntos de preocupación mutua. Artículo 39 Cámaras 1. Tan pronto como sea posible después de la elección de los jueces, el Tribunal se organizará en las divisiones especificadas en el Artículo 34, párrafo (b). La División de Apelaciones estará compuesta por el Presidente y otros cuatro jueces, la división de juicio de no menos de seis jueces y la división previa al juicio de no menos de seis jueces. La asignación de jueces a las divisiones se basará en la naturaleza de las funciones que deben realizar cada división y las calificaciones y experiencia de los jueces elegidos para el tribunal, de tal manera que cada división contenga una combinación apropiada de experiencia en penal. ley y procedimiento y en derecho internacional. Las divisiones de juicio y previo al juicio se compusirán predominantemente de jueces con experiencia en juicio penal. 2. (a) Las funciones judiciales del Tribunal serán llevadas a cabo en cada división por Chambers. (b) (i) la Cámara de Apelaciones estará compuesta por todos los jueces de la División de Apelaciones; (ii) las funciones de la cámara de juicio serán llevadas a cabo por tres jueces de la división de juicio; (iii) las funciones de la cámara previa al juicio serán llevadas a cabo por tres jueces de la división previa al juicio o por un solo juez de esa división de acuerdo con este estatuto y las reglas de procedimiento y evidencia; (c) Nada en este párrafo impedirá la constitución simultánea de más de una cámara de juicio o una cámara previa al juicio cuando la gestión eficiente de la carga de trabajo del tribunal así lo requiera. 3. (a) Los jueces asignados al juicio y las divisiones previas al juicio servirán en esas divisiones por un período de tres años, y luego hasta la finalización de cualquier caso, cuya audiencia ya ha comenzado en la división en cuestión. (b) Los jueces asignados a la División de Apelaciones servirán en esa división durante todo su mandato. 4. Los jueces asignados a la División de Apelaciones solo servirán en esa división. Sin embargo, nada en este artículo impedirá el apego temporal de los jueces del División de juicio a la división previa al juicio o viceversa, si la presidencia considera que la gestión eficiente de la carga de trabajo del Tribunal, siempre que, según ninguna circunstancia, un juez que haya participado en la fase previa al juicio de un caso sea elegible para Siéntate en la cámara de juicio que escucha ese caso. <br><br> 20 Estatuto de Roma del Tribunal Penal Internacional 40 Independencia de los jueces 1. Los jueces serán independientes en el desempeño de sus funciones. 2. Los jueces no participarán en ninguna actividad que pueda interferir con sus funciones judiciales o que afecte la confianza en su independencia. 3. Los jueces requeridos para servir a tiempo completo en la sede del tribunal no deberán participar en ninguna otra ocupación de naturaleza profesional. 4. Cualquier pregunta con respecto a la aplicación de los párrafos 2 y 3 será decidido por una mayoría absoluta de los jueces. Cuando cualquier cuestión se refiera a un juez individual, ese juez no participará en la decisión. Artículo 41 Excusa y descalificación de los jueces 1. La presidencia puede, a solicitud de un juez, excusar que juzgar del ejercicio de una función bajo este estatuto, de acuerdo con las reglas de procedimiento y evidencia. 2. (a) Un juez no participará en ningún caso en el que su imparcialidad pueda ser dudada razonablemente en cualquier terreno. Un juez será descalificado de un caso de conformidad con este párrafo si, entre otras cosas, ese juez ha estado involucrado previamente en cualquier capacidad en ese caso antes de la corte o en un caso penal relacionado a nivel nacional que involucra a la persona investigada o procesada. Un juez también será descalificado por otros motivos que puedan ser proporcionados en las reglas de procedimiento y evidencia. (b) El fiscal o la persona que se investiga o procesa puede solicitar la descalificación de un juez bajo este párrafo. (c) Cualquier pregunta sobre la descalificación de un juez será decidida por una mayoría absoluta de los jueces. El juez impugnado tendrá derecho a presentar sus comentarios sobre el asunto, pero no participará en la decisión. Artículo 42 La Oficina del Fiscal 1. La Oficina del Fiscal actuará de forma independiente como un órgano separado del Tribunal. Será responsable de recibir referencias y cualquier información comprobada sobre delitos dentro de la jurisdicción del tribunal, de examinarlas y realizar investigaciones y enjuiciamientos ante el tribunal. Un miembro de la oficina no buscará ni actuará en instrucciones de ninguna fuente externa. 2. La oficina será dirigida por el fiscal. El fiscal tendrá plena autoridad sobre la gerencia y la administración de la oficina, incluido el personal, las instalaciones y otros recursos de los mismos. El fiscal será asistido por uno o más fiscales adjuntos, que tendrán derecho a llevar a cabo cualquiera de las leyes requeridas del fiscal bajo este estatuto. El fiscal y los fiscales adjuntos serán de diferentes nacionalidades. Servirán a tiempo completo. 3. El fiscal y los fiscales adjuntos serán personas de alto carácter moral, serán altamente competentes y tendrán una amplia experiencia práctica en el enjuiciamiento o juicio de casos penales. Tendrán un excelente conocimiento de y tenderán al menos uno de los idiomas de trabajo de la corte. 4. El fiscal será elegido por votación secreta por una mayoría absoluta de los miembros de la Asamblea de Partidos de los Estados. Los fiscales adjuntos serán elegidos de la misma manera de una lista de candidatos proporcionados por el fiscal. El fiscal nominará a tres candidatos para cada puesto de fiscal adjunto que se llenará. A menos que se decida un plazo más corto en el momento de su elección, el fiscal y los fiscales adjuntos ocuparán un cargo por un período de nueve años y no serán elegibles para la reelección. 5. Ni el fiscal ni un fiscal adjunto participarán en cualquier actividad que pueda interferir con sus funciones fiscales o que afecte la confianza en su independencia. No participarán en ninguna otra ocupación de naturaleza profesional. 6. La presidencia puede excusar al fiscal o un fiscal adjunto, a petición suya, de actuar en un caso particular. <br><br> 21 Estatuto de Roma del Tribunal Penal Internacional7. Ni el fiscal ni un fiscal adjunto participarán en ningún asunto en el que su imparcialidad pueda ser dudada razonablemente por cualquier motivo. Serán descalificados de un caso de conformidad con este párrafo si, entre otras cosas, han estado involucrados en cualquier capacidad en ese caso ante el tribunal o en un caso penal relacionado a nivel nacional que involucra a la persona que está siendo investigada o procesada. 8. Cualquier pregunta sobre la descalificación del fiscal o un fiscal adjunto será decidida por la Cámara de Apelaciones. (a) la persona investigada o procesada puede en cualquier El tiempo solicita la descalificación del fiscal o un fiscal adjunto en los motivos establecidos en este artículo; (b) el fiscal o el fiscal adjunto, según corresponda, tendrá derecho a presentar sus comentarios sobre el asunto; 9. El fiscal nombrará a los asesores con experiencia legal en asuntos específicos, incluida, entre otros, la violencia sexual y de género y la violencia contra los niños. Artículo 43 El Registro 1. El Registro será responsable de los aspectos no judiciales de la Administración y el Servicio de la Corte, sin perjuicio de las funciones y poderes del Fiscal de acuerdo con el Artículo 42. 2. El Registro será encabezado por El Registrador, quien será el oficial administrativo principal del Tribunal. El Registrador ejercerá sus funciones bajo la autoridad del Presidente del Tribunal. 3. El Registrador y el Subdirector será personas de alto carácter moral, ser altamente competentes y tener un excelente conocimiento y ser fluido al menos uno de los lenguajes de trabajo de la Corte. 4. Los jueces elegirán al Registrador por una mayoría absoluta por votación secreta, teniendo en cuenta cualquier recomendación de la Asamblea de Partidos de los Estados. Si surge la necesidad y, por recomendación del Registrador, los jueces elegirán, de la misma manera, un Subdirector. 5. El Registrador ocupará un cargo por un período de cinco años, será elegible para la reelección una vez y servirá a tiempo completo. El Secretario Adjunto ocupará un cargo por un período de cinco años o un plazo más corto que sea decidido por una mayoría absoluta de los jueces, y puede ser elegido sobre la base de que el Secretario Adjunto será llamado a servir como se requiere. 6. El Registrador establecerá una unidad de víctimas y testigos dentro del registro. Esta unidad proporcionará, en consulta con la oficina del fiscal, medidas de protección y acuerdos de seguridad, asesoramiento y otra asistencia apropiada para testigos, víctimas que comparecen ante el tribunal y otras personas que están en riesgo a causa del testimonio otorgado por tales testigos. La unidad incluirá personal con experiencia en trauma, incluido un trauma relacionado con crímenes de violencia sexual. Artículo 44 Personal 1. El fiscal y el Registrador designarán el personal calificado que sea necesario para sus respectivas oficinas. En el caso del fiscal, esto incluirá el nombramiento de investigadores. 2. En el empleo del personal, el fiscal y el Registrador garantizarán los más altos estándares de eficiencia, competencia e integridad, y tendrán respeto, mutatis mutandis, a los criterios establecidos en el artículo 36, párrafo 8. 3. El registrador, Con el acuerdo de la presidencia y el fiscal, propondrá las regulaciones del personal que incluyen los términos y condiciones sobre los cuales el personal del tribunal será nombrado, remunerado y desestimado. Las regulaciones del personal serán aprobadas por la Asamblea de los Estados Partes. 4. El Tribunal puede, en circunstancias excepcionales, emplear la experiencia del personal gratuito ofrecido por los estados, organizaciones intergubernamentales o organizaciones no gubernamentales para ayudar con el trabajo de cualquiera de los órganos de la Corte. El fiscal puede aceptar una oferta de este tipo en nombre de la oficina del fiscal. Dicho personal de GRATIS se empleará de acuerdo con las pautas que se establecerán por la Asamblea de Partes de los Estados. El Artículo 45 Solemne Comprender antes de asumir sus deberes respectivos bajo este estatuto, los jueces, el fiscal, los fiscales adjuntos, el Registrador y el Secretario Adjunto deberán hacer una empresa solemne en tribunales abiertos para ejercer sus funciones respectivas de manera imparcial y conciencia. <br><br> 22 Estatuto de Roma del Tribunal Penal Internacional 46 Eliminación de la oficina 1. Un juez, el fiscal, un fiscal adjunto, el Secretario o el Secretario Adjunto serán retirados del cargo si se toma una decisión a este efecto de conformidad con el párrafo 2, en Casos en los que esa persona: (a) se ha cometido una mala conducta grave o una violación grave de sus deberes bajo este estatuto, según lo dispuesto en las reglas de procedimiento y evidencia; o (b) no puede ejercer las funciones requeridas por este estatuto. 2. La Asamblea de los Estados Partes, la retiró la retirada de la oficina de un juez, el fiscal o un fiscal adjunto bajo el párrafo 1 -Shirds, la mayoría de los estados, los partidos por una recomendación adoptada por una mayoría de dos tercios de los otros jueces; (b) en el caso del fiscal, por una mayoría absoluta de los estados; (c) En el caso de un fiscal adjunto, por una mayoría absoluta de los Estados Partes por recomendación del fiscal. 3. Una decisión sobre la remoción de la oficina del Registrador o Subdircrutador se tomará por una mayoría absoluta de la mayoría de los jueces. 4. Un juez, fiscal, fiscal adjunto, secretario o secretario adjunto cuya conducta o capacidad para ejercer las funciones de la oficina según lo requiera este estatuto sea impugnada en este artículo tendrá una oportunidad total para presentar y recibir pruebas y hacer las presentaciones de conformidad con las reglas de procedimiento y evidencia. La persona en cuestión no participará de otra manera en la consideración del asunto. Artículo 47 Medidas disciplinarias Un juez, fiscal, fiscal adjunto, registrador o secretario adjunto que haya cometido mala conducta de una naturaleza menos grave que la establecida en el Artículo 46, párrafo 1, estará sujeto a medidas disciplinarias, de acuerdo con las reglas de procedimiento y evidencia. Artículo 48 Privilegios e inmunidades 1. El Tribunal disfrutará en el territorio de cada parte estatal los privilegios e inmunidades que sean necesarias para el cumplimiento de sus propósitos. 2. Los jueces, el fiscal, los fiscales adjuntos y el registrador, cuando se dediquen o con respecto a los negocios de la corte, disfrutarán de los mismos privilegios e inmunidades que se otorgan a los jefes de misiones diplomáticas y, después del vencimiento, después del vencimiento Sus términos de cargo continúan recibiendo inmunidad del proceso legal de todo tipo con respecto a las palabras habladas o escritas y los actos realizados por ellos en su capacidad oficial. 3. El Secretario Adjunto, el personal de la Oficina del Fiscal y el Personal del Registro disfrutarán de los privilegios, inmunidades e instalaciones necesarias para el desempeño de sus funciones, de acuerdo con el acuerdo sobre los privilegios e inmunidades de la Corte. 4. Los abogados, expertos, testigos o cualquier otra persona que requiera estar presente en la sede del Tribunal se le otorgará el tratamiento que sea necesario para el funcionamiento adecuado del Tribunal, de acuerdo con el acuerdo sobre los privilegios e inmunidades de la Corte. . 5. Los privilegios e inmunidades de: (a) un juez o el fiscal pueden ser renunciados por una mayoría absoluta de los jueces; (b) El Registrador puede ser renunciado por la Presidencia; (c) Los fiscales adjuntos y el personal de la oficina del fiscal pueden ser renunciados por el fiscal; (d) El registrador adjunto y el personal del registro pueden ser renunciados por el Registrador. <br><br> 23 Estatuto de Roma del Tribunal Penal Internacional 49 salarios, asignaciones y gastos Los jueces, el fiscal, los fiscales adjuntos, el registrador y el registrador adjunto recibirán dichos salarios, asignaciones y gastos según lo decidan la Asamblea de los Estados. Estos salarios y asignaciones no se reducirán durante sus términos de cargo. Artículo 50 Idiomas oficiales y de trabajo 1. Los idiomas oficiales de la corte serán árabe, chino, inglés, francés, ruso y español. Los juicios del Tribunal, así como otras decisiones que resuelven cuestiones fundamentales ante el tribunal, se publicarán en los idiomas oficiales. La Presidencia deberá, de acuerdo con los criterios establecidos por las Reglas de Procedimiento y Evidencia, determinar qué decisiones pueden considerarse como resolución de problemas fundamentales a los efectos de este párrafo. 2. Los idiomas de trabajo de la corte serán inglés y francés. Las reglas de procedimiento y evidencia determinarán los casos en los que otros idiomas oficiales pueden usarse como lenguajes de trabajo. 3. A solicitud de cualquier parte a un procedimiento o un estado permitido intervenir en un procedimiento, el tribunal autorizará un idioma que no sea inglés o francés que sea utilizado por dicha parte o estado, siempre que el tribunal considere dicha autorización a estar adecuadamente justificado. Artículo 51 Reglas de procedimiento y evidencia 1. Las Reglas de Procedimiento y Evidencia entrarán en vigor tras la adopción por una mayoría de dos tercios de los miembros de la Asamblea de los Estados. 2. Las enmiendas a las reglas de procedimiento y evidencia pueden ser propuestas por: (a) cualquier parte estatal; (b) los jueces que actúan por una mayoría absoluta; o (c) el fiscal. Dichas enmiendas entrarán en vigor tras la adopción de una mayoría de dos tercios de los miembros de la Asamblea de Partidos de los Estados. 3. Después de la adopción de las Reglas de Procedimiento y Evidencia, en casos urgentes en los que las reglas no estipulen una situación específica ante el Tribunal, los jueces pueden, por una mayoría de dos tercios, elaborar reglas provisionales que se aplicarán hasta que se adopte hasta que se adopte hasta que se adopte hasta que se adopte hasta que se adopte , enmendado o rechazado en la próxima sesión ordinaria o especial de la Asamblea de Partes de los Estados. 4. Las reglas de procedimiento y evidencia, enmiendas a la misma y cualquier regla provisional serán consistentes con este estatuto. Las enmiendas a las reglas de procedimiento y evidencia, así como las reglas provisionales, no se aplicarán retroactivamente en detrimento de la persona que está siendo investigada o procesada o que ha sido condenada. 5. En caso de conflicto entre el estatuto y las reglas de procedimiento y evidencia, prevalecerá el estatuto. Artículo 52 Regulaciones del Tribunal 1. Los jueces deberán, de conformidad con este estatuto y las reglas de procedimiento y evidencia, adoptar, por una mayoría absoluta, las regulaciones del Tribunal necesarias para su funcionamiento de rutina. 2. El fiscal y el registrador serán consultados en la elaboración de las regulaciones y cualquier enmienda a la misma. 3. Las regulaciones y cualquier enmienda entrarán en vigencia sobre la adopción a menos que los jueces decidan lo contrario. Inmediatamente después de la adopción, se distribuirán a los estados para los comentarios. Si dentro de los seis meses no hay objeciones de la mayoría de los estados, permanecerán vigentes. <br><br> 24 Roma Estatuto de la Corte Penal Internacional 5. Investigación y enjuiciamiento Artículo 53 Inicio de una investigación 1. El fiscal deberá, habiendo evaluado la información que se le pone a su disposición, iniciará una investigación a menos que él o ella determine que no existe una base razonable para proceder bajo este estatuto. Al decidir si iniciar una investigación, el fiscal considerará si: (a) la información disponible para el fiscal proporciona una base razonable para creer que un delito dentro de la jurisdicción del tribunal ha sido o está siendo cometida; (b) el caso es o sería admisible en virtud del Artículo 17; y (c) teniendo en cuenta la gravedad del crimen y los intereses de las víctimas, hay razones sustanciales para creer que una investigación no serviría a los intereses de la justicia. Si el fiscal determina que no hay una base razonable para proceder y su determinación se basa únicamente en el subpárrafo (c) anterior, él o ella informará a la cámara previa al juicio. 2. Si, tras la investigación, el fiscal concluye que no existe una base suficiente para un enjuiciamiento porque: (a) no hay una base legal o objetiva suficiente para buscar una orden de arresto o citación en virtud del Artículo 58; (b) El caso es inadmisible en virtud del Artículo 17; o (c) un enjuiciamiento no es de interés de la justicia, teniendo en cuenta todas las circunstancias, incluida la gravedad del delito, los intereses de las víctimas y la edad o la enfermedad del presunto autor, y su papel en el supuesto delito; El fiscal informará a la cámara previa al juicio y al estado que hace una derivación en virtud del Artículo 14 o el Consejo de Seguridad en un caso bajo el Artículo 13, párrafo (b), de su conclusión y las razones de la conclusión. 3. (a) A solicitud del Estado que realice una derivación en virtud del Artículo 14 o el Consejo de Seguridad en virtud del Artículo 13, Párrafo (b), la Cámara previa al juicio puede revisar una decisión del Fiscal bajo el párrafo 1 o 2 para no proceder y puede requerir al fiscal para reconsiderar esa decisión. (b) Además, la cámara previa al juicio puede, por iniciativa propia, revisar una decisión del fiscal de no proceder si se basa únicamente en el párrafo 1 (c) o 2 (c). En tal caso, la decisión del fiscal será efectiva solo si lo confirma la cámara previa al juicio. 4. El fiscal puede, en cualquier momento, reconsiderar una decisión de iniciar una investigación o enjuiciamiento basado en nuevos hechos o información. Artículo 54 Deberes y poderes del fiscal con respecto a las investigaciones 1. El fiscal deberá: (a) para establecer la verdad, extender la investigación para cubrir todos los hechos y pruebas relevantes para una evaluación de si existe la responsabilidad penal bajo este estatuto , y, al hacerlo, investiga las circunstancias incriminatorias y exonerantes por igual; (b) Tome las medidas apropiadas para garantizar la investigación efectiva y el enjuiciamiento de los delitos dentro de la jurisdicción de la corte, y al hacerlo, respete los intereses y las circunstancias personales de las víctimas y testigos, incluida la edad, el género como se define en el artículo 7, párrafo 3 y salud, y tener en cuenta la naturaleza del crimen, en particular, donde implica violencia sexual, violencia de género o violencia contra los niños; y (c) respetar completamente los derechos de las personas que surgen bajo este estatuto. 2. El fiscal puede realizar investigaciones sobre el territorio de un estado: (a) De acuerdo con las disposiciones de la Parte 9; o (b) según lo autorizado por la cámara previa al juicio bajo el Artículo 57, párrafo 3 (d). <br><br> 25 Estatuto de Roma del Tribunal Penal Internacional3. El fiscal puede: (a) recopilar y examinar evidencia; (b) solicitar la presencia y cuestionar personas que se investigan, víctimas y testigos; (c) busque la cooperación de cualquier organización o arreglo estatal o intergubernamental de acuerdo con su competencia y/o mandato respectivas; (d) Entrar en los acuerdos o acuerdos, no inconsistentes con este estatuto, según sea necesario para facilitar la cooperación de una organización o persona estatal, intergubernamental; (e) Acuerde no revelar, en ninguna etapa del procedimiento, documentos o información que el fiscal obtenga bajo condición de confidencialidad y únicamente para el propósito de generar nuevas pruebas, a menos que el proveedor de la información consienta; y (f) tomar las medidas necesarias, o solicitar que se tomen las medidas necesarias, para garantizar la confidencialidad de la información, la protección de cualquier persona o la preservación de la evidencia. Artículo 55 Derechos de las personas durante una investigación 1. Con respecto a una investigación bajo este estatuto, una persona: (a) no se verá obligada a incriminar a sí misma ni a confesar la culpa; (b) no se someterá a ninguna forma de coerción, coacción o amenaza, a tortura o a ninguna otra forma de tratamiento o castigo cruel, inhumano o degradante; (c), si se cuestiona en un idioma que no sea un idioma que la persona comprenda y habla completamente, tiene, sin costo, la ayuda de un intérprete competente y las traducciones que sean necesarias para cumplir con los requisitos de equidad; y (d) no se someterá a arresto o detención arbitrarios, y no se privará de su libertad, excepto por tales motivos y de acuerdo con los procedimientos que se establecen en este estatuto. 2. Cuando hay motivos para creer que una persona ha cometido un delito dentro de la jurisdicción de la corte y que esa persona está a punto de ser cuestionada por el fiscal o por las autoridades nacionales de conformidad con una solicitud hecha bajo la Parte 9, esa persona deberá También hay los siguientes derechos de los cuales él o ella serán informados antes de ser interrogado: (a) ser informado, antes de ser interrogado, que hay motivos para creer que ha cometido un delito dentro de la jurisdicción de la corte. ; (b) permanecer en silencio, sin que tal silencio sea una consideración en la determinación de la culpa o la inocencia; (c) tener asistencia legal de la elección de la persona, o, si la persona no tiene asistencia legal, para que le asignen asistencia legal a él o ella, en cualquier caso donde los intereses de la justicia lo requieran, y sin el pago de la persona. En cualquier caso de este tipo si la persona no tiene suficientes medios para pagarlo; y (d) ser interrogado en presencia de un consejo a menos que la persona haya renunciado voluntariamente su derecho a abogado. Artículo 56 Papel de la Cámara previa al juicio en relación con una oportunidad de investigación única 1. (a) donde el fiscal considera una investigación para presentar una oportunidad única para tomar testimonios o una declaración de un testigo o para examinar, recopilar o probar evidencia, que puede no estar disponible posteriormente a los efectos de un juicio, el fiscal informará así la cámara previa al juicio. (b) En ese caso, la cámara previa al juicio puede, a solicitud del fiscal, tomar las medidas que sean necesarias para garantizar la eficiencia e integridad de los procedimientos y, en particular, para proteger los derechos de la defensa. (c) A menos que la Cámara de la Cámara previa al juicio de lo contrario, el Fiscal proporcionará la información relevante a la persona que ha sido arrestada o comparida en respuesta a una citación en relación con la investigación mencionada en el subpárrafo (a), para que él él sea que él sea que él, para que él sea, para que él, para que él sea, para que él sea, para que él, para que él O puede ser escuchada sobre el asunto. <br><br> 26 Estatuto de Roma del Tribunal Penal Internacional2. Las medidas mencionadas en el párrafo 1 (b) pueden incluir: (a) hacer recomendaciones u órdenes con respecto a los procedimientos a seguir; (b) ordenar que se haga un registro de los procedimientos; (c) nombrar a un experto para ayudar; (d) Autorizar al abogado de una persona que ha sido arrestada, o comparecida ante el tribunal en respuesta a una citación, a participar, o donde aún no ha habido tal arresto, apariencia o abogado no ha sido designado, designando a otro abogado para asistir y representar los intereses de la defensa; (e) nombrar a uno de sus miembros o, si es necesario, otro juez disponible de la división previa al juicio o juicio para observar y hacer recomendaciones u órdenes con respecto a la recolección y preservación de la evidencia y el interrogatorio de las personas; (f) Tomar otra acción que sea necesaria para recolectar o preservar evidencia. 3. (a) Cuando el fiscal no haya buscado medidas de conformidad con este artículo, pero los Cámarconsidadores previos al juicio de que tales medidas están necesarias para preservar la evidencia de que considera que sería esencial para la defensa en el juicio, consultará con el fiscal sobre Si hay una buena razón para la falta de fiscalía para solicitar las medidas. Si tras la consulta, la Cámara previa al juicio concluye que el fracaso del fiscal para solicitar tales medidas no está justificada, la cámara previa al juicio puede tomar tales medidas por iniciativa propia. (b) Una decisión de la Cámara previa al juicio de actuar por su propia iniciativa bajo este párrafo puede ser apelada por el fiscal. La apelación se escuchará de forma acelerada. 4. La admisibilidad de la evidencia preservada o recolectada para el juicio de conformidad con este artículo, o el registro del mismo, se regirá en el juicio por el Artículo 69, y se le dará el peso que determine la cámara de prueba. Artículo 57 Funciones y poderes de la Cámara previa al juicio 1. A menos que se proporcione lo contrario en este estatuto, la Cámara previa al juicio ejercerá sus funciones de acuerdo con las disposiciones de este artículo. 2. (a) Las órdenes o decisiones de la cámara previa al juicio emitidas en virtud de los artículos 15, 18, 19, 54, párrafo 2, 61, párrafo 7 y 72 deben estar concurridos por la mayoría de sus jueces. (b) En todos los demás casos, un solo juez de la cámara previa al juicio puede ejercer las funciones previstas en este estatuto, a menos que se solicite lo contrario en las reglas de procedimiento y evidencia o por la mayoría de la cámara previa al juicio. 3. Además de sus otras funciones bajo este estatuto, la Cámara previa al juicio puede: (a) a petición del fiscal, emita las órdenes y las órdenes que se requieran para los propósitos de una investigación; (b) A solicitud de una persona que ha sido arrestada o que haya parecido de conformidad con una citación en virtud del Artículo 58, emita dichos órdenes, incluidas medidas como las descritas en el Artículo 56, o busque dicha cooperación de conformidad con la Parte 9 que sea necesario para ayudar a la persona en la preparación de su defensa; (c) cuando sea necesario, proporcione la protección y privacidad de las víctimas y testigos, la preservación de la evidencia, la protección de las personas que han sido arrestadas o aparecidas en respuesta a una citación y la protección de la información de seguridad nacional; (d) Autorice al fiscal a tomar medidas de investigación específicas dentro del territorio de una parte estatal sin haber asegurado la cooperación de ese estado bajo la Parte 9 si, siempre que sea posible, teniendo en cuenta las opiniones del estado en cuestión, la Cámara previa al juicio ha determinado En ese caso, el estado claramente no puede ejecutar una solicitud de cooperación debido a la falta de disponibilidad de cualquier autoridad o cualquier componente de su sistema judicial competente para ejecutar la solicitud de cooperación bajo la Parte 9; (e) Cuando se haya emitido una orden de arresto o una citación en virtud del Artículo 58, y teniendo en cuenta la fortaleza de la evidencia y los derechos de las partes interesadas, según lo dispuesto en este estatuto y las reglas de procedimiento y evidencia, Busque la cooperación de los estados de conformidad con el Artículo 93, el párrafo 1 (k), para tomar medidas de protección con fines de pérdida, en particular para el beneficio final de las víctimas. <br><br> 27 Estatuto de Roma del Tribunal Penal Internacional 58 emisión por la Cámara de Prerdillamiento de una orden de arresto o una citación para comparecer 1. En cualquier momento después del inicio de una investigación, la Cámara previa al juicio será, en la aplicación del Fiscal, emisión de una orden de arresto de una persona si, después de haber examinado la solicitud y la evidencia u otra información presentada por el fiscal, está satisfecho de que: (a) hay razones razonables para creer que la persona ha cometido un delito dentro del jurisdicción de la corte; y (b) el arresto de la persona parece necesario: (i) garantizar la aparición de la persona en el juicio; (ii) asegurarse de que la persona no obstruya o ponga en peligro la investigación o los procedimientos judiciales; o (iii) cuando corresponda, para evitar que la persona continúe con la comisión de ese delito o un delito relacionado que está dentro de la jurisdicción de la corte y que surge de las mismas circunstancias. 2. La aplicación del fiscal contendrá: (a) el nombre de la persona y cualquier otra información de identificación relevante; (b) una referencia específica a los delitos dentro de la jurisdicción de la Corte que se alega que la persona cometió; (c) una declaración concisa de los hechos que se alega que constituyen esos crímenes; (d) un resumen de la evidencia y cualquier otra información que establezca motivos razonables para creer que la persona cometió esos crímenes; y (e) la razón por la cual el fiscal cree que el arresto de la persona es necesario. 3. La orden de arresto deberá contener: (a) el nombre de la persona y cualquier otra información de identificación relevante; (b) una referencia específica a los delitos dentro de la jurisdicción de la corte para la cual se busca el arresto de la persona; y (c) una declaración concisa de los hechos que se alega que constituyen esos crímenes. 4. La orden de arresto permanecerá vigente hasta que el tribunal ordene de otra manera. 5. Sobre la base de la orden de arresto, el tribunal puede solicitar el arresto provisional o el arresto y entrega de la persona bajo la Parte 9. 6. El fiscal puede solicitar a la cámara previa al juicio que enmende la orden de arresto modificando o Además de los crímenes especificados en el mismo. La Cámara previa al juicio enmendará la orden si está satisfecha de que hay motivos razonables para creer que la persona cometió los delitos modificados o adicionales. 7. Como alternativa a buscar una orden de arresto, el fiscal puede presentar una solicitud solicitando que la Cámara previa al juicio emita una citación para que la persona aparezca. Si la cámara previa al juicio está satisfecha de que hay razones razonables para creer que la persona cometió el delito alegado y que una citación es suficiente para garantizar la apariencia de la persona, emitirá la citación, con o sin condiciones que restringen la libertad (aparte de la detención) si lo prevé, la ley nacional, para la persona, para la persona. a aparecer. La citación deberá contener: (a) el nombre de la persona y cualquier otra información de identificación relevante; (b) la fecha especificada en la que aparecerá la persona; (c) una referencia específica a los delitos dentro de la jurisdicción de la corte que se alega que la persona cometió; y (d) una declaración concisa de los hechos que se alega que constituyen el delito. La citación se entregará a la persona. <br><br> 28 Estatuto de Roma del tribunal penal internacional 59 procedimientos de arresto en el estado de custodia 1. Una parte estatal que ha recibido una solicitud de arresto provisional o de arresto y rendición inmediatamente tomará medidas para arrestar a la persona en cuestión de acuerdo con sus leyes y el disposiciones de la Parte 9. 2. Una persona arrestada será presentada de inmediato ante la autoridad judicial competente en el estado custodial que determinará, de acuerdo con la ley de ese Estado, que: (a) la orden se aplica a esa persona; (b) la persona ha sido arrestada de acuerdo con el proceso adecuado; y (c) se han respetado los derechos de la persona. 3. La persona arrestada tendrá derecho a solicitar la autoridad competente en el estado de custodia para la liberación interina en espera de la rendición. 4. Al llegar a una decisión sobre dicha solicitud, la autoridad competente en el estado de custodia considerará si, dada la gravedad de los supuestos delitos, existen circunstancias urgentes y excepcionales para justificar la liberación provisional y si existen salvaguardas necesarias para garantizar que la custodia El estado puede cumplir con su deber de entregar a la persona a la corte. No estará abierto a la autoridad competente del Estado de Custodia para considerar si la orden de arresto se emitió adecuadamente de acuerdo con el Artículo 58, el párrafo 1 (a) y (b). 5. La Cámara previa al juicio será notificada de cualquier solicitud de liberación provisional y hará recomendaciones a la autoridad competente en el Estado de Custodia. La autoridad competente en el estado de custodia deberá considerar plenamente tales recomendaciones, incluidas cualquier recomendación sobre medidas para evitar el escape de la persona, antes de emitir su decisión. 6. Si se le otorga a la persona la liberación provisional, la cámara previa al juicio puede solicitar informes periódicos sobre el estado de la liberación provisional. 7. Una vez ordenado que se entregue por el Estado de Custodia, la persona será entregada al Tribunal lo antes posible. Artículo 60 Procedimientos iniciales ante el Tribunal 1. Tras la rendición de la persona a la Corte, o la aparición de la persona ante el Tribunal de manera voluntaria o de conformidad con una citación, la Cámara previa al juicio se satisfará a sí misma que la persona ha sido informada de los delitos. que él o ella supuestamente se ha cometido, y de sus derechos bajo este estatuto, incluido el derecho de solicitar una liberación interina pendiente de juicio. 2. Una persona sujeta a una orden de arresto puede solicitar una liberación intermedia en espera de juicio. Si se cumple la cámara previa al juicio de que se cumplen las condiciones establecidas en el Artículo 58, el párrafo 1, la persona continuará siendo detenida. Si no está tan satisfecho, la cámara previa al juicio liberará a la persona, con o sin condiciones. 3. La Cámara previa al juicio revisará periódicamente su decisión sobre la liberación o detención de la persona, y puede hacerlo en cualquier momento a solicitud del fiscal o la persona. Tras dicha revisión, puede modificar su fallo en cuanto a la detención, liberación o condiciones de liberación, si se cumple que las circunstancias cambiadas lo requieren. 4. La Cámara previa al juicio se asegurará de que una persona no sea detenida durante un período irrazonable antes del juicio debido a la demora inexcusable por parte del fiscal. Si se produce dicho retraso, el tribunal considerará liberar a la persona, con o sin condiciones. 5. Si es necesario, la cámara previa al juicio puede emitir una orden de arresto para asegurar la presencia de una persona que ha sido liberada. Artículo 61 Confirmación de los cargos antes del juicio 1. Sujeto a las disposiciones del párrafo 2, dentro de un tiempo razonable después de la rendición de la persona o la aparición voluntaria ante el Tribunal, la Cámara previa al juicio celebrará una audiencia para confirmar los cargos en los que el fiscal tiene la intención de buscar juicio. La audiencia se llevará a cabo en presencia del fiscal y la persona acusada, así como su consejo. <br><br> 29 Estatuto de Roma del Tribunal Penal Internacional2. La Cámara previa al juicio puede, a solicitud del fiscal o en su propia moción, celebrar una audiencia en ausencia de la persona acusada para confirmar los cargos sobre los que el fiscal tiene la intención de buscar juicio cuando la persona ha renunciado: (a) renunciado o su derecho a estar presente; o (b) huyó o no puede ser encontrado y se han tomado todas las medidas razonables para asegurar su aparición ante el tribunal e informar a la persona de los cargos y que se realizará una audiencia para confirmar esos cargos. En ese caso, la persona estará representada por un abogado donde la cámara de pre-juicio determina que es de interés de la justicia. 3. Dentro de un tiempo razonable antes de la audiencia, la persona deberá: (a) recibir una copia del documento que contiene los cargos sobre los que el fiscal tiene la intención de llevar a la persona a juicio; y (b) ser informado de la evidencia sobre la cual el fiscal tiene la intención de confiar en la audiencia. La cámara previa al juicio puede emitir órdenes con respecto a la divulgación de información a los efectos de la audiencia. 4. Antes de la audiencia, el fiscal puede continuar la investigación y puede enmendar o retirar cualquier cargo. La persona recibirá un aviso razonable antes de la audiencia de cualquier enmienda o retiro de cargos. En el caso de un retiro de cargos, el fiscal notificará a la cámara previa al juicio de los motivos del retiro. 5. En la audiencia, el fiscal apoyará cada cargo con evidencia suficiente para establecer motivos sustanciales para creer que la persona cometió el delito acusado. El fiscal puede confiar en pruebas documentales o sumarias y no necesita llamar a los testigos que se espera que testifiquen en el juicio. 6. En la audiencia, la persona puede: (a) objetarse a los cargos; (b) desafiar la evidencia presentada por el fiscal; y (c) evidencia actual. 7. La cámara previa al juicio deberá, sobre la base de la audiencia, determinar si hay evidencia suficiente para establecer motivos sustanciales para creer que la persona cometió cada uno de los crímenes cobrados. Según su determinación, la cámara previa al juicio deberá: (a) confirmar aquellos cargos en relación con los cuales ha determinado que hay evidencia suficiente y cometer la persona a una cámara de juicio para juicio por los cargos según lo confirmado; (b) declinar para confirmar esos cargos en relación con los cuales ha determinado que no hay evidencia suficiente; (c) aplazar la audiencia y solicitar al fiscal que considere: (i) proporcionar más pruebas o realizar más investigaciones con respecto a un cargo particular; o (ii) enmendar un cargo porque la evidencia presentada parece establecer un delito diferente dentro de la jurisdicción del tribunal. 8. Cuando la cámara previa al juicio disminuya para confirmar un cargo, el fiscal no se impedirá solicitar posteriormente su confirmación si la solicitud está respaldada por evidencia adicional. 9. Después de confirmar los cargos y antes de que el juicio haya comenzado, el fiscal puede, con el permiso de la cámara previa al juicio y después del aviso al acusado, enmendar los cargos. Si el fiscal busca agregar cargos adicionales o sustituir cargos más graves, se debe realizar una audiencia bajo este artículo para confirmar esos cargos. Después del comienzo del juicio, el fiscal puede, con el permiso de la cámara de juicio, retirar los cargos. 10. Cualquier orden previa emitida previamente dejará de tener efecto con respecto a los cargos que no hayan sido confirmados por la cámara previa al juicio o que haya sido retirado por el fiscal. <br><br> 30 Estatuto de Roma del Tribunal Penal Internacional11. Una vez que los cargos se hayan confirmado de acuerdo con este artículo, la presidencia constituirá una cámara de juicio que, sujeto al párrafo 9 y al artículo 64, el párrafo 4, será responsable de la realización de procedimientos posteriores y puede ejercer cualquier función de -La cámara juzgada que es relevante y capaz de aplicación en esos procedimientos. <br><br> 31 Estatuto de Roma del Tribunal Penal Internacional 6. El Artículo del Juicio 62 Lugar de juicio a menos que se decidan lo contrario, el lugar del juicio será la sede del Tribunal. Artículo 63 Juicio en presencia del acusado 1. El acusado estará presente durante el juicio. 2. Si el acusado, que está presente ante el tribunal, continúa interrumpiendo el juicio, la cámara de juicio puede eliminar al acusado y deberá obtener su provisión para observar el juicio e instruir a un abogado desde fuera de la sala del tribunal, mediante el uso de comunicaciones tecnología, si es necesario. Dichas medidas se tomarán solo en circunstancias excepcionales después de que otras alternativas razonables hayan demostrado ser inadecuadas, y solo por la duración que se requiere estrictamente. Artículo 64 Funciones y poderes de la Cámara de Pruebas 1. Las funciones y poderes de la cámara de prueba establecida en este artículo se ejercerán de acuerdo con este estatuto y las reglas de procedimiento y evidencia. 2. La cámara de juicio se asegurará de que un juicio sea justo y expedito y se realice con pleno respeto por los derechos del acusado y la debida consideración por la protección de las víctimas y testigos. 3. Al asignar un caso para juicio de acuerdo con este estatuto, la cámara de prueba asignada para tratar el caso debe: (a) conferir con las partes y adoptan los procedimientos que sean necesarios para facilitar la conducta justa y expedita de los procedimientos; (b) determinar el idioma o los idiomas que se utilizarán en el juicio; y (c) sujeto a cualquier otra disposición relevante de este estatuto, proporcione la divulgación de documentos o información no divulgada previamente, lo suficientemente antes del comienzo del juicio para permitir la preparación adecuada para el juicio. 4. La cámara de juicio puede, si es necesario, para su funcionamiento efectivo y justo, consultar asuntos preliminares a la cámara previa al juicio o, si es necesario, a otro juez disponible de la división previa al juicio. 5. Al avisar a las partes, la Cámara de Pruebas puede, según corresponda, directamente que hay una unión o una indemnización con respecto a los cargos contra más de un acusado. 6. Al realizar sus funciones antes del juicio o durante el curso de un juicio, la cámara de prueba puede, según sea necesario: (a) ejercer cualquier función de la cámara previa al juicio mencionada en el Artículo 61, párrafo 11; (b) requiere la asistencia y testimonio de testigos y producción de documentos y otras pruebas obteniendo, si es necesario, la asistencia de los estados según lo dispuesto en este estatuto; (c) proporcionar la protección de la información confidencial; (d) ordenar la producción de evidencia además de la ya recopilada antes del juicio o presentada durante el juicio por las partes; (e) proporcionar la protección de los acusados, testigos y víctimas; y (f) regla sobre cualquier otro asunto relevante. 7. El juicio se llevará a cabo en público. Sin embargo, la cámara de juicio puede determinar que las circunstancias especiales requieren que ciertos procedimientos estén en sesión cerrada para los fines establecidos en el Artículo 68, o para proteger la información confidencial o sensible que se dará como evidencia. 8. (a) Al comienzo del juicio, la cámara de juicio habrá leído al acusado los cargos previamente confirmados por la cámara previa al juicio. La cámara de juicio se satisfará que el acusado comprenda la naturaleza de los cargos. Le dará la oportunidad de admitir la culpa de acuerdo con el Artículo 65 o que no se declare culpable. <br><br> 32 Estatuto de Roma del Tribunal Penal Internacional (b) En el juicio, el juez presidente puede dar instrucciones para la realización de procedimientos, incluso para garantizar que se realicen de manera justa e imparcial. Sujeto a cualquier dirección del juez presidente, las partes pueden presentar evidencia de acuerdo con las disposiciones de este estatuto. 9. La cámara de prueba tendrá, entre otras cosas, el poder de la aplicación de una parte o en su propio movimiento para: (a) regla sobre la admisibilidad o relevancia de la evidencia; y (b) tome todas las medidas necesarias para mantener el orden en el curso de una audiencia. 10. La Cámara de Pruebas se asegurará de que se realice un registro completo del juicio, que refleja con precisión el procedimiento y que el Registrador lo mantenga y preserva. Artículo 65 Procedimientos sobre la admisión de la culpa 1. Cuando el acusado admite la culpa de conformidad con el Artículo 64, párrafo 8 (a), la cámara de juicio determinará si: (a) el acusado comprende la naturaleza y las consecuencias de la admisión de la admisión de la admisión de la admisión de la admisión culpa; (b) La admisión es realizada voluntariamente por el acusado después de una consulta suficiente con el abogado defensor; y (c) la admisión de la culpa está respaldada por los hechos del caso que están contenidos en: (i) los cargos presentados por el fiscal y admitidos por el acusado; (ii) cualquier material presentado por el fiscal que complementa los cargos y que el acusado acepta; y (iii) cualquier otra evidencia, como el testimonio de los testigos, presentada por el fiscal o el acusado. 2. Cuando la cámara de juicio esté satisfecha de que se establecen los asuntos mencionados en el párrafo 1, considerará la admisión de culpa, junto con cualquier evidencia adicional presentada, como estableciendo todos los hechos esenciales que se requieren para probar el crimen al que La admisión de culpa relaciona y puede condenar al acusado de ese delito. 3. Cuando la cámara de juicio no esté satisfecha de que los asuntos mencionados en el párrafo 1 se establezcan, considerará la admisión de la culpa como no haberse hecho, en cuyo caso ordenará que el juicio continúe bajo los procedimientos de juicio ordinarios proporcionados por este estatuto y puede remitir el caso a otra cámara de prueba. 4. Cuando la cámara de juicio supiera que una presentación más completa de los hechos del caso se requiere en interés de la justicia, en particular los intereses de las víctimas, la cámara de juicio puede: (a) solicitar al fiscal que presente presente evidencia adicional, incluido el testimonio de testigos; o (b) ordenar que el juicio continúe bajo los procedimientos de juicio ordinarios proporcionados por este estatuto, en cuyo caso considerará la admisión de la culpa que no se ha hecho y puede remitir el caso a otra cámara de juicio. 5. Cualquier discusión entre el fiscal y la defensa con respecto a la modificación de los cargos, la admisión de culpa o la multa a impuesta no será vinculante para el tribunal. Artículo 66 Presunción de inocencia 1. Todos se presumirán inocentes hasta que se demuestre ante el Tribunal de acuerdo con la ley aplicable. 2. La responsabilidad está en el fiscal para probar la culpa del acusado. 3. Para condenar al acusado, el tribunal debe estar convencido de la culpa del acusado más allá de la duda razonable. <br><br> 33 Estatuto de Roma del tribunal penal internacional 67 Derechos del acusado 1. En la determinación de cualquier cargo, el acusado tendrá derecho a una audiencia pública, teniendo en cuenta las disposiciones de este estatuto, a una audiencia justa realizada imparcialmente, y a Las siguientes garantías mínimas, en plena igualdad: (a) ser informado de inmediato y en detalle de la naturaleza, causa y contenido del cargo, en un idioma que el acusado entiende y habla completamente; (b) tener un tiempo e instalaciones adecuados para la preparación de la defensa y comunicarse libremente con el abogado de la elección del acusado en confianza; (c) ser juzgado sin demora indebida; (d) Sujeto al artículo 63, párrafo 2, para estar presente en el juicio, llevar a cabo la defensa en persona o mediante asistencia legal de la elección del acusado, para ser informado, si el acusado no tiene asistencia legal, de este derecho y tener asistencia legal asignada por el tribunal en cualquier caso en el que lo requieran los intereses de la justicia, y sin pago si el acusado carece de medios suficientes para pagarlo; (e) Para examinar, o haber examinado, los testigos en su contra y obtener la asistencia y el examen de testigos en su nombre en las mismas condiciones que los testigos contra él o ella. El acusado también tendrá derecho a aumentar las defensas y presentar otras pruebas admisibles bajo este estatuto; (f) tener, sin costo, la ayuda de un intérprete competente y las traducciones que sean necesarias para cumplir con los requisitos de equidad, si alguno de los procedimientos o documentos presentados al tribunal no está en un idioma que el acusado Comprende y habla completamente; (g) no ser obligado a testificar o confesar la culpa y permanecer en silencio, sin que tal silencio sea una consideración en la determinación de la culpa o la inocencia; (h) hacer una declaración oral o escrita sin secado en su defensa; y (i) no haberle impuesto a él o ella ninguna inversión de la carga de la prueba o ninguna responsabilidad de refutación. 2. Además de cualquier otra divulgación prevista en este estatuto, el fiscal, tan pronto como sea posible, revelará la evidencia de defensa en posesión o control del fiscal que él o ella muestra o tiende a mostrar la inocencia de los acusados, o para mitigar la culpa del acusado, o que pueden afectar la credibilidad de la evidencia de enjuiciamiento. En caso de duda sobre la aplicación de este párrafo, el tribunal decidirá. Artículo 68 Protección de las víctimas y testigos y su participación en los procedimientos 1. El Tribunal tomará las medidas apropiadas para proteger el bienestar, el bienestar físico y psicológico, la dignidad y la privacidad de las víctimas y testigos. Al hacerlo, el tribunal tendrá en cuenta todos los factores relevantes, incluida la edad, el género según lo definido en el Artículo 7, el párrafo 3 y la salud, y la naturaleza del delito, en particular, pero no se limita, donde el crimen involucra sexual o violencia de género o violencia contra niños. El fiscal tomará tales medidas, particularmente durante la investigación y el enjuiciamiento de dichos delitos. Estas medidas no serán perjudiciales o inconsistentes con los derechos del acusado y un juicio justo e imparcial. 2. Como excepción al principio de las audiencias públicas previstas en el Artículo 67, las cámaras de la Corte pueden, para proteger a las víctimas y testigos o un acusado, realizar cualquier parte de los procedimientos en la cámara o permitir la presentación de evidencia por electrónica o Otros medios especiales. En particular, tales medidas se implementarán en el caso de una víctima de violencia sexual o un niño que sea víctima o testigo, a menos que el tribunal ordene lo contrario, teniendo en cuenta todas las circunstancias, particularmente las opiniones de la víctima o testigo . 3. Cuando los intereses personales de las víctimas sean afectados, el tribunal permitirá que sus puntos de vista y preocupaciones sean presentadas y consideradas en las etapas de los procedimientos determinados por el tribunal y de una manera que no es perjudicial o inconsistente con el Derechos del acusado y un juicio justo e imparcial. Dichas opiniones y preocupaciones pueden ser presentadas por los representantes legales de las víctimas donde el tribunal lo considera apropiado, de acuerdo con las reglas de procedimiento y evidencia. 4. La unidad de víctimas y testigos puede asesorar al fiscal y al tribunal sobre medidas de protección apropiadas, acuerdos de seguridad, asesoramiento y asistencia como mencionado en el artículo 43, párrafo 6. <br><br> 34 Estatuto de Roma del Tribunal Penal Internacional5. Cuando la divulgación de evidencia o información de conformidad con este estatuto puede conducir al grave peligro de la seguridad de un testigo o su familia, el fiscal puede, a los efectos de cualquier procedimiento realizado antes del comienzo del juicio, retener dicho evidencia o información y, en su lugar, envíe un resumen de los mismos. Dichas medidas se ejercerán de una manera que no sea perjudicial o inconsistente con los derechos del acusado y un juicio justo e imparcial. 6. Un estado puede presentar una solicitud de medidas necesarias que se tomen con respecto a la protección de sus sirvientes o agentes y la protección de la información confidencial o confidencial. Artículo 69 Evidencia 1. Antes de testificar, cada testigo deberá, de acuerdo con las reglas de procedimiento y evidencia, dar una tarea en cuanto a la veracidad de la evidencia que debe dar ese testigo. 2. El testimonio de un testigo en el juicio se dará en persona, excepto en la medida proporcionada por las medidas establecidas en el Artículo 68 o en las Reglas de Procedimiento y Evidencia. El tribunal también puede permitir la entrega de Viva Voce (oral) o testimonio grabado de un testigo mediante videos o tecnología de audio, así como la introducción de documentos o transcripciones escritas, sujeto a este estatuto y de acuerdo con las reglas de procedimiento y evidencia. Estas medidas no serán perjudiciales o inconsistentes con los derechos del acusado. 3. Las partes pueden presentar pruebas relevantes para el caso, de conformidad con el artículo 64. El tribunal tendrá la autoridad para solicitar la presentación de todas las pruebas de que considera necesaria la determinación de la verdad. 4. El Tribunal puede dictaminar sobre la relevancia o la admisibilidad de cualquier evidencia, teniendo en cuenta, entre otras cosas, el valor probatorio de la evidencia y cualquier prejuicio que dicha evidencia pueda causar un juicio justo o una evaluación justa del testimonio de un Testigo, de acuerdo con las reglas de procedimiento y evidencia. 5. El Tribunal respetará y observará privilegios sobre la confidencialidad según lo dispuesto en las Reglas de Procedimiento y Evidencia. 6. El Tribunal no requerirá prueba de hechos de conocimiento común, pero puede recibir un aviso judicial de ellos. 7. La evidencia obtenida por medio de una violación de este estatuto o los derechos humanos reconocidos internacionalmente no será admisible si: (a) la violación arroja dudas sustanciales sobre la fiabilidad de la evidencia; o (b) la admisión de la evidencia sería antitética y dañaría seriamente la integridad de los procedimientos. 8. Al decidir sobre la relevancia o la admisibilidad de la evidencia recopilada por un estado, el tribunal no gobernará sobre la aplicación de la ley nacional del estado. Artículo 70 delitos contra la Administración de Justicia 1. El tribunal tendrá jurisdicción sobre los siguientes delitos contra su administración de justicia cuando se comete intencionalmente: (a) dar testimonio falso cuando sea una obligación de conformidad con el Artículo 69, párrafo 1, para decir la verdad ; (b) presentar evidencia de que la parte sabe es falsa o forjada; (c) influir corruptamente en un testigo, obstruyendo o interfiriendo con la asistencia o testimonio de un testigo, tomando represalias contra un testigo por dar testimonio o destruir, manipular o interferir con la recolección de evidencia; (d) impedir, intimidar o influir corruptamente en un funcionario de la Corte con el fin de obligar o persuadir al funcionario de no realizar, o que se desempeñen de manera incorrecta, sus deberes; (e) represalias contra un funcionario del tribunal a causa de los deberes realizados por ese u otro funcionario; (f) Solicitar o aceptar un soborno como funcionario de la Corte en relación con sus deberes oficiales. 2. Los principios y procedimientos que rigen el ejercicio de jurisdicción del tribunal sobre delitos bajo este artículo serán los previstos en las reglas de procedimiento y evidencia. Las condiciones para proporcionar cooperación internacional al tribunal con respecto a sus procedimientos bajo este artículo se regirán por las leyes nacionales del estado solicitado. <br><br> 35 Estatuto de Roma de la Corte Penal Internacional3. En caso de condena, el tribunal puede imponer un plazo de prisión que no exceda los cinco años, o una multa de acuerdo con las reglas de procedimiento y evidencia, o ambos. 4. (a) Cada parte estatal extenderá sus leyes penales que penalizarán los delitos contra la integridad de su propio proceso de investigación o judicial a los delitos contra la administración de la justicia mencionada en este artículo, cometida en su territorio o por uno de sus nacionales; (b) A solicitud del Tribunal, siempre que lo considera apropiado, la parte estatal presentará el caso a sus autoridades competentes con el fin de enjuiciamiento. Esas autoridades tratarán tales casos con diligencia y dedicarán recursos suficientes para habilitar ellos se realizarán de manera efectiva. Artículo 71 Sanciones por mala conducta ante el Tribunal 1. El Tribunal puede sancionar a las personas presentes antes que la mala conducta, incluida la interrupción de sus procedimientos o la negativa deliberada a cumplir con sus instrucciones, mediante medidas administrativas distintas de la prisión, como la eliminación temporal o permanente de La sala del tribunal, una multa u otras medidas similares previstas en las reglas de procedimiento y evidencia. 2. Los procedimientos que rigen la imposición de las medidas establecidas en el párrafo 1 serán los previstos en las reglas de procedimiento y evidencia. Artículo 72 Protección de la información de seguridad nacional 1. Este artículo se aplica en cualquier caso en el que la divulgación de la información o los documentos de un estado, en opinión de ese estado, perjudicaría sus intereses de seguridad nacional. Dichos casos incluyen aquellos que caen dentro del alcance del artículo 56, párrafos 2 y 3, artículo 61, párrafo 3, artículo 64, párrafo 3, artículo 67, párrafo 2, artículo 68, párrafo 6, artículo 87, párrafo 6 y artículo 93, así como los casos que surgen en cualquier otra etapa del procedimiento donde dicha divulgación pueda estar en cuestión. 2. Este artículo también se aplicará cuando a una persona a la que se le haya solicitado que proporcione información o evidencia se haya negado a hacerlo o ha remitido el asunto al Estado sobre el hecho de que la divulgación perjudicaría los intereses de seguridad nacional de un estado y el estado interesado confirma que es de opinión que la divulgación perjudicaría sus intereses de seguridad nacional. 3. Nada en este artículo perjudicará los requisitos de confidencialidad aplicables en virtud del Artículo 54, el párrafo 3 (e) y (f), o la aplicación del artículo 73. 4. Si un estado aprende que la información o los documentos del estado son, son, o es probable que se divulguen en cualquier etapa del procedimiento, y es de opinión que la divulgación perjudicaría a sus intereses de seguridad nacional, ese estado tendrá derecho a intervenir para obtener la resolución del problema de acuerdo con este artículo . 5. Si, en opinión de un estado, la divulgación de la información perjudicaría sus intereses de seguridad nacional, el estado tomará todas las medidas razonables, actuando junto con el fiscal, la defensa o la cámara de juicio o la cámara de juicio, según sea el caso, para tratar de resolver el asunto por medios cooperativos. Dichos pasos pueden incluir: (a) modificación o aclaración de la solicitud; (b) una determinación del Tribunal con respecto a la relevancia de la información o evidencia solicitada, o una determinación de si la evidencia, aunque relevante, podría ser o se ha obtenido de una fuente que no sea el estado solicitado; (c) obtener la información o evidencia de una fuente diferente o en una forma diferente; o (d) acuerdo sobre las condiciones bajo las cuales se podría proporcionar la asistencia, incluida, entre otras cosas, proporcionar resúmenes o redacciones, limitaciones en la divulgación, uso de la cámara o los procedimientos de la parte, u otras medidas de protección permitidas bajo el estatuto y las reglas de Procedimiento y evidencia. 6. Una vez que se hayan tomado todas las medidas razonables para resolver el asunto a través de medios cooperativos, y si el estado considera que no hay medios o condiciones bajo las cuales la información o los documentos podrían proporcionarse o revelarse sin perjuicio de sus intereses de seguridad nacional, deberá Entonces, notifique al fiscal o al tribunal de las razones específicas de su decisión, a menos que una descripción específica de los motivos en sí misma necesariamente resulte en tal prejuicio a los intereses de seguridad nacional del estado. <br><br> 36 Estatuto de Roma del Tribunal Penal Internacional7. Posteriormente, si el tribunal determina que la evidencia es relevante y necesaria para el establecimiento de la culpa o la inocencia del acusado, el tribunal puede realizar las siguientes acciones: (a) donde la divulgación de la información o el documento se solicita de conformidad con una solicitud de solicitud Cooperación bajo la Parte 9 o las circunstancias descritas en el Párrafo 2, y el Estado ha invocado el terreno por rechazo a los que se hace referencia en el Artículo 93, párrafo 4: (i) El tribunal puede, antes de llegar a cualquier conclusión mencionada en el subpárrafo 7 (a) ( ii), solicite consultas adicionales con el propósito de considerar las representaciones del estado, que pueden incluir, según corresponda, audiencias en la cámara y ex parte; (ii) Si el tribunal concluye que, al invocar el terreno para rechazar en virtud del Artículo 93, el párrafo 4, en las circunstancias del caso, el estado solicitado no actúa de acuerdo con sus obligaciones bajo este estatuto, el tribunal puede remitir el asunto De acuerdo con el Artículo 87, Párrafo 7, que especifica los motivos de su conclusión; y (iii) el Tribunal puede hacer tal inferencia en el juicio del acusado en cuanto a la existencia o no existencia de un hecho, como puede ser apropiado en las circunstancias; o (b) en todas las demás circunstancias: (i) Divulgación de orden; o (ii) en la medida en que no pide divulgación, hace tal inferencia en el juicio del acusado en cuanto a la existencia o inexistencia de un hecho, como puede ser apropiado en las circunstancias. Artículo 73 Información o documentos de terceros Si el tribunal solicita a una parte estatal que proporcione un documento o información en su custodia, posesión o control, que fue revelada en confianza por una organización estatal, intergubernamental o organización internacional, deberá Busque el consentimiento del creador para revelar ese documento o información. Si el creador es una parte estatal, debe consentir la divulgación de la información o el documento o comprometerse a resolver la cuestión de la divulgación con el tribunal, sujeto a las disposiciones del artículo 72. Si el originador no es una parte estatal y se niega a Consentimiento para la divulgación, el Estado solicitado informará al tribunal que no puede proporcionar el documento o información debido a una obligación preexistente de confidencialidad al creador. Artículo 74 Requisitos para la decisión 1. Todos los jueces de la Cámara de Pruebas estarán presentes en cada etapa del juicio y durante sus deliberaciones. La Presidencia puede, caso por caso, designar, como está disponible, uno o más jueces alternativos para estar presentes en cada etapa del juicio y reemplazar a un miembro de la cámara de juicio si ese miembro no puede continuar asistiendo. 2. La decisión de la cámara de juicio se basará en su evaluación de la evidencia y los procedimientos completos. La decisión no excederá los hechos y circunstancias descritos en los cargos y ninguna enmienda a los cargos. El tribunal puede basar su decisión solo en la evidencia presentada y discutida ante él en el juicio. 3. Los jueces intentarán alcanzar la unanimidad en su decisión, en reposo que la decisión será tomada por la mayoría de los jueces. 4. Las deliberaciones de la cámara de juicio permanecerán en secreto. 5. La decisión será por escrito y contendrá una declaración completa y razonada de las conclusiones de la cámara de prueba sobre la evidencia y las conclusiones. La cámara de juicio emitirá una decisión. Cuando no hay unanimidad, la decisión de la cámara de prueba contendrá las opiniones de la mayoría y la minoría. La decisión o un resumen de la misma se entregará en un tribunal abierto. Artículo 75 reparaciones a las víctimas 1. El Tribunal establecerá principios relacionados con las reparaciones para o con respecto a las víctimas, incluida la restitución, la compensación y la rehabilitación. Sobre esta base, en su decisión, el tribunal puede, ya sea a pedido o en su propia moción, en circunstancias excepcionales, determinar el alcance y el alcance de cualquier daño, pérdida y lesión, o con respecto a las víctimas y establecerá los principios sobre los cuales está actuando. <br><br> 37 Estatuto de Roma del Tribunal Penal Internacional2. El tribunal puede hacer una orden directamente contra una persona condenada que especifique reparaciones apropiadas para o con respecto a las víctimas, incluida la restitución, la compensación y la rehabilitación. Cuando corresponda, el Tribunal puede ordenar que el premio a las reparaciones se realice a través del fondo fiduciario previsto en el Artículo 79. 3. Antes de realizar una orden en virtud de este artículo, el Tribunal puede invitar y tener en cuenta las representaciones de o en nombre de la persona condenada, víctimas, otras personas interesadas o estados interesados. 4. Al ejercer su poder en virtud de este artículo, el tribunal puede, después de que una persona sea condenada por un delito dentro de la jurisdicción del tribunal, determinar si, para dar efecto a una orden que puede hacer bajo este artículo, es necesario para buscar medidas en virtud del Artículo 93, párrafo 1. 5. Una parte estatal dará efecto a una decisión bajo este artículo como si las disposiciones del Artículo 109 fueran aplicables a este artículo. 6. Nada en este artículo se interpretará como prejuicio de los derechos de las víctimas bajo el derecho nacional o internacional. Artículo 76 Sentencia 1. En caso de una condena, la cámara de juicio considerará la sentencia apropiada a impuesta y tendrá en cuenta la evidencia presentada y las presentaciones realizadas durante el juicio que son relevantes para la sentencia. 2. excepto cuando se aplique el artículo 65 y antes de la finalización del juicio, la cámara de juicio puede en su propia moción y, a solicitud del fiscal o el acusado, celebrará una audiencia adicional para escuchar cualquier evidencia o presentación adicionales relevantes para el oración, de acuerdo con las reglas de procedimiento y evidencia. 3. Cuando se aplique el párrafo 2, cualquier representación bajo el Artículo 75 se escuchará durante la audiencia posterior mencionada en el párrafo 2 y, si es necesario, durante cualquier audiencia adicional. 4. La oración se pronunciará en público y, siempre que sea posible, en presencia del acusado. <br><br> 38 Estatuto de Roma de la Corte Penal Internacional 7. Sanciones Artículo 77 Sanciones aplicables 1. Sujeto al Artículo 110, el Tribunal puede imponer una de las siguientes multas a una persona condenada de un delito mencionado en el artículo 5 de este estatuto: (a) prisión por un número específico de años, que no puede exceder un máximo de 30 años; o (b) un término de cadena perpetua cuando se justifica por la gravedad extrema del crimen y las circunstancias individuales de la persona condenada. 2. Además del encarcelamiento, el tribunal puede ordenar: (a) una multa bajo los criterios previstas en las reglas de procedimiento y evidencia; (b) Una pérdida de ingresos, propiedades y activos derivados directa o indirectamente de ese delito, sin perjuicio de los derechos de terceros de buena fe. Artículo 78 Determinación de la sentencia 1. Al determinar la sentencia, el tribunal deberá, de acuerdo con las reglas de procedimiento y evidencia, tener en cuenta los factores como la gravedad del delito y las circunstancias individuales de la persona condenada. 2. Al imponer una sentencia de prisión, el tribunal deducirá el tiempo, si lo hubiera, previamente dedicado a detención de conformidad con una orden del tribunal. El Tribunal puede deducir cualquier tiempo dedicado a la detención en relación con la conducta subyacente al delito. 3. Cuando una persona ha sido condenada por más de un delito, el tribunal pronunciará una sentencia por cada delito y una sentencia conjunta que especifique el período total de prisión. Este período no será menor que la oración individual más alta pronunciada y no excederá los 30 años de prisión o una sentencia de cadena perpetua de conformidad con el artículo 77, párrafo 1 (b). Artículo 79 Fondo Fiduciario 1. Se establecerá un fondo fiduciario por decisión de la Asamblea de los Estados Partes en beneficio de las víctimas de delitos dentro de la jurisdicción de la Corte y de las familias de dichas víctimas. 2. El tribunal puede ordenar dinero y otras propiedades recaudadas a través de multas o decomiso para ser transferidos, por orden del tribunal, al fondo fiduciario. 3. El Fondo Fiduciario se administrará de acuerdo con los criterios que serán determinados por la Asamblea de los Estados. Artículo 80 No prejuicio a la aplicación nacional de sanciones y leyes nacionales Nada en esta parte afecta la solicitud por los estados de sanciones prescritas por su ley nacional, ni la ley de estados que no proporcionan sanciones prescritas en esta parte. <br><br> 39 Estatuto de Roma de la Corte Penal Internacional 8. Apelación y revisión Artículo 81 Apelación contra la decisión de absolución o condena o contra la sentencia 1. Una decisión bajo el Artículo 74 puede apelarse de acuerdo con las reglas de procedimiento y la evidencia de la siguiente manera: (a) El fiscal puede hacer una apelación por cualquiera de los siguientes motivos: (i) error de procedimiento, (ii) error de hecho, o (iii) error de ley; (b) La persona condenada, o el fiscal en nombre de esa persona, puede hacer una apelación por cualquiera de los siguientes motivos: (i) error de procedimiento, (ii) error de hecho, (iii) error de ley o (iv) Cualquier otro motivo que afecte la equidad o confiabilidad de los procedimientos o decisión. 2. (a) Una sentencia puede ser apelada, de conformidad con las reglas de procedimiento y evidencia, por el fiscal o la persona condenada por desproporción entre el delito y la sentencia; (b) Si en una apelación contra la sentencia, el Tribunal considera que hay motivos sobre los cuales la condena podría ser anulada, por completo o en parte, puede invitar al fiscal y a la persona convicta a presentar motivos bajo el Artículo 81, párrafo 1 (un ) o (b), y puede emitir una decisión sobre la condena de acuerdo con el artículo 83; (c) El mismo procedimiento se aplica cuando el tribunal, en una apelación solo contra la condena, considera que hay motivos para reducir la sentencia bajo el párrafo 2 (a). 3. (a) a menos que la cámara de juicio se referirá de lo contrario, una persona condenada permanecerá bajo custodia en espera de una apelación; (b) Cuando el tiempo de custodia de una persona condenada exceda la sentencia de encarcelamiento impuesta, esa persona será liberada, excepto que si el fiscal también es apelante, la liberación puede estar sujeta a las condiciones bajo el subpárrafo (c) a continuación; (c) En caso de absolución, el acusado se liberará de inmediato, sujeto a lo siguiente: (i) En circunstancias excepcionales, y teniendo en cuenta, entre otras cosas, al riesgo concreto de vuelo, la gravedad del delito cargada y el La probabilidad de éxito en la apelación, la cámara de juicio, a solicitud del fiscal, puede mantener la detención de la persona en espera de apelación; (ii) Una decisión de la cámara de juicio bajo el subpárrafo (c) (i) puede apelarse de acuerdo con las reglas de procedimiento y evidencia. 4. Sujeto a las disposiciones del párrafo 3 (a) y (b), la ejecución de la decisión o sentencia se suspenderá durante el período permitido para la apelación y durante la duración de los procedimientos de apelación. Artículo 82 Apelación contra otras decisiones 1. Cualquiera de las partes puede apelar cualquiera de las siguientes decisiones de acuerdo con las reglas de procedimiento y evidencia: (a) una decisión con respecto a la jurisdicción o la admisibilidad; (b) A decisión otorgar o negar la liberación de la persona que se investiga o procesa; (c) una decisión de la cámara previa al juicio de actuar por su propia iniciativa bajo el Artículo 56, párrafo 3; (d) Una decisión que implica un problema que afectaría significativamente la conducta justa y expeditosa de los procedimientos o el resultado del juicio, y para el cual, en opinión de la cámara previa o de juicio, una resolución inmediata por las apelaciones La cámara puede avanzar materialmente en los procedimientos. <br><br> 40 Estatuto de Roma de la Corte Penal Internacional2. El estado en cuestión o el fiscal pueden apelar una decisión de la cámara previa al juicio bajo el Artículo 57, el párrafo 3 (d). La apelación se escuchará de forma acelerada. 3. Una apelación no tendrá un efecto suspensivo a menos que la cámara de apelaciones, por lo tanto, ordene, a pedido, de acuerdo con las reglas de procedimiento y evidencia. 4. Un representante legal de las víctimas, la persona condenada o un propietario de bienes de buena fe de la propiedad afectada negativamente por una orden bajo el Artículo 75 puede apelar contra la orden de reparaciones, según lo dispuesto en las reglas de procedimiento y evidencia. Artículo 83 Procedimientos en la apelación 1. A los fines de los procedimientos bajo el Artículo 81 y este artículo, la Cámara de Apelaciones tendrá todos los poderes de la Cámara de juicio. 2. Si la Cámara de Apelaciones considera que los procedimientos apelados fueron injustos de una manera que afectó la confiabilidad de la decisión o sentencia, o que la decisión o sentencia apelada se vio afectada materialmente por el error de hecho o ley o error de procedimiento, puede : (a) revertir o enmendar la decisión o la oración; o (b) ordene una nueva prueba antes de una cámara de prueba diferente. Para estos fines, la Cámara de Apelaciones puede remitir un problema objetivo a la Cámara de Pruebas original para que determine el problema e informe en consecuencia, o puede llamar evidencia para determinar el problema. Cuando la decisión o sentencia ha sido apelada solo por la persona condenada, o el fiscal en nombre de esa persona, no se puede enmendar en su detrimento. 3. Si en una apelación contra la sentencia, la Cámara de Apelaciones considera que la sentencia es desproporcionada con el delito, puede variar la sentencia de acuerdo con la Parte 7. 4. La mayoría de los jueces tomarán la sentencia de la Parte 7. se entregará en la corte abierta. El juicio establecerá las razones en las que se basa. Cuando no hay unanimidad, la sentencia de la Cámara de Apelaciones contendrá las opiniones de la mayoría y la minoría, pero un juez puede entregar una opinión separada o disidente sobre una cuestión de derecho. 5. La Cámara de Apelaciones puede emitir su juicio en ausencia de la persona absuelta o condenada. Artículo 84 Revisión de la condena o sentencia 1. La persona condenada o, después de la muerte, cónyuges, hijos, padres o una persona viva en el momento de la muerte del acusado a quien se le ha dado instrucciones escritas expresas de los acusados para presentar tal reclamo, o El fiscal en nombre de la persona puede solicitar a la Cámara de Apelaciones para revisar el juicio final de condena o sentencia con el argumento de que: (a) se han descubierto nuevas pruebas que: (i) no estaba disponible en el momento del juicio, y Tal falta de disponibilidad no era total o parcialmente atribuible a la aplicación de la parte de la parte; y (ii) es lo suficientemente importante como si se hubiera probado en el juicio, probablemente hubiera resultado en un veredicto diferente; (b) Se ha descubierto recientemente que la evidencia decisiva, tomada en cuenta en el juicio y sobre la cual depende la condena, era falsa, falsificada o falsificada; (c) Uno o más de los jueces que participaron en la condena o la confirmación de los cargos han cometido, en ese caso, un acto de mala conducta grave o incumplimiento grave del deber de gravedad suficiente para justificar la eliminación de ese juez o aquellos jueces del cargo Según el artículo 46. 2. La Cámara de Apelaciones rechazará la solicitud si considera que es infundada. Si determina que la aplicación es meritoria, puede, según corresponda: (a) reconvener la cámara de prueba original; (b) constituye una nueva cámara de juicio; o <br><br> 41 Estatuto de Roma del Tribunal Penal Internacional (c) retener la jurisdicción sobre el asunto, con el fin de escuchar a las partes de la manera establecida en las reglas de procedimiento y evidencia, llegando a una determinación de si la sentencia debe revisarse . Artículo 85 Compensación a una persona arrestada o condenada 1. Cualquiera que haya sido víctima de arresto o detención ilegal tendrá un derecho exigible a la compensación. 2. Cuando una persona por una decisión final ha sido condenada por un delito penal, y cuando posteriormente su condena se ha revertido porque un hecho nuevo o recién descubierto muestra concluyente que ha habido un aborto espontáneo de la justicia, la persona quien ha sufrido castigo como resultado de tal convicción será compensado de acuerdo con la ley, a menos que se demuestre que la no divulgación del hecho desconocido en el tiempo es total o parcialmente atribuible a él o ella. 3. En circunstancias excepcionales, donde el tribunal encuentra hechos concluyentes que muestran que ha habido un aborto espontáneo de justicia grave y manifiesto, puede a su discreción la compensación, de acuerdo con los criterios proporcionados en las reglas de procedimiento y evidencia, a una persona que ha sido liberado de la detención luego de una decisión final de absolución o una terminación de los procedimientos por ese motivo. <br><br> 42 Estatuto de Roma de la Corte Penal Internacional 9. Cooperación internacional y asistencia judicial Artículo 86 Obligación general de cooperar a los Estados Partes deberá, de acuerdo con las disposiciones de este estatuto, cooperar plenamente con el Tribunal en su investigación y enjuiciamiento de delitos dentro de la jurisdicción de la jurisdicción de La corte. Artículo 87 Solicitudes de cooperación: Disposiciones generales 1. (a) El Tribunal tendrá la autoridad para hacer solicitudes a los estados para que las partes de cooperación. El Solicitud de Solicitud se transmitirá a través del canal diplomático o cualquier otro canal apropiado según lo designado por cada parte estatal tras ratificación, aceptación, aprobación o acceso. Los cambios posteriores a la designación serán realizados por cada parte estatal de acuerdo con las reglas de procedimiento y evidencia. (b) Cuando sea apropiado, sin perjuicio de las disposiciones del subpárrafo (a), las solicitudes también pueden transmitirse a través de la Organización Internacional de la Policía Penal o cualquier organización regional apropiada. 2. Las solicitudes de cooperación y cualquier documento que respalde la solicitud debe estar o estar acompañada por una traducción a un idioma oficial del estado solicitado o uno de los idiomas de trabajo de la corte, de acuerdo con la elección hecha por ese estado tras la ratificación , aceptación, aprobación o acceso. Los cambios posteriores a esta elección se realizarán de acuerdo con las reglas de procedimiento y evidencia. 3. El estado solicitado mantendrá una solicitud confidencial de cooperación y cualquier documento que respalde la solicitud, excepto en la medida en que la divulgación sea necesaria para la ejecución de la solicitud. 4. En relación con cualquier solicitud de asistencia presentada bajo esta parte, el tribunal puede tomar tales medidas, incluidas las medidas relacionadas con la protección de la información, según sea necesario para garantizar la seguridad o el bienestar físico o psicológico de cualquier víctima, potencial testigos y sus familias. El Tribunal puede solicitar que cualquier información que esté disponible bajo esta parte se proporcione y maneje de manera que proteja la seguridad y el bienestar físico o psicológico de cualquier víctima, testigos potenciales y sus familias. 5. (a) El Tribunal puede invitar a cualquier Estado que no sea parte a este estatuto a proporcionar asistencia bajo esta parte sobre la base de un acuerdo ad hoc, un acuerdo con dicho estado o cualquier otra base apropiada. (b) Cuando un estado que no se separe de este estatuto, que ha celebrado un acuerdo ad hoc o un acuerdo con el tribunal, no coopera con las solicitudes de conformidad con dicho acuerdo o acuerdo, el tribunal puede informar así a la Asamblea de los Estados Partes o, donde el Consejo de Seguridad remitió el asunto al Tribunal, el Consejo de Seguridad. 6. El tribunal puede solicitar a cualquier organización intergubernamental que proporcione información o documentos. El Tribunal también puede solicitar otras formas de cooperación y asistencia que pueden acordarse con dicha organización y que están de acuerdo con su competencia o mandato. 7. Cuando una parte estatal no cumple con una solicitud para cooperar por parte del tribunal, contrario a las disposiciones de este estatuto, evitando así que el tribunal ejerce sus funciones y poderes bajo este estatuto, el tribunal puede hacer una conclusión a ese efecto y referirse El asunto a la Asamblea de los Estados Partes o, donde el Consejo de Seguridad remitió el asunto al Tribunal, al Consejo de Seguridad. Artículo 88 Disponibilidad de procedimientos bajo los estados de la ley nacional Los partidos se asegurarán de que existan procedimientos disponibles bajo su ley nacional para todas las formas de cooperación que se especifican bajo esta parte. Artículo 89 Entregación de las personas al Tribunal 1. El tribunal puede transmitir una solicitud de arresto y entrega de una persona, junto con el material que respalda la solicitud que se describe en el Artículo 91, a cualquier Estado sobre el territorio del cual se puede encontrar esa persona y solicitará la cooperación de ese estado en el arresto y entrega de dicha persona. Los Estados Partes, de conformidad con las disposiciones de esta parte y el procedimiento bajo su ley nacional, cumplirán con las solicitudes de arresto y rendición. <br><br> 43 Estatuto de Roma del Tribunal Penal Internacional2. Cuando la persona buscada por la rendición presenta una desafío ante un tribunal nacional sobre la base del principio de ne bis en idem como se dispuso en el artículo 20, el solicitado Estado consultará inmediatamente con el Tribunal para determinar si ha habido una decisión relevante sobre la admisibilidad. Si el caso es admisible, el estado solicitado continuará con la ejecución de la solicitud. Si está pendiente un fallo de admisibilidad, el estado solicitado puede posponer la ejecución de la solicitud de entrega de la persona hasta que el tribunal tome una determinación de la admisibilidad. 3. (a) Una parte estatal autorizará, de conformidad con su ley de procedimiento nacional, el transporte a través de su territorio de una persona que otro estado se entrega al tribunal, excepto cuando el tránsito a través de ese estado impediría o retrasaría la rendición. (b) Una solicitud del Tribunal de Transit se transmitirá de acuerdo con el Artículo 87. La solicitud de tránsito contendrá: (i) una descripción de la persona que está siendo transportada; (ii) una breve declaración de los hechos del caso y su caracterización legal; y (iii) la orden de arresto y rendición; (c) una persona transportada será detenida bajo custodia durante el período de tránsito; (d) No se requiere autorización si la persona es transportada por aire y no se programa ningún aterrizaje en el territorio del estado de tránsito; (e) Si se produce un aterrizaje no programado en el territorio del estado de tránsito, ese estado puede requerir una solicitud de tránsito del tribunal según lo dispuesto en el subpárrafo (b). El estado de tránsito detendrá a la persona transportada hasta que se reciba la solicitud de tránsito y se efectúa el tránsito, siempre que la detención para los propósitos de este subpárrafo no pueda extenderse más allá de las 96 horas desde el aterrizaje no programado a menos que la solicitud se reciba dentro de ese tiempo. 4. Si la persona solicitada se está procediendo o está cumpliendo una sentencia en el estado solicitado por un delito diferente del que se solicita la rendición al tribunal, el estado solicitado, después de tomar su decisión de otorgar la solicitud, consultará con La corte. Artículo 90 Solicitudes competitivas 1. Una parte estatal que recibe una solicitud del tribunal para la entrega de una persona bajo el Artículo 89, si también recibe una solicitud de cualquier otro estado para la extradición de la misma persona para la misma conducta que formulara La base del delito por el cual el tribunal busca la rendición de la persona, notifica al tribunal y al estado solicitante de ese hecho. 2. Cuando el estado solicitante sea una parte estatal, el estado solicitado dará prioridad a la solicitud del tribunal si: (a) el tribunal, de conformidad con el Artículo 18 o 19, ha determinado que el caso con respecto a qué rendición se busca es admisible y que la determinación tiene en cuenta la investigación o enjuiciamiento realizado por el Estado solicitante con respecto a su solicitud de extradición; o (b) el tribunal toma la determinación descrita en el subpárrafo (a) de conformidad con la notificación del estado solicitado bajo el párrafo 1. 3. Cuando no se ha realizado una determinación bajo el párrafo 2 (a), el estado solicitado puede, a su discreción, En espera de la determinación del tribunal bajo el párrafo 2 (b), proceda a tratar la solicitud de extradición del estado solicitante, pero no extraditará a la persona hasta que el tribunal haya determinado que el caso es inadmisible. La determinación del Tribunal se realizará de forma acelerada. 4. Si el estado solicitante es un estado que no sea parte en este estatuto, el estado solicitado, si no está bajo una obligación internacional de extraditar a la persona al estado solicitante, dará prioridad a la solicitud de entrega del tribunal, si el tribunal ha determinado que el caso es admisible. 5. Cuando el tribunal no se ha determinado que un caso bajo el párrafo 4 es admisible, el estado solicitado puede, a su discreción, proceder a tratar la solicitud de extradición del estado solicitante. 6. En los casos en que el párrafo 4 se aplica, excepto que el estado solicitado está bajo una obligación internacional existente de extraditar a la persona al estado solicitante, no a la parte a este estatuto, el estado solicitado determinará si entregar a la persona al tribunal o extraditar a la persona al estado solicitante. Al tomar su decisión, el Estado solicitado considerará todos los factores relevantes, incluidos, entre otros:: <br><br> 44 Estatuto de Roma del Tribunal Penal Internacional (a) las fechas respectivas de las solicitudes; (b) los intereses del estado solicitante, incluidos, cuando sea relevante, si el delito se cometió en su territorio y la nacionalidad de las víctimas y de la persona buscada; y (c) la posibilidad de la posterior rendición entre el tribunal y el estado solicitante. 7. Cuando una parte estatal que recibe una solicitud del tribunal para la entrega de una persona también recibe una solicitud de cualquier estado para la extradición de la misma persona por conducta que no sea la que constituye el delito por el cual el tribunal busca la rendición de la persona : (a) El estado solicitado deberá, si no está bajo un obligación internacional existente de extraditar a la persona al estado solicitante, dar prioridad a la solicitud del tribunal; (b) El estado solicitado deberá, si está bajo una obligación internacional existente de extraditar a la persona al estado solicitante, determinar si entregar a la persona al tribunal o extraditar a la persona al estado solicitante. Al tomar su decisión, el estado solicitado considerará todos los factores relevantes, incluidos, entre otros, los establecidos en el párrafo 6, pero deberá considerar especial la naturaleza relativa y la gravedad de la conducta en cuestión. 8. Cuando de conformidad con una notificación en virtud de este artículo, el tribunal ha determinado que un caso es inadmisible, y posteriormente la extradición al estado solicitante se rechaze, el estado solicitado notificará al tribunal de esta decisión. Artículo 91 Contenido de solicitud de arresto y rendición 1. Se hará una solicitud de arresto y rendición por escrito. En casos urgentes, cualquier medio puede hacer una solicitud capaz de entregar un registro escrito, siempre que la solicitud se confirme a través del canal previsto en el Artículo 87, el párrafo 1 (a). 2. En el caso de una solicitud de arresto y entrega de una persona para la que una orden de arresto ha sido emitida por la Cámara previa al juicio en virtud del Artículo 58, la solicitud deberá contener o ser respaldada por: (a) Información que describe la información que describe la información que describe la información que describe la información que describe la información que describe la información que describe la información que describe la información que describe la información que describe la información que describe la información que describa La persona buscó, suficiente para identificar a la persona e información sobre la ubicación probable de esa persona; (b) una copia de la orden de arresto; y (c) los documentos, declaraciones o información que sean necesarios para cumplir con los requisitos para el proceso de rendición en el estado solicitado, excepto que esos requisitos no deben ser más gravosos que los aplicables a las solicitudes de extradición de conformidad con los tratados o arreglos entre el Estado y otros estados solicitados y, si es posible, debe ser menos oneroso, teniendo en cuenta la naturaleza distintiva de la corte. 3. En el caso de una solicitud de arresto y entrega de una persona ya condenada, la solicitud contendrá o será respaldada por: (a) una copia de cualquier orden de arresto para esa persona; (b) una copia del juicio de condena; (c) información para demostrar que la persona solicitada es la que se hace referencia en el juicio de la condena; y (d) si la persona solicitada ha sido sentenciada, una copia de la sentencia impuesta y, en el caso de una sentencia por encarcelamiento, una declaración de cualquier tiempo ya cumplido y el tiempo restante que se debe cumplir. 4. A solicitud del tribunal, una parte estatal consultará con el tribunal, ya sea en general o con respecto a un asunto específico, con respecto a cualquier requisito bajo su ley nacional que pueda aplicarse bajo el párrafo 2 (c). Durante las consultas, la parte estatal informará al tribunal de los requisitos específicos de su ley nacional. <br><br> 45 Estatuto de Roma del Tribunal Penal Internacional de arresto provisional 1. En casos urgentes, el tribunal puede solicitar el arresto provisional de la persona solicitada, en espera de la presentación de la solicitud de entrega y los documentos que respalden la solicitud como se especifica en el artículo 91. 2. La solicitud de arresto provisional será realizada por cualquier medio capaz de entregar un registro escrito y contendrá: (a) información que describe a la persona buscada, suficiente para identificar a la persona e información sobre la ubicación probable de esa persona; (b) una declaración concisa de los crímenes para los cuales se solicita el arresto de la persona y de los hechos que se alega que constituyen esos crímenes, incluidos, cuando sea posible, la fecha y la ubicación del delito; (c) una declaración de la existencia de una orden de arresto o un juicio de condena contra la persona solicitada; y (d) una declaración que seguirá una solicitud de entrega de la persona solicitada. 3. Una persona que es arrestada provisionalmente puede ser liberada de la custodia si el estado solicitado no ha recibido la solicitud de entrega y los documentos que respaldan la solicitud según lo especificado en el Artículo 91 dentro de los límites de tiempo especificados en las reglas de procedimiento y evidencia. Sin embargo, la persona puede consentir para rendirse antes del vencimiento de este período si la ley lo permite la ley del Estado solicitado. En tal caso, el estado solicitado procederá a entregar a la persona al tribunal lo antes posible. 4. El hecho de que la persona solicitada haya sido liberada de la custodia de conformidad con el párrafo 3 no perjudicará el arresto posterior y la entrega de esa persona si la solicitud de rendición y los documentos que respaldan la solicitud se entregan en una fecha posterior. Artículo 93 Otras formas de cooperación 1. Los Estados Partes deberán, de conformidad con las disposiciones de esta parte y bajo procedimientos de ley nacional, cumplir con las solicitudes del Tribunal para proporcionar la siguiente asistencia en relación con investigaciones o enjuiciamientos: (a) la identificación y paradero de personas o la ubicación de los artículos; (b) la toma de evidencia, incluido el testimonio bajo juramento y la producción de evidencia, incluidas las opiniones de expertos e informes necesarios para el tribunal; (c) el interrogatorio de cualquier persona que sea investigada o procesada; (d) el servicio de documentos, incluidos documentos judiciales; (e) facilitar la aparición voluntaria de las personas como testigos o expertos ante el tribunal; (f) la transferencia temporal de personas según lo dispuesto en el párrafo 7; (g) el examen de lugares o sitios, incluida la exhumación y el examen de sitios de tumbas; (h) la ejecución de búsquedas e incautaciones; (i) la provisión de registros y documentos, incluidos registros y documentos oficiales; (j) la protección de las víctimas y testigos y la preservación de la evidencia; (k) la identificación, rastreo y congelación o incautación de los ingresos, propiedades y activos e instrumentos de delitos con el propósito de perder eventual decomiso, sin perjuicio de los derechos de terceros de buena fe; y (l) cualquier otro tipo de asistencia que no esté prohibida por la ley del Estado solicitado, con el fin de facilitar la investigación y el enjuiciamiento de delitos dentro de la jurisdicción de la corte. 2. El Tribunal tendrá la autoridad para proporcionar una garantía a un testigo o un experto que presente ante el tribunal que no será procesado, detenido o sometido a ninguna restricción de libertad personal por parte del tribunal con respecto a cualquier acto u omisión Eso precedió a la partida de esa persona del estado solicitado. <br><br> 46 Estatuto de Roma del Tribunal Penal Internacional3. Cuando la ejecución de una medida particular de asistencia detallada en una solicitud presentada bajo el párrafo 1, se prohíbe en el estado solicitado sobre la base de un principio legal fundamental existente de la aplicación general, el estado solicitado deberá consultar rápidamente con el tribunal para tratar de resolver el asunto. En las consultas, se debe considerar si la asistencia se puede prestar de otra manera o estar sujeta a condiciones. Si después de las consultas no se puede resolver el asunto, el tribunal modificará la solicitud según sea necesario. 4. De acuerdo con el Artículo 72, una parte estatal puede negar una solicitud de asistencia, en su totalidad o en parte, solo si la solicitud se refiere a la producción de cualquier documento o divulgación de evidencia que se relacione con su seguridad nacional. 5. Antes de negar una solicitud de asistencia bajo el párrafo 1 (l), el estado solicitado considerará si la asistencia puede estar sujeta a condiciones especificadas o si la asistencia se puede proporcionar en una fecha posterior o de manera alternativa, siempre que Si el tribunal o el fiscal acepta la asistencia sujeta a condiciones, el tribunal o el fiscal cumplirán con ellos. 6. Si se niega una solicitud de asistencia, la parte estatal solicitada informará de inmediato al tribunal o al fiscal de los motivos de dicha negación. 7. (a) El Tribunal puede solicitar la transferencia temporal de una persona bajo custodia para fines de identificación o para obtener testimonio u otra asistencia. La persona puede ser transferida si se cumplen las siguientes condiciones: (i) la persona da libremente su consentimiento informado a la transferencia; y (ii) el estado solicitado acepta la transferencia, sujeto a las condiciones que el estado y el tribunal pueden acordar. (b) La persona transferida permanecerá bajo custodia. Cuando se hayan cumplido los propósitos de la transferencia, el tribunal devolverá a la persona sin demora al estado solicitado. 8. (a) El tribunal garantizará la confidencialidad de los documentos e información, excepto según sea necesario para la investigación y los procedimientos descritos en la solicitud. (b) El estado solicitado puede, cuando sea necesario, transmitir documentos o información al fiscal de manera confidencial. El fiscal puede usarlos únicamente con el fin de generar nuevas pruebas. (c) El estado solicitado puede, a su propia moción o a solicitud del fiscal, posteriormente consentir la divulgación de dichos documentos o información. Luego pueden usarse como evidencia de conformidad con las disposiciones de las partes 5 y 6 y de acuerdo con las reglas de procedimiento y evidencia. 9. (a) (i) En el caso de que una parte estatal reciba solicitudes competitivas, que no sean por rendición o extradición, de la corte y de otro estado de conformidad con una obligación internacional, la parte estatal se esforzará, en consulta con el tribunal y el otro estado, para cumplir con ambas solicitudes, si es necesario, posponiendo o adjuntando condiciones a una u otra solicitud. (ii) En caso de que no, las solicitudes competitivas se resolverán de acuerdo con los principios establecidos en el artículo 90. (b) cuando, sin embargo, la solicitud del tribunal se refiere a la información, la propiedad o las personas que están sujetas al control de un tercer estado o Una organización internacional en virtud de un acuerdo internacional, los estados solicitados informarán así al tribunal y al tribunal dirigir su solicitud a la tercera organización estatal o internacional. 10. (a) El tribunal puede, a pedido, cooperar y brindar asistencia a una parte estatal que realiza una investigación o juicio con respecto a la conducta que constituye un delito dentro de la jurisdicción del tribunal o que constituye un delito grave bajo el nacional Ley del Estado solicitante. (b) (i) La asistencia proporcionada bajo el subpárrafo (a) incluirá, entre otras cosas: a. La transmisión de declaraciones, documentos u otros tipos de evidencia obtenida en el curso de una investigación o un juicio realizado por el tribunal; y B. El cuestionamiento de cualquier persona detenida por orden del tribunal; <br><br> 47 Estatuto de Roma del Tribunal Penal Internacional (ii) en el caso de asistencia bajo el subpárrafo (b) (i) a: a. Si los documentos u otros tipos de evidencia se han obtenido con la asistencia de un estado, dicha transmisión requerirá el consentimiento de ese estado; b. Si un testigo o experto ha proporcionado las declaraciones, documentos u otros tipos de pruebas, dicha transmisión estará sujeta a las disposiciones del artículo 68. (c) El tribunal puede, bajo las condiciones establecidas en este párrafo, otorgar una solicitud para asistencia bajo este párrafo de un estado que no es parte de este estatuto. Artículo 94 APOLECIMIENTO DE LA Ejecución de una solicitud con respecto a la investigación o enjuiciamiento en curso 1. Si la ejecución inmediata de una solicitud interferiría con una investigación en curso o enjuiciamiento de un caso diferente al que se refiere la solicitud, el estado solicitado puede posponer el pospuesto del Ejecución de la solicitud por un período de tiempo acordado con el tribunal. Sin embargo, el aplazamiento no será más largo de lo necesario para completar la investigación o el enjuiciamiento pertinente en el estado solicitado. Antes de tomar la decisión de posponer, el estado solicitado debe considerar si la asistencia puede ser proporcionada inmediatamente sujeta a ciertas condiciones. 2. Si la decisión de posponer se toma de conformidad con el párrafo 1, el fiscal puede, sin embargo, buscar medidas para preservar la evidencia, de conformidad con el Artículo 93, párrafo 1 (j). Artículo 95 APROMENTO DE LA Ejecución de una solicitud con respecto a un desafío de admisibilidad cuando exista un desafío de admisibilidad bajo consideración por parte del tribunal de conformidad con el artículo 18 o 19, el estado solicitado puede posponer la ejecución de una solicitud bajo esta parte en espera de una determinación por parte del Tribunal, a menos que el tribunal haya ordenado específicamente que el fiscal pueda obtener la recaudación de dicha evidencia de conformidad con el artículo 18 o 19. Artículo 96 Contenido de la solicitud de otras formas de asistencia bajo el Artículo 93 1. Una solicitud de otras formas de asistencia mencionadas en El artículo 93 se hará por escrito. En casos urgentes, cualquier medio puede hacer una solicitud capaz de entregar un registro escrito, siempre que la solicitud se confirme a través del canal previsto en el Artículo 87, el párrafo 1 (a). 2. La solicitud debe, según corresponda, contener o ser respaldada por lo siguiente: (a) una declaración concisa del propósito de la solicitud y la asistencia solicitada, incluida la base legal y los motivos para la solicitud; (b) información más detallada posible sobre la ubicación o identificación de cualquier persona o lugar que debe encontrarse o identificarse para que se solicite la asistencia; (c) una declaración concisa de los hechos esenciales subyacentes a la solicitud; (d) las razones y los detalles de cualquier procedimiento o requisito a seguir; (e) la información que se requiera según la ley del estado solicitado para ejecutar la solicitud; y (f) cualquier otra información relevante para que se solicite la asistencia. 3. A solicitud del tribunal, una parte estatal consultará con el tribunal, ya sea en general o con respecto a un asunto específico, con respecto a cualquier requisito bajo su ley nacional que pueda aplicarse bajo el párrafo 2 (e). Durante las consultas, la parte estatal informará al tribunal de los requisitos específicos de su ley nacional. 4. Las disposiciones de este artículo, cuando corresponda, también se aplicará con respecto a una solicitud de asistencia hecha al Tribunal. <br><br> 48 Estatuto de Roma de la Corte Penal Internacional 97 Consultas cuando una parte estatal recibe una solicitud bajo esta parte en relación con las cuales identifica problemas que pueden impedir o evitar la ejecución de la solicitud, ese estado consultará con el Tribunal sin demora para resolver el asunto. Tales problemas pueden incluir, entre otras cosas: (a) información insuficiente para ejecutar la solicitud; (b) En el caso de una solicitud de rendición, el hecho de que a pesar de los mejores esfuerzos, la persona solicitada no puede ser ubicada o que la investigación realizada ha determinado que la persona en el estado solicitado claramente no es la persona nombrada en la orden judicial; o (c) el hecho de que la ejecución de la solicitud en su formulario actual requeriría el solicitado Estado para violar una obligación del tratado preexistente realizada con respecto a otro estado. Artículo 98 Cooperación con respecto a la exención de inmunidad y consentimiento para rendirse 1. El tribunal no puede proceder con una solicitud de rendición o asistencia que requeriría que el estado solicitado actúe de manera inconsistente con sus obligaciones bajo el derecho internacional con respecto a la inmunidad estatal o diplomática de una persona o propiedad de un tercer estado, a menos que el tribunal pueda obtener primero la cooperación de ese tercer estado para la renuncia a la inmunidad. 2. El tribunal no puede proceder con una solicitud de rendición que requeriría que el estado solicitado actúe de manera inconsistente con sus obligaciones bajo acuerdos internacionales de conformidad con el que el consentimiento de un estado de envío debe entregar a una persona de ese estado al tribunal, a menos que El tribunal primero puede obtener la cooperación del estado de envío para dar el consentimiento para la rendición. Artículo 99 Ejecución de solicitudes bajo los Artículos 93 y 96 1. Las solicitudes de asistencia se ejecutarán de acuerdo con el procedimiento pertinente bajo la ley del Estado solicitado y, a menos que lo prohíba dicha Ley, de la manera especificada en la solicitud, incluida la continuación de cualquier Procedimiento se describe en el mismo o permite a las personas especificadas en la solicitud para estar presentes y ayudar en el proceso de ejecución. 2. En el caso de una solicitud urgente, los documentos o pruebas producidas en respuesta se enviarán con urgencia, a solicitud del Tribunal. 3. Las respuestas del estado solicitado se transmitirán en su idioma y forma originales. 4. Sin perjuicio de otros artículos en esta parte, donde es necesario para la ejecución exitosa de una solicitud que se puede ejecutar sin medidas obligatorias, incluida específicamente la entrevista o la toma de pruebas de una persona de forma voluntaria, incluida hacerlo Sin la presencia de las autoridades de la parte estatal solicitada si es esencial que la solicitud sea ejecutada, y el examen sin modificación de un sitio público u otro lugar público puede ejecutar dicha solicitud directamente sobre el territorio de un estado como Sigue: (a) Cuando la parte estatal solicitada es un estado en el territorio del cual se alega que el delito ha sido cometido, y ha habido una determinación de admisibilidad de conformidad con el artículo 18 o 19, el fiscal puede ejecutar directamente dicha solicitud después de todas las consultas posibles con la parte estatal solicitada; (b) En otros casos, el fiscal puede ejecutar dicha solicitud luego de consultas con la parte estatal solicitada y sujeto a cualquier condición o inquietud razonable planteada por esa parte estatal. Cuando la parte estatal solicitada identifica problemas con la ejecución de una solicitud de conformidad con este subpárrafo, sin demora, consultará con el tribunal para resolver el asunto. 5. Las disposiciones que permiten a una persona escuchada o examinada por el Tribunal en virtud del Artículo 72 para invocar restricciones diseñadas para evitar la divulgación de información confidencial relacionada con la seguridad nacional también se aplicarán a la ejecución de solicitudes de asistencia en virtud de este artículo. <br><br> 49 Estatuto de Roma del Tribunal Penal Internacional 100 Costos 1. Los costos ordinarios para la ejecución de las solicitudes en el territorio del Estado solicitado serán asumidos por ese Estado, excepto los siguientes, que serán asumidos por el Tribunal: (a) Costos asociado con el viaje y la seguridad de testigos y expertos o la transferencia bajo el artículo 93 de las personas bajo custodia; (b) costos de traducción, interpretación y transcripción; (c) Costos de viaje y subsistencia de los jueces, el fiscal, el fiscal adjunto, el registrador, el registrador adjunto y el personal de cualquier órgano del tribunal; (d) costos de cualquier opinión o informe de expertos solicitado por el tribunal; (e) costos asociados con el transporte de una persona que se entrega a la corte por un estado custodio; y (f) siguiendo consultas, cualquier costo extraordinario que pueda resultar de la ejecución de una solicitud. 2. Las disposiciones del párrafo 1, según corresponda, se aplicarán a las solicitudes de los estados a la corte. En ese caso, el tribunal tendrá los costos ordinarios de ejecución. Artículo 101 Regla de especialidad 1. Una persona entregada al Tribunal en virtud de este estatuto no se procederá, castigada o detenida por cualquier conducta cometida antes de la rendición, que no sea la conducta o curso de conducta que forma la base de los delitos para los cuales esa persona ha sido entregada. 2. El tribunal puede solicitar una renuncia a los requisitos del párrafo 1 del estado que entregó a la persona al tribunal y, si es necesario, el tribunal proporcionará información adicional de acuerdo con el artículo 91. Los estados deberán tener la autoridad para proporcionar un renuncia a la corte y debe esforzarse por hacerlo. Artículo 102 Uso de términos para los fines de este estatuto: (a) \"rendirse\" significa la entrega de una persona por un estado a la corte, de conformidad con este estatuto. (b) \"Extradición\" significa la entrega de una persona por un estado a otro según lo dispuesto por el tratado, la convención o la legislación nacional. <br><br> 50 ROMA Estatuto de la Corte Penal Internacional de la Corte Penal 10. Aplicación Artículo 103 de los estados en la aplicación de las sentencias de prisión 1. (a) Se debe otorgar una sentencia de prisión en un estado designado por el Tribunal de una lista de estados que han indicado el tribunal su voluntad de aceptar personas condenadas. (b) Al momento de declarar su disposición a aceptar a las personas condenadas, un estado puede adjuntar condiciones a su aceptación según lo acordado por el Tribunal y de acuerdo con esta parte. (c) Un estado designado en un caso particular informará rápidamente al tribunal si acepta la designación del tribunal. 2. (a) El estado de aplicación notificará al tribunal de cualquier circunstancia, incluido el ejercicio de cualquier condición acordada en virtud del párrafo 1, que podría afectar materialmente los términos o extensiones del prisión. El tribunal recibirá al menos 45 días de aviso de tales circunstancias conocidas o previsibles. Durante este período, el estado de aplicación no tomará medidas que puedan perjudicar sus obligaciones en virtud del Artículo 110. (b) Cuando el Tribunal no pueda acordar las circunstancias mencionadas en el subpárrafo (a), notificará al Estado de la Control y procederá a De acuerdo con el artículo 104, párrafo 1. 3. Al ejercer su discreción para hacer una designación bajo el párrafo 1, el tribunal tendrá en cuenta lo siguiente: (a) el principio de que los estados las partes deben compartir la responsabilidad de hacer cumplir las sentencias de prisión, en de acuerdo con los principios de distribución equitativa, según lo dispuesto en las reglas de procedimiento y evidencia; (b) la aplicación de estándares internacionales ampliamente aceptados que rigen el tratamiento de los prisioneros; (c) las opiniones de la persona condenada; (d) la nacionalidad de la persona condenada; (e) Otros factores con respecto a las circunstancias del delito o la persona sentenciada, o la aplicación efectiva de la sentencia, como puede ser apropiado para designar el estado de aplicación. 4. Si no se designa ningún estado en virtud del párrafo 1, la sentencia de encarcelamiento se entregará en una instalación de prisión disponible por el Estado anfitrión, de acuerdo con las condiciones establecidas en el Acuerdo de la Sede mencionada en el Artículo 3, párrafo 2. Tal caso, los costos que surgen de la aplicación de una sentencia de prisión serán asumidas por el tribunal. Artículo 104 Cambio en la designación del estado de aplicación 1. El tribunal puede, en cualquier momento, decidir transferir a una persona condenada a una prisión de otro estado. 2. Una persona sentenciada puede, en cualquier momento, solicitar al tribunal que se transfiera del estado de aplicación. Artículo 105 Control de la oración 1. Sujeto a las condiciones que un estado puede haber especificado de acuerdo con el Artículo 103, el párrafo 1 (b), la oración de prisión será vinculante para las partes de los Estados, que en ningún caso lo modificarán. 2. El Tribunal solo tendrá derecho a decidir cualquier solicitud de apelación y revisión. El estado de aplicación no impedirá la realización de dicha solicitud por parte de una persona sentenciada. Artículo 106 Supervisión de la aplicación de sentencias y condiciones de prisión 1. La aplicación de una sentencia de prisión estará sujeta a la supervisión del Tribunal y será consistente con los estándares internacionales ampliamente aceptados que rigen el tratamiento de los prisioneros. <br><br> 51 Estatuto de Roma del Tribunal Penal Internacional2. Las condiciones de encarcelamiento se regirán por la ley del estado de aplicación y serán consistentes con los estándares internacionales ampliamente aceptados que rigen el tratamiento de los prisioneros; En ningún caso, tales condiciones serán más o menos favorables que las disponibles para los prisioneros condenados por delitos similares en el estado de aplicación. 3. Las comunicaciones entre una persona condenada y el Tribunal no serán atrapadas y confidenciales. Artículo 107 Transferencia de la persona al finalizar la sentencia 1. Después de completar la sentencia, una persona que no es nacional del Estado de Cumplimiento puede, de acuerdo con la Ley del Estado de Aplicación, transferirse a un Estado que es Obligado a recibirlo, o a otro estado que acepta recibirlo, teniendo en cuenta cualquier deseo de la persona para ser transferido a ese estado, a menos que el estado de aplicación autorice a la persona a permanecer en su territorio. 2. Si ningún estado tiene los costos que surgen de transferir a la persona a otro estado de conformidad con el párrafo 1, el tribunal asumirá dichos costos. 3. Sujeto a las disposiciones del Artículo 108, el estado de aplicación también puede, de acuerdo con su ley nacional, extraditar o entregar a la persona a un estado que ha solicitado la extradición o entrega de la persona para fines de juicio o cumplimiento de una oración. Artículo 108 Limitación sobre el enjuiciamiento o castigo de otros delitos 1. Una persona condenada bajo custodia del Estado de Cumplimiento no estará sujeta a enjuiciamiento o castigo o extradición a un tercer estado por cualquier conducta dedicada a la entrega de esa persona a la entrega de esa persona El estado de aplicación, a menos que dicho enjuiciamiento, castigo o extradición haya sido aprobado por el tribunal a solicitud del estado de aplicación. 2. El Tribunal decidirá el asunto después de haber escuchado las opiniones de la persona sentenciada. 3. El párrafo 1 dejará de postularse si la persona condenada permanece voluntariamente durante más de 30 días en el territorio del estado de aplicación después de haber cumplido la sentencia completa impuesta por el tribunal, o regresa al territorio de ese estado después de haberlo dejado . Artículo 109 Control de multas y medidas de decomiso 1. Los estados deben dar efecto a multas o decisiones ordenadas por el tribunal bajo la Parte 7, sin perjuicio de los derechos de terceros de buena fe, y de acuerdo con el procedimiento de su ley nacional. 2. Si una parte estatal no puede dar efecto a una orden de decomiso, tomará medidas para recuperar el valor de los ingresos, propiedades o activos ordenados por el tribunal que se pierdan, sin perjuicio de los derechos de terceros de buena fe. . 3. La propiedad, o el producto de la venta de bienes inmuebles o, cuando sea apropiado, la venta de otras propiedades, que es obtenida por una parte estatal como resultado de su ejecución de una sentencia del Tribunal, se transferirá al Tribunal. Artículo 110 Revisión por parte del Tribunal sobre la reducción de la sentencia 1. El estado de aplicación no liberará a la persona antes de la expiración de la sentencia pronunciada por el Tribunal. 2. El Tribunal solo tendrá derecho a decidir cualquier reducción de la sentencia, y gobernará sobre el asunto después de haber escuchado a la persona. 3. Cuando la persona haya cumplido dos tercios de la sentencia, o 25 años en el caso de cadena perpetua, el tribunal revisará la sentencia para determinar si debe reducirse. Dicha revisión no se realizará antes de ese momento. 4. En su revisión bajo el párrafo 3, el tribunal puede reducir la sentencia si considera que uno o más de los siguientes factores están presentes: (a) la voluntad temprana y continua de la persona a cooperar con el tribunal en sus investigaciones y enjuiciamientos ; <br><br> 52 Estatuto de Roma del Tribunal Penal Internacional (b) La asistencia voluntaria de la persona para habilitar la aplicación de los juicios y órdenes del Tribunal en otros casos, y en particular brindar asistencia para localizar activos sujetos a órdenes de multa, confiscación o reparación que puede usarse en beneficio de las víctimas; o (c) otros factores que establecen un cambio claro y significativo de circunstancias suficientes para justificar la reducción de la oración, según lo dispuesto en las reglas de procedimiento y evidencia. 5. Si el tribunal determina en su revisión inicial bajo el párrafo 3 que no es apropiado reducir la oración, a partir de entonces revisará la cuestión de la reducción de la oración a dichos intervalos y aplicando los criterios según lo dispuesto en las reglas de procedimiento y evidencia . Artículo 111 Escape si una persona condenada escapa de la custodia y huye del estado de aplicación, ese estado puede, después de consultar con el tribunal, solicitar la entrega de la persona del estado en el que la persona se encuentra de conformidad con los acuerdos bilaterales o multilaterales existentes, o mayo. Solicite que el Tribunal solicite la rendición de la persona, de acuerdo con la Parte 9. Puede ordenar que la persona sea entregada al estado en el que él o ella estaba cumpliendo la sentencia o a otro estado designado por el Tribunal. <br><br> 53 Estatuto de Roma de la Corte Penal Internacional 11. Asamblea de estados Partes Artículo 112 Asamblea de estados Partes 1. Se establece una Asamblea de Estados Partes de este Estatuto. Cada parte estatal tendrá un representante en la asamblea que puede ir acompañado de alternativas y asesores. Otros estados que han firmado este estatuto o el acto final pueden ser observadores en la asamblea. 2. La Asamblea deberá: (a) considerar y adoptar, según corresponda, recomendaciones de la Comisión Preparatoria; (b) proporcionar supervisión de la gerencia a la presidencia, el fiscal y el registrador sobre la administración del tribunal; (c) Considere los informes y actividades de la Oficina establecidas bajo el párrafo 3 y tome las medidas apropiadas con respecto a los demás; (d) Considere y decida el presupuesto para el tribunal; (e) decidir si alterar, de acuerdo con el artículo 36, el número de jueces; (f) Considere de conformidad con el Artículo 87, párrafos 5 y 7, cualquier pregunta relacionada con la no cooperación; (g) Realice cualquier otra función consistente con este estatuto o las reglas de procedimiento y evidencia. 3. (a) La Asamblea tendrá una oficina que consiste en un presidente, dos Vicepresidentes y 18 miembros elegidos por la Asamblea para términos de tres años. (b) La Oficina tendrá un carácter representativo, teniendo en cuenta, en particular, distribución geográfica equitativa y la representación adecuada de los principales sistemas legales del mundo. (c) La Oficina se reunirá tan a menudo como sea necesario, pero al menos una vez al año. Ayudará a la Asamblea en la descarga de sus responsabilidades. 4. La Asamblea puede establecer los organismos subsidiarios que sean necesarios, incluido un mecanismo de supervisión independiente para la inspección, evaluación e investigación del Tribunal, para mejorar su eficiencia y economía. 5. El Presidente del Tribunal, el Fiscal y el Registrador o sus representantes pueden participar, según corresponda, en las reuniones de la Asamblea y de la Oficina. 6. La Asamblea se reunirá en la sede de la Corte o en la sede de las Naciones Unidas una vez al año y, cuando las circunstancias lo requieran, celebren sesiones especiales. Excepto como se especifica lo contrario en este estatuto, la Oficina convocará sesiones especiales por su propia iniciativa o a solicitud de un tercio de los Estados Partes. 7. Cada partido estatal tendrá un voto. Se hará todo lo posible para llegar a decisiones por consenso en la asamblea y en la oficina. Si no se puede llegar al consenso, excepto que se proporcione lo contrario en el estatuto: (a) Las decisiones sobre asuntos de sustancia deben ser aprobadas por una mayoría de los dos tercios de los presentes y la votación siempre que una mayoría absoluta de los estados constituya el quórum para la votación; (b) Las decisiones sobre asuntos de procedimiento serán tomadas por una mayoría simple de los estados presentes y votando. 8. Una parte estatal que está atrasada en el pago de sus contribuciones financieras hacia los costos del tribunal no tendrá voto en la Asamblea y en la oficina si el monto de sus atrasos es igual o excede el monto de las contribuciones adeudadas de la misma para los dos años anteriores. La Asamblea puede, sin embargo, permitir que una parte estatal vote en la Asamblea y en la Oficina si está satisfecho de que la falta de pago se debe a condiciones más allá del control de la parte estatal. 9. La Asamblea adoptará sus propias reglas de procedimiento. 10. Los idiomas oficiales y de trabajo de la Asamblea serán los de la Asamblea General de las Naciones Unidas. <br><br> 54 Estatuto de Roma de la Corte Penal Internacional 12. Financiamiento Artículo 113 Regulaciones financieras, excepto que se proporcionen específicamente lo contrario, todos los asuntos financieros relacionados con el Tribunal y las reuniones de la Asamblea de los Estados, incluidos sus Oficinas y Organizados Subsidiarios, se regirán por esto El estatuto y las regulaciones financieras y las reglas adoptadas por la Asamblea de los estados. Artículo 114 El pago de los gastos de los gastos del Tribunal y la Asamblea de los Estados, incluidos su Oficina y Organizaciones Subsidiarias, se pagarán de los fondos del Tribunal. Artículo 115 Fondos del Tribunal y de la Asamblea de los Estados Partes Los gastos del Tribunal y la Asamblea de los Estados, incluidos su Oficina y los organismos subsidiarios, según lo dispuesto en el presupuesto decidido por la Asamblea de los Estados, serán proporcionados por las siguientes fuentes: (a) Contribuciones evaluadas hechas por los estados; (b) Fondos proporcionados por las Naciones Unidas, sujetos a la aprobación de la Asamblea General, en particular en relación con los gastos incurridos debido a las referencias del Consejo de Seguridad. Artículo 116 Contribuciones voluntarias sin perjuicio del Artículo 115, el Tribunal puede recibir y utilizar, como fondos adicionales, contribuciones voluntarias de gobiernos, organizaciones internacionales, individuos, corporaciones y otras entidades, de acuerdo con los criterios relevantes adoptados por la Asamblea de los Estados Partes. Artículo 117 Evaluación de las contribuciones Las contribuciones de los estados se evaluarán de acuerdo con una escala de evaluación acordada, basada en la escala adoptada por las Naciones Unidas para su presupuesto regular y ajustado de acuerdo con los principios en los que se basa esa escala. Artículo 118 Auditoría anual Los registros, libros y cuentas del tribunal, incluidos sus estados financieros anuales, serán auditados anualmente por un auditor independiente. <br><br> 55 Estatuto de Roma del Tribunal Penal Internacional 13. CLAUSAS FINALES Artículo 119 Liquidación de disputas 1. Cualquier disputa sobre las funciones judiciales del Tribunal se resolverá mediante la decisión del Tribunal. 2. Cualquier otra disputa entre dos o más Estados Partes relacionados con la interpretación o aplicación de este estatuto que no se resuelva a través de negociaciones dentro de los tres meses posteriores a su comienzo se remitirá a la Asamblea de Partes de los Estados. La Asamblea puede tratar de resolver la disputa o hacer recomendaciones sobre medios adicionales de solución de la disputa, incluida la derivación al Tribunal Internacional de Justicia de conformidad con el estatuto de esa corte. Artículo 120 Reservas No se pueden hacer reservas a este estatuto. Artículo 121 Enmiendas 1. Después de la expiración de siete años desde la entrada en vigor de este estatuto, cualquier parte estatal puede proponer enmiendas a la misma. El texto de cualquier enmienda propuesta se presentará al Secretario General de las Naciones Unidas, que lo circulará de inmediato a todos los estados. 2. Apenas a los tres meses a partir de la fecha de notificación, la Asamblea de los Partidos de los Estados, en su próxima reunión, deberá, por la mayoría de los presentes y votos, decidirá si asumir la propuesta. La Asamblea puede tratar la propuesta directamente o convocar una conferencia de revisión si el tema involucrado lo garantiza. 3. La adopción de una enmienda en una reunión de la Asamblea de los Estados Partes o en una conferencia de revisión sobre la cual no se puede llegar al consenso requerirá una mayoría de los estados de dos tercios. 4. Excepto según lo dispuesto en el párrafo 5, una enmienda entrará en vigor para todos los estados, un año después de que los instrumentos de ratificación o aceptación se hayan depositado con el Secretario General de las Naciones Unidas por siete octavos de ellos. 5. Cualquier enmienda a los artículos 5, 6, 7 y 8 de este estatuto entrará en vigor para aquellos estados que hayan aceptado la enmienda un año después del depósito de sus instrumentos de ratificación o aceptación. Con respecto a una parte estatal que no ha aceptado la enmienda, el tribunal no ejercerá su jurisdicción con respecto a un delito cubierto por la enmienda cuando se comete por los ciudadanos de esa parte estatal o en su territorio. 6. Si una enmienda ha sido aceptada por siete octavos de estados de acuerdo con el párrafo 4, cualquier parte estatal que no haya aceptado la enmienda puede retirarse de este estatuto con efecto inmediato, a pesar del Artículo 127, párrafo 1, pero sujeto al artículo 127, párrafo 2, notificando a más tardar un año después de la entrada en vigor de dicha enmienda. 7. El Secretario General de las Naciones Unidas circulará a todos los estados, cualquier enmienda adoptada en una reunión de la Asamblea de los Estados o en una conferencia de revisión. Artículo 122 Enmiendas a las disposiciones de naturaleza institucional 1. Enmiendas a las disposiciones de este estatuto que son de naturaleza exclusivamente institucional, a saber, Artículo 35, Artículo 36, párrafos 8 y 9, Artículo 37, Artículo 38, Artículo 39, párrafos 1 ( Primeras dos oraciones), 2 y 4, artículo 42, párrafos 4 a 9, artículo 43, párrafos 2 y 3, y los artículos 44, 46, 47 y 49, pueden propuestos en cualquier momento, a pesar del artículo 121, párrafo 1, por Cualquier partido estatal. El texto de cualquier enmienda propuesta se presentará al Secretario General de las Naciones Unidas oa otra persona designada por la Asamblea de Partes de los Estados que lo circulará de inmediato a todos los estados y a otras que participen en la Asamblea. 2. Las enmiendas bajo este artículo sobre el cual no se puede alcanzar el consenso serán adoptadas por la Asamblea de los Estados Partes o por una conferencia de revisión, por una mayoría de los estados de dos tercios. Dichas enmiendas entrarán en vigor para todos los estados seis meses después de su adopción por la Asamblea o, según sea el caso, por la conferencia. <br><br> 56 Estatuto de Roma del Tribunal Penal Internacional 123 Revisión del estatuto 1. Siete años después de la entrada en vigor de este estatuto, el Secretario General de las Naciones Unidas convocará una conferencia de revisión para considerar cualquier enmienda a este Estatuto. Dicha revisión puede incluir, entre otros, la lista de delitos contenidos en el Artículo 5. La conferencia estará abierta a aquellos que participen en la Asamblea de los Estados y en las mismas condiciones. 2. En cualquier momento a partir de entonces, a solicitud de una parte estatal y para los fines establecidos en el Párrafo 1, el Secretario General de las Naciones Unidas deberá, al aprobar la mayoría de los estados, convocar una conferencia de revisión. 3. Las disposiciones del Artículo 121, párrafos 3 a 7, se aplicarán a la adopción y la entrada en vigor de cualquier enmienda al estatuto considerado en una conferencia de revisión. Artículo 124 Disposición de transición a pesar del Artículo 12, los párrafos 1 y 2, un estado, para convertirse en parte de este estatuto, puede declarar que, durante un período de siete años después de la entrada en vigor de este estatuto para el Estado en cuestión, no sí, no lo hace. Acepte la jurisdicción de la Corte con respecto a la categoría de delitos mencionados en el Artículo 8 cuando se alega que un delito fue cometido por sus nacionales o en su territorio. Una declaración bajo este artículo puede retirarse en cualquier momento. Las disposiciones de este artículo se revisarán en la conferencia de revisión convocada de acuerdo con el Artículo 123, Párrafo 1. Artículo 125 Firma, ratificación, aceptación, aprobación o acceso 1. Este estatuto estará abierto para firmar por todos los estados en Roma, en el sede de la comida y la agricultura Organización de las Naciones Unidas, el 17 de julio de 1998. Posteriormente, permanecerá abierto a la firma en Roma en el Ministerio de Asuntos Exteriores de Italia hasta el 17 de octubre de 1998. Después de esa fecha, el estatuto permanecerá abierto para la firma en New Y Ork, en la sede de las Naciones Unidas, hasta el 31 de diciembre de 2000. 2. Este estatuto está sujeto a ratificación, aceptación o aprobación de los estados signatorios. Los instrumentos de ratificación, aceptación o aprobación se depositarán con el Secretario General de las Naciones Unidas. 3. Este estatuto estará abierto a la adhesión por todos los estados. Los instrumentos de adhesión se depositarán con el Secretario General de las Naciones Unidas. Artículo 126 Entrada en la fuerza 1. Este estatuto entrará en vigor el primer día del mes después del día 60 posterior a la fecha del depósito del 60 ° instrumento de ratificación, aceptación, aprobación o acceso con el Secretario General de los Unidos. Naciones. 2. Para cada estado que ratifica, acepte, aprueba o accede a este estatuto después del depósito del 60 ° instrumento de ratificación, aceptación, aprobación o acceso, el estatuto entrará en vigor el primer día del mes después del día 60 posterior al depósito por dicho estado de su instrumento de ratificación, aceptación, aprobación o adhesión. Artículo 127 Retiro 1. Una parte estatal puede, mediante notificación por escrito dirigida al Secretario General de las Naciones Unidas, retirarse de este estatuto. El retiro entrará en vigencia un año después de la fecha de recepción de la notificación, a menos que la notificación especifique una fecha posterior. 2. Un estado no será dado de alta, debido a su retiro, de las obligaciones derivadas de este estatuto mientras era parte del estatuto, incluidas las obligaciones financieras que puedan haber acumulado. Su retiro no afectará ninguna cooperación con el tribunal en relación con las investigaciones penales y los procedimientos en relación con el cual el estado retirado tenía el deber de cooperar y que se iniciaron antes de la fecha en que el retiro entró en vigencia, ni prejuicio en ninguna parte forma en que el Tribunal ya estaba en consideración antes de la fecha en que el retiro entró en vigencia. <br><br> 57 Estatuto de Roma de la Corte Penal Internacional 128 Textos auténticos El original de este estatuto, del cual los textos árabes, chinos, ingleses, franceses, rusos y españoles son igualmente auténticos, se depositará con el Secretario General de las Naciones Unidas, que enviará copias certificadas de los mismos a todos los estados. En la falta de presencia, el subsignado, siendo debidamente autorizado por sus respectivos gobiernos, ha firmado este estatuto. Hecho en Roma, este 17 de julio de 1998. <br><br> 58 Estatuto de Roma del Tribunal Penal Internacional</p>", "pdf_links": ["../PDFs/2024-03-23T07-56-00-08-00.pdf"], "source": "https://redherald.org/2024/03/22/nigeria-the-wrath-of-the-masses/", "type": "article", "title": "Nigeria: La ira de las masas - The Red Herald", "description": "El jueves, la semana pasada, tuvo lugar una disputa sobre tierra entre personas de Okuama, Ughelli South y Okoloba, Bomadi, en el estado sur de Delta de Nigeria. Las fuerzas armadas del antiguo estado intentaron intervenir pero recibieron lo que no esperaban.", "modified time": "2024-03-22T23:15:47+00:00", "author": ["F.W."], "categories": ["Africa", "Featured"], "tags": ["Nigeria", "Repression"], "sections": ["Africa", "Featured", "Nigeria", "Repression", "English", "pll_65fe0fbdad4ac"], "source_name": "Red Herald"}