{"published time": "2024-03-24T05:55:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/haiti-featured.jpeg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"313\" sizes=\"(max-width: 474px) 100vw, 474px\" src=\"https://redherald.org/wp-content/uploads/2024/03/haiti-featured.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/haiti-featured.jpeg\" width=\"474\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Imagen destacada: manifestantes haitianos frente a las fuerzas represivas. Fuente: Ricochet Media.\n  </em>\n </p>\n <p>\n  <a href=\"https://www.msn.com/en-us/news/world/haiti-transitional-presidential-council-takes-shape-as-gang-violence-engulfs-the-caribbean-nation/ar-BB1karBl\">\n   Riñonal\n  </a>\n  <a href=\"https://www.msn.com/en-us/news/world/haiti-transitional-presidential-council-takes-shape-as-gang-violence-engulfs-the-caribbean-nation/ar-BB1karBl\">\n   recientemente\n  </a>\n  <a href=\"https://www.msn.com/en-us/news/world/haiti-transitional-presidential-council-takes-shape-as-gang-violence-engulfs-the-caribbean-nation/ar-BB1karBl\">\n   él\n  </a>\n  <a href=\"https://www.msn.com/en-us/news/world/haiti-transitional-presidential-council-takes-shape-as-gang-violence-engulfs-the-caribbean-nation/ar-BB1karBl\">\n  </a>\n  <a href=\"https://www.msn.com/en-us/news/world/haiti-transitional-presidential-council-takes-shape-as-gang-violence-engulfs-the-caribbean-nation/ar-BB1karBl\">\n   tiene\n  </a>\n  <a href=\"https://www.msn.com/en-us/news/world/haiti-transitional-presidential-council-takes-shape-as-gang-violence-engulfs-the-caribbean-nation/ar-BB1karBl\">\n   ha sido reportado\n  </a>\n  Que todos los grupos políticos y los partidos hayan acordado ser parte del Consejo de Transición, que propondrá nuevos candidatos y elegirá a un nuevo primer ministro interino para gobernar Haití. La única parte que se negó a participar fue el Pitit Desalin Party. El anuncio llegó después\n  <a href=\"https://www.aljazeera.com/news/2024/3/12/should-never-have-come-to-this-whats-next-as-henry-steps-down-in-haiti\">\n   El primer ministro Ariel Henry acordó renunciar\n  </a>\n  Desde su posición una vez que se forma este consejo de transición, después de ser presionado por los Estados Unidos. Ariel Henry vivía en el exilio de Haití sin regresar debido al conflicto que actualmente tiene lugar en el país. La pérdida de control sobre el territorio por el estado haitiano es total,\n  <a href=\"https://www.bbc.com/news/world-latin-america-68507837\">\n   Incluso cerrando el puerto de la capital, Port-Au Prince\n  </a>\n  , que ha sido testigo de luchas en su entorno y saqueo de contenedores. Haití también ha sido testigo de una gran operación militar por parte de los paramilitares, que han liberado a más de 4,000 prisioneros de su encarcelamiento. Además los medios de comunicación brasileños\n  <a href=\"https://anovademocracia.com.br/haiti-nova-crise-evidencia-fracasso-das-missoes-imperialistas-e-dos-generais-brasileiros/\">\n   Una Nova Democracia (y) ha señalado\n  </a>\n  fuera el buen equipo de las organizaciones paramilitares haitianas, con armas que provienen principalmente de los Estados Unidos. Los medios burgueses se centran en que todo lo relacionado con Haití es un problema de pandillas y delitos. Pero como el noruego\n  <a href=\"https://tjen-folket.no/2024/03/20/haiti-opptoyer-og-imperialistisk-intervensjon/\">\n   Ganar The People Media ha señalado recientemente\n  </a>\n  Ese problema de Haití no son las pandillas, sino el imperialismo.\n </p>\n <p>\n  Según el director de la Agencia de las Naciones Unidas para los Alimentos,\n  <a href=\"https://apnews.com/article/un-haiti-humanitarian-food-famine-gang-violence-dc4115ab6d883722ef658e33f15806ba\">\n   Cuatro millones de haitianos\n  </a>\n  <a href=\"https://apnews.com/article/un-haiti-humanitarian-food-famine-gang-violence-dc4115ab6d883722ef658e33f15806ba\">\n   se enfrentan\n  </a>\n  <a href=\"https://apnews.com/article/un-haiti-humanitarian-food-famine-gang-violence-dc4115ab6d883722ef658e33f15806ba\">\n   \"Inseguridad alimentaria aguda\"\n  </a>\n  Y otro millón de personas están a un paso de la hambruna. Cabe señalar que Haití tiene una población de 11 millones de personas, lo que significa que casi la mitad del país tiene serias problemas para comer adecuadamente. Estas cifras no son una consecuencia directa de la situación haitiana actual, sino que son parte de la pobreza estructural de Haití, una consecuencia directa de su condición como un país semifeudal y semi-colonial, oprimido por el imperialismo, principalmente por el yugo de yankee Imperialismo, que tiene una larga historia de intervenciones en el país. La próxima intervención ya está en marcha y recientemente el Secretario de Estado de los Estados Unidos, Anthony Blinken, ha anunciado que el\n  <a href=\"https://edition.cnn.com/2024/03/11/americas/haiti-us-blinken-security-mission-intl-latam/index.html\">\n   Estados Unidos contribuirá directamente\n  </a>\n  <a href=\"https://edition.cnn.com/2024/03/11/americas/haiti-us-blinken-security-mission-intl-latam/index.html\">\n   con\n  </a>\n  <a href=\"https://edition.cnn.com/2024/03/11/americas/haiti-us-blinken-security-mission-intl-latam/index.html\">\n   $ 300 millones\n  </a>\n  a la intervención imperialista que actualmente se está preparando para ocupar el país.\n  <a href=\"https://redherald.org/2023/10/05/new-imperialist-intervention-in-haiti-approved-by-un-security-council/\">\n   Nosotros\n  </a>\n  <a href=\"https://redherald.org/2023/10/05/new-imperialist-intervention-in-haiti-approved-by-un-security-council/\">\n   tener\n  </a>\n  <a href=\"https://redherald.org/2023/10/05/new-imperialist-intervention-in-haiti-approved-by-un-security-council/\">\n   reportada reportado\n  </a>\n  en esta intervención.\n </p>\n <p>\n  Las intervenciones imperialistas han sido frecuentes durante la historia de Haití. Su subyugación y su condición como país oprimido es evidente. La economía haitiana ha estado endeudada desde el comienzo de su historia como estado. Después de la independencia formal del imperio francés que comenzó en 1804 cuando los esclavos haitianos expulsaron a los colonizadores franceses, estos usaron una flota de guerra\n  <a href=\"https://www.npr.org/sections/money/2021/10/05/1042518732/-the-greatest-heist-in-history-how-haiti-was-forced-to-pay-reparations-for-freed\">\n   forzar a Haití a pagar una deuda\n  </a>\n  de 150 millones de francos a Francia. Haití tardó 122 años en pagar esta deuda.\n  <a href=\"https://www.theguardian.com/commentisfree/2024/mar/16/plundered-and-corrupted-200-years-haiti-doomed-end-in-anarchy\">\n   Entre el final de los 19\n  </a>\n  <a href=\"https://www.theguardian.com/commentisfree/2024/mar/16/plundered-and-corrupted-200-years-haiti-doomed-end-in-anarchy\">\n   <sup>\n    th\n   </sup>\n  </a>\n  <a href=\"https://www.theguardian.com/commentisfree/2024/mar/16/plundered-and-corrupted-200-years-haiti-doomed-end-in-anarchy\">\n   siglo y el comienzo de los 20\n  </a>\n  <a href=\"https://www.theguardian.com/commentisfree/2024/mar/16/plundered-and-corrupted-200-years-haiti-doomed-end-in-anarchy\">\n   <sup>\n    th\n   </sup>\n  </a>\n  <a href=\"https://www.theguardian.com/commentisfree/2024/mar/16/plundered-and-corrupted-200-years-haiti-doomed-end-in-anarchy\">\n   siglo,\n  </a>\n  La relación de la subyugación de Haití hacia los intereses estadounidenses comenzó, con la entrada de capital financiero yanqui en la isla.\n  <a href=\"https://theconversation.com/haitis-deadly-riots-fueled-by-anger-over-decades-of-austerity-and-foreign-interference-100209\">\n   En 1915\n  </a>\n  Estados Unidos ocupó militarmente la isla, manteniendo a las tropas en Haití durante 19 años. A partir de ese momento, los Yankees controlaron el presupuesto de la isla directamente hasta 1947, para garantizar que Haití pagaría una nueva deuda, esta vez adquirida por los Estados Unidos. Hasta ese año, Haití usaba la mitad de su producto interno bruto para pagar sus deudas a Francia y Estados Unidos. Durante el control directo de los yanquis, se aplicaron políticas de recortes sociales y comenzó el saqueo del país, hundiéndolo en una pobreza aún más profunda de lo que sufrían de pagos a sus antiguos amos franceses.\n </p>\n <p>\n  <a href=\"https://theconversation.com/haitis-deadly-riots-fueled-by-anger-over-decades-of-austerity-and-foreign-interference-100209\">\n   El dominio yanqui permaneció intacto en la década de 1950\n  </a>\n  , cuando abandonaron la ocupación directa de Haití. El país ingresó en el Fondo Monetario Internacional y el Banco Mundial, organizaciones financieras creadas y controladas por el imperialismo yanqui. Haití actualmente tiene deudas con ellos. Después de esto, se llevaron a cabo ataques graves contra las personas que redujeron mucho sus derechos democráticos y su acceso a servicios básicos como educación, salud, alimentos, etc. Estas deficiencias todavía están muy presentes hoy y explican en gran medida la vulnerabilidad del pueblo haitiano. Frente a cualquier tipo de crisis de salud, crisis natural o cualquier otro tipo de crisis. Para garantizar la subyugación del pueblo haitiano a los intereses del imperialismo yanqui, se estableció un terrible régimen dirigido por sus lacayos, primero Duvalier de François \"Papa Doc\", y luego su hijo Jean-Claude \"Baby Doc\" Duvalier. Un hecho que puede parecer una anécdota, pero que sirve como un ejemplo de esta subyugación total al imperialismo yanqui, es que en los años 70\n  <a href=\"https://www.counterpunch.org/2010/01/22/haiti-baseball-s-sweatshop/\">\n   Haití se convirtió en el mayor productor de bolas de béisbol del mundo\n  </a>\n  , exportando 20 millones de bolas al año. El imperialismo yankee apoyó una dictadura brutal que, bajo el mando de \"Papa Doc\" Duvalier, vio el nacimiento de una fuerza paramilitar de 60,000 soldados, conocidos como \"Tonton Macoute\", que aterrorizó y reprimió a la gente tanto como era necesaria para mantener el Intereses de las clases gobernantes e imperialismo yanqui intactos. Con la caída del \"Baby Doc\" Duvalier en 1986 a manos de una revuelta popular, muchos de los líderes paramilitares fueron ejecutados por la gente.\n </p>\n <p>\n  Después de esta revuelta, el imperialismo yanqui maniobró para mantener su dominio sobre el país oprimido.\n  <a href=\"https://anovademocracia.com.br/materias-impressas/haiti-uma-rebeliao-da-pobreza/\">\n   El candidato oportunista Jean Bertrand Aristide tomó el poder en 1991\n  </a>\n  siendo rechazado por primera vez por el imperialismo yanqui pero luego aceptado. Este presidente aplicó medidas antipopulares duras en su primer mandato y fue establecido en el poder directamente por las tropas yanquis (más de 20,000 soldados), que ocupaban directamente el país de 1994 a 2000. Aristide, en su segundo mandato de 2001 a 2004 HE HE aplicó nuevas medidas duras contra la gente. Las masas se enfrentaron\n  <a href=\"https://theconversation.com/haitis-deadly-riots-fueled-by-anger-over-decades-of-austerity-and-foreign-interference-100209\">\n   estas medidas exigidas por el FMI\n  </a>\n  , es decir, el imperialismo yanqui, que Aristide estaba aplicando y el lacayo del imperialismo yanqui fue derrocado en 2004. Los medios de comunicación burgueses describieron su derrocamiento como un golpe de estado y una intervención de pandillas y delincuentes. Después de esta revuelta, el imperialismo yanqui una vez más ocupó militarmente el país junto con tropas de sus lacayos. Después de esta primera ocupación directa de las tropas yanquis, luego llegaron las tropas del llamado \"mantenimiento de la paz\" o cascos azules de la ONU, entre las cuales las tropas brasileñas y otros lacayos del imperialismo yanqui\n  <a href=\"https://www.washingtonpost.com/world/2024/03/07/haiti-foreign-intervention-history-peacekeeper/\">\n   retrató un papel infame\n  </a>\n  . Hubo numerosas masacres contra el pueblo haitiano, incluso las enfermedades se extendieron intencionalmente contra la gente, como el uso de cólera propagado por las tropas nepalesas de Prachanda.\n  <a href=\"https://anovademocracia.com.br/intervencao-militar-no-rio-os-condenados-da-terra-vao-a-guerra-outra-vez-2/\">\n   El periódico y señalado\n  </a>\n  Cómo las fuerzas represivas brasileñas cometieron crímenes contra el pueblo haitiano y aprendieron a aplicar sus métodos terroristas contra el pueblo brasileño, especialmente cómo aplicar nuevos métodos represivos en las favelas. La Misión de Estabilización de las Naciones Unidas en Haití (Minustah) estuvo presente en el país hasta 2017.\n </p>\n <p>\n  Los intereses del capital financiero yankee han seguido presentes en Haití. En 2021, la inestabilidad creció nuevamente en el país del Caribe cuando el presidente Jovenel Moïse fue asesinado por mercenarios colombianos,\n  <a href=\"https://theintercept.com/2021/07/26/colombian-mercenaries-haiti-jovenel-moise-assassination/\">\n   capacitado y financiado en el marco de \"Plan Colombia\"\n  </a>\n  , financiado por el imperialismo yanqui como parte de su plan terrorista contra el pueblo colombiano y sus revueltas contra el antiguo estado. Además, el imperialismo yanqui pudo aprovechar estos mercenarios para otros planes de desestabilización, como fue el caso en Haití. De esta manera, era posible perpetuar la inestabilidad en el país, eliminar un obstáculo para centralizar y corporatizar el poder aún más y, por lo tanto, poder lidiar con las crecientes protestas y las revueltas populares en el país, lo que podría poner en riesgo el estado Quo de subyugación al imperialismo yanqui. Ariel Henry puso la primera piedra,\n  <a href=\"https://www.msn.com/en-us/news/world/explainer-haiti-called-for-security-support-who-answered/ar-BB1joKpi\">\n   Preguntar en 2022 \"ayuda\"\n  </a>\n  e intervención policial para luchar contra las pandillas en Haití. Posteriormente, el imperialismo yanqui ha preparado la intervención futura que tendrá lugar en el país. La intervención que se propone no será realizada directamente por el imperialismo yanqui, pero preferirán usar sus lacayos para este propósito, tal como se hizo con Minustah. En este caso, Kenia tendrá un papel central al enviar a miles de oficiales de policía, y otros países como Benin, Bangladesh, Chad, Barbados, Belice y Antigua y Barbuda han prometido que enviarán tropas.\n  <a href=\"https://allafrica.com/stories/20240315015.html\">\n   El presidente de Kenia, William Ruto, se ha mantenido fiel al imperialismo yanqui\n  </a>\n  y ha dicho que enviará a las fuerzas represivas cuando haya un gobierno establecido en Haití, es decir, cuando el Consejo de Transición funcionará. Por esta razón, el imperialismo yankee finalmente ha establecido su plan de ocupación militar de Haití: First Ariel Henry tuvo que renunciar, luego se debe formar el nuevo gobierno o autoridad provisional, y después de eso tendría legitimidad en el marco de la ley burguesa , para recibir las tropas ocupantes al servicio del imperialismo yanqui. El siguiente paso será la elección de una nueva autoridad central, que aceptará voluntariamente dar la bienvenida a los ocupantes y servirá a los intereses de los Yankees.\n </p>\n <p>\n  La historia de Haití es un ejemplo de la lucha de las naciones y pueblos oprimidos del mundo contra el imperialismo y un ejemplo de los innumerables crímenes y atrocidades cometidas por el imperialismo. Es un ejemplo de cómo los imperialistas han tratado y tratado a aquellos que se han rebelado, aquellos que se han atrevido a luchar y ganar. Es un ejemplo de cómo el pueblo haitiano ha estado luchando contra el imperialismo yanqui a lo largo de los 20\n  <sup>\n   th\n  </sup>\n  siglo y el comienzo de los 21\n  <sup>\n   calle\n  </sup>\n  siglo, y cómo la aparición de los paramilitares, la miseria sufrida por las masas y la ausencia total de servicios sociales, todos son consecuencias directas del papel del imperialismo y sus lacayos locales en el país.\n </p>\n <p p=\"\">\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/23/on-the-current-situation-in-haiti/", "type": "article", "title": "Sobre la situación actual en Haití - The Red Herald", "description": "Recientemente se ha informado que todos los grupos políticos y los partidos han acordado ser parte del Consejo de Transición, que propondrá nuevos candidatos y elegirá a un nuevo primer ministro interino para gobernar Haití. La única parte que se negó a participar fue el Pitit Desalin Party.", "modified time": "2024-03-23T20:17:57+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["Haiti", "Protests", "Yankee imperialism"], "sections": ["Featured", "The Americas", "Haiti", "Protests", "Yankee imperialism", "English", "pll_65ff3923e7b10"], "source_name": "Red Herald"}