{"published time": "2024-03-23T01:46:57+08:00", "images": ["https://i0.wp.com/partijarada.org/wp-content/uploads/2024/03/signal-2024-02-09-182532_002.jpg?resize=640%2C554&ssl=1"], "content": "<div class=\"pf-content\">\n <p>\n  Las tropas de la OTAN, junto con su personal político, están en el territorio de Yugoslavia, distribuidas en Bih, Croacia y Macedonia.\n </p>\n <p>\n  El pacto de la OTAN creó imperialistas estadounidenses en cooperación con los imperialistas de Europa occidental en 1947. Preocupado por las grandes victorias de la Unión Soviética, la creación del Socialista Tabor, la victoria del Ejército Rojo en China y los movimientos anticoloniales y antiprimeriales más poderosos en los países del Tercer Mundo, como un bloque militar agresivo contra La Unión Soviética, China y los movimientos de liberación en las colonias. Desde el comienzo de su creación, formó como un puño militar de accidente cerebrovascular, que se suponía que ganaba la Unión Soviética y otros países socialistas militarmente y que restaura el capitalismo en ellos. Se conocen intervenciones directas de la OTAN en Vietnam, América Latina y África.\n </p>\n <p>\n  A finales de la década de 1980, se disolvió la Unión Soviética y el Pacto de Varsovia, y los países en la composición de la Unión Soviética, así como los países de Europa del Este, liquidaron el socialismo y pasaron por la restauración del capitalismo.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-4978\" data-recalc-dims=\"1\" decoding=\"async\" height=\"554\" sizes=\"(max-width: 640px) 100vw, 640px\" src=\"https://i0.wp.com/partijarada.org/wp-content/uploads/2024/03/signal-2024-02-09-182532_002.jpg?resize=640%2C554&amp;ssl=1\" srcset=\"https://i0.wp.com/partijarada.org/wp-content/uploads/2024/03/signal-2024-02-09-182532_002.jpg?resize=640%2C554&amp;ssl=1\" width=\"640\"/>\n </figure>\n <p>\n  Cuando desapareció el oponente principal del pacto de la OTAN: Pacto de Varsovia, parecía ser normal disolver el pacto de la OTAN. En cambio, el pacto de la OTAN está aún más reforzado, convenientemente, los tipos más perfectos de armas y aumentan los presupuestos militares del miembro de la OTAN. El uso económico, la presión diplomática, política y militar hace que todo se expanda, no solo a todos los países de Europa del Este, sino también en todos los países de la antigua Unión Soviética y, por lo tanto, llega a las fronteras de Rusia. Es el objetivo de estar completamente aislado que Rusia lo ponga de rodillas y los países de la antigua Unión Soviética crean una especie de semi-coloni, para usar sus enormes recursos naturales sin obstáculos, para obtener abundancia de mano de obra barata y espacioso mercado. . Es obvio que el pacto de la OTAN sigue siendo una fuerza militar agresiva del imperialismo y parece todo para proporcionar la regla del imperialismo en todo el mundo, pero solo a los recursos económicos y financieros en la fuerza militar del mundo.\n </p>\n <p>\n  El Pacto de la OTAN es la fuerza militar reaccionaria del imperialismo estadounidense, el enemigo más peligroso del socialismo y la gente de los países del Tercer Mundo.\n </p>\n <p>\n  ¿Por qué las tropas de la OTAN llegaron a Yugoslavia?\n </p>\n <p>\n  Estados Unidos y el pacto de la OTAN, después del colapso de la Unión Soviética, la otra única superpotencias, la única fuerza global en el mundo. Uno de los objetivos estratégicos de los Estados Unidos y la OTAN no puede salir de los eventos del mundo para escapar de su control y comenzar a desarrollar su influencia o contra ellos. Todavía observaron la guerra en Eslovenia, Croacia durante varios años, y especialmente en Bih, no consideraron intervenir. Sin embargo, concluyeron que la continuación de la guerra en Bih inevitablemente condujo a su expansión a Kosovo, Macedonia y a los Balcanes enteros y a ingresar a Turquía y Grecia, dos miembros importantes de la OTAN contra el otro. El pacto de la OTAN luego decidió enviar tropas y detener la guerra en Bih. Forzaron a Milosevic y Tudjman a firmar el acuerdo de Dayton.\n </p>\n <p>\n  Otro elemento influyó seriamente en que la aplicación del acuerdo de Dayton, así como la intención de resolver Kosovo y permitir una paz más larga y estable en los Balcanes. La prisa de los Estados Unidos y la OTAN es causada por la posibilidad de \"explotar\" a Turquía pronto, y con él todo el este, se pueden encontrar en la guerra con todo el mundo musulmán que ahora cuenta alrededor de mil millones y cien millones de personas. .\n </p>\n <p>\n  ¿Cuál es la actitud de la fiesta de trabajo en relación con la presencia de la OTAN en Yugoslavia?\n </p>\n <p>\n  Party of Labor considera que esto debe considerarse sin emoción y evaluar si la presencia de la OTAN se usa en presencia de la OTAN o daña a la gente de Yugoslavia. El equipo antes había casos en la historia cuando los intereses del imperialista, si era un enemigo conjunto, podían coincidir con los intereses de la gente. Esto sucedió en la Segunda Guerra Mundial cuando la Unión Soviética concluyó un pacto con las dos fuerzas imperialistas más grandes de esa época: Estados Unidos e inglés por la lucha contra el enemigo común del alemán de Hitler.\n </p>\n <p>\n  Desafortunadamente, el nacionalismo afecta a masas amplias en Yugoslavia. Greater serbio y grandes chovinistas de Rin, de hecho, con su política de guerra y poniendo en peligro los intereses globales de los Estados Unidos y la OTAN y la llegada de la OTAN a Yugoslavia. El hecho es que en Yugoslavia, solo por esta conciencia nacionalista generalizada, no podían organizar fuerzas que se oponirían a la desastrosa política chovinista de Milosevic y Tudjman. El hecho es que no llegaron a las tropas de la OTAN y la fuerza de sus armas detuvo la guerra, probablemente habría sido miles de miles de nuevos crímenes muertos, nuevos y nuevos delitos durante los dos años.\n </p>\n <p>\n  El acto de detener la guerra fue positivo. Los esfuerzos para aplicar el Acuerdo de Dayton, garantizar la BIH única, devolver a todos los refugiados a sus hogares y que las sanciones de los delincuentes de guerra, el PR se considera el interés en la gente de Yugoslavia. La aplicación del acuerdo de Dayton y la resolución de Kosovo emite un golpe de falta a la gran política de guerra conquistable serbia, y el nacionalismo en Yugoslavia, que fue el principal sustrato de esa política. Es por eso que el PR en esta situación no está en contra de la presencia de la OTAN por ahora, porque en este momento es en interés de la gente de Yugoslavia.\n </p>\n <p>\n  Pero, si incluso después del establecimiento de la paz en BIH y resolviendo estos problemas básicos, las tropas de la OTAN se mantendrán en Yugoslavia, el partido del trabajo se considerará para los ocupantes, lo que realmente será. Luego, el PR como un verdadero partido patriótico organizará una lucha política y otra contra la presencia de la OTAN, hasta la lucha armada por la liberación de la tierra del ocupante.\n </p>\n</div>", "source": "https://partijarada.org/povodom-25-godina-od-nato-bombradovanja-rezolucija-partije-rada-iz-1997-godine/", "type": "article", "title": "Con motivo del 25 aniversario de los bombardeos de la OTAN, el Partido de Trabajo del Partido de Trabajo de 1997 - Partido de Trabajo", "description": "Las tropas de la OTAN, junto con su personal político, están en el territorio de Yugoslavia, distribuidas en Bih, Croacia y Macedonia. El pacto de la OTAN creó imperialistas estadounidenses en cooperación con los imperialistas de Europa occidental en 1947. Preocupado por las grandes victorias de la Unión Soviética, la creación del Tabor socialista, la victoria del Ejército Rojo en China y el movimiento anticolonial y antiprimerial más poderoso en", "modified time": "2024-03-22T17:56:43+00:00", "author": ["admin33"], "categories": ["Rezolucija"], "tags": [], "source_name": "PARTIJA RADA"}