{"title": "PC 23 de marzo - Newroz ... Resistencia de resistencia: una intervención de los compañeros turcos", "published time": "2024-03-23T16:21:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjN8ct_PHa4Ww-jD1I5Vkp1Hyc0WMys9JhZn6X5hi2wC82JWZK161Smsx3-gzSs0We-Qqc5UgrgLDtJT86XGJlHOJ23I4pl4pW0ztD262L_Ut7WUsYbHwOVFIaoBlS6K1LJSh5hcFnkTgoUTQA3tkggwIjd7-yM2FxH5eX4WvoBD15aeUPgQvNnjgWWoUg/s4961/newroz-ENG.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8898431046072507403\" itemprop=\"description articleBody\">\n <p>\n  En el proceso de traducción\n  <br/>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"break-before: page; line-height: 100%; margin-bottom: 0cm; page-break-before: always;\">\n  <span>\n   Descripción No: 2024/2\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   Revuelta, resistencia, levantamiento \n contra aniquilación, negación y asimilación; Ocupación y \n Anexión; ¡Explotación, hambre, pobreza y fascismo!\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <img border=\"0\" data-original-height=\"4961\" data-original-width=\"3508\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjN8ct_PHa4Ww-jD1I5Vkp1Hyc0WMys9JhZn6X5hi2wC82JWZK161Smsx3-gzSs0We-Qqc5UgrgLDtJT86XGJlHOJ23I4pl4pW0ztD262L_Ut7WUsYbHwOVFIaoBlS6K1LJSh5hcFnkTgoUTQA3tkggwIjd7-yM2FxH5eX4WvoBD15aeUPgQvNnjgWWoUg/s4961/newroz-ENG.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjN8ct_PHa4Ww-jD1I5Vkp1Hyc0WMys9JhZn6X5hi2wC82JWZK161Smsx3-gzSs0We-Qqc5UgrgLDtJT86XGJlHOJ23I4pl4pW0ztD262L_Ut7WUsYbHwOVFIaoBlS6K1LJSh5hcFnkTgoUTQA3tkggwIjd7-yM2FxH5eX4WvoBD15aeUPgQvNnjgWWoUg/s4961/newroz-ENG.jpg\" width=\"226\"/>\n  <span>\n   ¡AÑO NUEVO!\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   Newroz es el símbolo del \n Revuelta de los pueblos explotados y oprimidos contra los opresores \n y explotadores en los miles de años de sociedades de clase en nuestras \n geografía. Hoy se ha convertido en el nombre de la rebelión y \n Resistencia de todos los pueblos oprimidos, especialmente el pueblo kurdo, \n contra la persecución de la crueldad, la rebelión del herrero \n Kawa contra los crueles y masacreros Dehaks, y la quema del \n incendios de rebelión en las cuatro esquinas.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   Estamos dando la bienvenida a Newroz en un \n período en el que los ataques y las masacres de los crueles dehaks son \n aumentando en todo el mundo y en nuestra geografía. Estamos en un proceso donde \n Las condiciones para un nuevo imperialista comparten la guerra son maduros y \n Se están haciendo preparativos para ello. La creciente rivalidad de la \n La burguesía imperialista está provocando conflictos y ocupaciones en \n el nivel regional. No solo hay rivalidades y \"comercio \n guerras \"entre los bloques imperialistas. La posibilidad de \n La confrontación militar también está aumentando. Como la guerra de Rusia de \n La ocupación de Ucrania evoluciona hacia una guerra de \"guerra prolongada\" \n Entre los campamentos imperialistas, algunos portavoces de la burguesía \n Haga declaraciones de que \"debemos estar listos para la guerra\".\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   La creciente rivalidad entre \n Los monopolios imperialistas están aumentando la agresión del reaccionario \n fuerzas en nuestra geografía. Levantan la cabeza para aprovechar \n la crisis\n   <span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span>\n  por sus propios intereses, para expandir sus áreas de \n dominación y posiciones de mantenimiento. Después del reaccionario de Azerbaiyán \n Ocupación de Artsakh-Nagorno-Karabakh, los ataques lanzados por \n Sionismo israelí, citando la inundación del 7 de octubre del palestino \n Resistencia nacional, convertida en genocidio. El palestino oprimido \n La gente se enfrentó a una nueva Nakba (catástrofe).\n  <span>\n  </span>\n </span>\n <p>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   El estado turco, uno de los \n La mayoría de las fuerzas reaccionarias en nuestra geografía continúan su agresión \n contra la nación kurda con ataques terroristas diarios contra el \n Territorio de la administración autónoma del noreste de Siria-Rojava \n y ataques de invasión contra el Kurdistán iraquí. Se está preparando para un \n Ataque integral de invasión para liquidar las ganancias del Rojava \n Revolución y eliminar las fuertes pérdidas militares en las que sufrió \n Kurdistán iraquí. Mientras liquidan las ganancias del nacional kurdo \n Movimiento de la libertad, el estado turco apunta a la ocupación y luego \n anexión en la región. Quiere darse cuenta de su siglo \n Objetivo de \"Misak-ı Milli\" con la aprobación de los imperialistas \n y con sus propias líneas reaccionarias colaboradoras en la región.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   Para este propósito, después \n negociaciones con las fuerzas reaccionarias de la región, una ganga fue \n golpeó la puerta del imperialismo estadounidense. La república turca fascista \n política tradicional de \"aprovechar las contradicciones \n Entre los campamentos imperialistas \"está una vez más. \n Nuevamente, se están haciendo preparativos para atacar a los pueblos oprimidos de \n Nuestra geografía, especialmente el pueblo kurdo. Para esto, el aislamiento \n La política se está implementando en prisioneros revolucionarios y patrióticos, \n Especialmente Abdullah Öcalan, el líder del nacional kurdo \n Movimiento de Libertad. Por otro lado, ataques de presión y arresto \n contra los revolucionarios continúan.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   La razón de esta agresión \n del fascismo turco no es independiente de la situación en la que se encuentra. \n El régimen centenario de opresión y explotación está en una imagen \n de completa bancarrota, especialmente en la economía. Como tenemos \n presenciado en los terremotos del 6 de febrero, mientras que decenas de miles \n de las personas están esperando ayuda bajo los escombros, se enfrentaron a \n una realidad de un enemigo de las personas que no hicieron nada y evitó \n los que van a ayudar. El gobierno, que respondió al pueblo \n Llama para obtener ayuda de la boca de R.T. Erdogan mismo con las maldiciones \n \"Eres inmoral, eres despreciable, eres deshonrosa\"; \n En la etapa actual, una vez más está pidiendo votos del \n gente. Las elecciones generales no resolvieron la crisis de la decisión \n clases e incluso no pudo posponerlo. En la etapa actual, ellos \n una vez más están luchando por compartir el alquiler, esta vez en la ocasión \n de elecciones locales.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   Mientras las clases de dominio \n continuar luchando por el alquiler y las camarillas dentro de sí mismos, la pobreza \n de trabajadores y trabajadores está aumentando. Docenas de trabajadores son asesinados \n Cada dos días en asesinatos en el lugar de trabajo. Hay un aumento en \n Masacres y crímenes de odio contra mujeres y otras identidades de género. \n Masacres de la naturaleza y el medio ambiente por el bien del capitalista \n El alquiler y el saqueo continúan a toda velocidad. La política de aniquilación, \n negación, asimilación y opresión contra nacionalidades oprimidas \n y las creencias, especialmente la nación kurda, continúa. Los policias \n implementado por el fascismo para mantener su poder ha creado una situación \n de locura social en la que son las tortuosas masacres de animales callejeros \n comprometido.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   Fascismo del estado turco, frente \n esta imagen que ha creado con su gobierno y oposición, sí \n Lo que mejor sabe, alimentando el racismo y el chovinismo, bajo el nombre de \n \"Valores sociales\", aumenta su opresión fascista \n contra \"aquellos que no son como sí mismo\" y en realidad \n contra todos los segmentos que no lo obedecen. Islam sunita, el dominante \n La creencia del fascismo turco, se usa como un medio para oprimir diferente \n creencias y evitar que las personas que trabajan y trabajan se rebelan \n Contra las condiciones de hambre y pobreza en las que se ven obligados. \n Mientras que la política de \"Oraciones por Palestina, barcos para Israel\" \n continúa con determinación, agresión fascista contra aquellos que \n No se incline la cabeza continúe.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   Los crueles desatados de hoy están en \n trabajar. Continúan su robo, extorsión y masacres contra \n la gente de la región, especialmente la gente de nuestro país, para \n su propia riqueza y riqueza. Están preparando nuevas invasiones y \n ataques para la supervivencia de sus regímenes basados en la corrupción y \n robo. Sin embargo, hay y siempre serán herreros kawas contra \n Los crueles Dehaks.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   Es hora de ser el \n Herrero Kawa contra los crueles Dehaks. Ahora es el momento de resistir \n y lucha. Ahora es el momento de enfrentarse a los opresores.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <i>\n    <b>\n     Nuestro lema contra \n Aniquilación, negación y asimilación; Ocupación y anexión; \n La explotación, el hambre, la pobreza y el fascismo es Newroz.\n    </b>\n   </i>\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <i>\n    <b>\n     Ponerse en contra de \n Fascismo, ¡extienda el fuego de Newroz en todas partes!\n    </b>\n   </i>\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <i>\n    <b>\n     ¡Obtenga el año nuevo!\n    </b>\n   </i>\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    Partido Comunista de Turquía \n Marxista-leninista (TKP-ML)\n   </b>\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    Comité central\n   </b>\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-GB\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    Marzo de 2024\n   </b>\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <span lang=\"en-GB\">\n    <b>\n     Enlace:\n    </b>\n   </span>\n  </span>\n  <span>\n   <u>\n    <a href=\"https://www.tkpml.com/communist-party-of-turkey-marxist-leninist-central-committee-newroz-piroz-be/?swcfpc=1\" target=\"_top\">\n     <span>\n      <span lang=\"en-GB\">\n       https://www.tkpml.com/communist-party-of-turkey-marxist-leninist-central-committee-newroz-piroz-be/?swcfpc=1\n      </span>\n     </span>\n    </a>\n   </u>\n  </span>\n </p>\n <br/>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "en Via Di Traduzione Descripción No: Revuelta 2024/2, resistencia, levantamiento contra la aniquilación, negación y asimilación; Ocupación y un ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-23-marzo-newroz-rivolta-resistenza.html", "source_name": "proletari comunisti"}