{"published time": "2024-03-23T17:52:17+08:00", "images": [], "content": "<div class=\"post_text\">\n <p>\n  <strong>\n   Derroquemos el imperialismo. Aplasemos el fascismo brahmánico Hindutva.\n   <br/>\n   Continuemos nuestra lucha por cumplir los sueños de todos los grandes mártires de la libertad\n   <br/>\n   Movimiento y luchemos por una nueva India democrática.\n  </strong>\n </p>\n <p>\n  <strong>\n  </strong>\n  <br/>\n  En nuestra larga historia de la lucha democrática del pueblo, el 23 de marzo ocupa un lugar revolucionario específico en el\n  <br br=\"\"/>\n  Después de la independencia formal en 1947, India se convirtió en un país semi-colonial, y las clases gobernantes indias:\n  <br/>\n  El comprador Big Bourgeois y el Big Propietario continuaron sirviendo a sus maestros imperiales sin dudarlo. Políticas económicas enteras de las clases gobernantes indias después de 1947, fue diseñado para servir el interés del imperialismo y las élites nativas. Comprador bourgeois y clases de propietarios como propietarios del número significativo de medios de\n  <br/>\n  La producción del país implementó una política industrial de desarrollo distorsionado que los beneficia y a sus jefes imperialistas. El énfasis en la política industrial era ayudar a las necesidades del 1 por ciento de la población de élite de la India.\n  <br/>\n  Con la entrada del capital financiero (tanto en forma de préstamos como de inversiones), una gran escala de desposesión y desplazamiento de las personas oprimidas ocurrió de manera sin precedentes. Masas trabajadoras de la India continuaron enfrentando una explotación desenfrenada de manera más intensa que antes. Después de la década de 1990, bajo los dictados de las fuerzas imperialistas, las clases gobernantes indias implementaron políticas de liberalización, globalización y privatización en el país. Esta medida fue una caminata para la capital imperialista extranjera para saquear y saquear los recursos indios, y acumular más y más ganancias. Todos los partidos políticos principales parlamentarios, independientemente de las banderas de su partido, han implementado las políticas de GLP implementadas sin problemas. Esto ha roto la columna vertebral de la economía india y ha causado una miseria indescriptible a las masas que trabajan.\n  <br/>\n  Después de que BJP llegó al poder en 2014 bajo el liderazgo de Narendra Modi, ha convertido a India en un abierto\n  <br/>\n  Campo para el botín y saqueo del país por la capital extranjera bajo los programas emblemáticos de Make in India, Digital India, un impuesto de la nación, inicial de la India y muchos otros programas emblemáticos. BJP ha promulgado varias políticas proferialistas que están en contra de los intereses de las masas de la Junta del país. Por un lado, está entregando los recursos del país a las empresas multinacionales extranjeras, y al mismo tiempo está difundiendo la enemistad religiosa en el país a través de su agenda de Rashtra hindú. Com. Bhagat Singh estaba absolutamente en contra de todas las políticas proimperialistas y la ideología comunitaria de la cual RSS y BJP originaron. Bhagat Singh estaba totalmente en contra de Hindu-Rashtra o la idea de la Nation basada en la religión o la raza. Él defiende la idea del razonamiento científico, el secularismo y el socialismo. Pero, hoy las fuerzas brahmánicas Hindutva están distorsionando com. Bhagat Singh Ideas para cumplir su agenda de Rashtra hindú.\n  <br br=\"\"/>\n  La región adivasi. La resistencia de las personas a la corporatización y la militarización de sus aldeas, tierras y bosques están siendo brutalmente aplastados por el estado indio bajo el gobierno del BJP. Todos los días, los periódicos en Chhattisgarh tienen horribles noticias de asesinatos de Adivasi por parte de las fuerzas policiales. No está sucediendo por primera vez, y ninguno se detendrá hasta y a menos que este moribundo sistema de botín y saqueo sea desarraigado de la India. La base del capitalismo se establece en la masacre de la población indígena en África y en América Latina. El imperialismo en el siglo XXI ha desarrollado máquinas más brutales y armas mortales para desatar masacres en las masas en dificultades. Hoy, la gente de la India (especialmente en el centro y este de la India) bajo el liderazgo del IPC (maoísta) está luchando contra las máquinas y métodos de este enemigo.\n  <br/>\n  El Comité Central de CPI (Maoist) da un llamado a todos los deseos democráticos, patrióticos, de clase trabajadora, campesina, dalit y de mujeres, bien deseados de los adivasi, estudiantes, escritores, maestros, abogados y activistas de derechos humanos para celebrar el 23 de marzo. como un antiimperialismo con espíritu revolucionario y entusiasmo. También atrae a seminarios, reuniones, manifestaciones que defienden las ideas de los camaradas Bhagat Singh, Sukdev y Rajguru para exponer el diseño traicionero de las fuerzas de Hindutva para azajear a Bhagat Singh y sus Comades.\n </p>\n <p>\n  <br/>\n  <strong>\n   ¡Abajo con el imperialismo!\n   <br/>\n   ¡Con el fascismo brahmánico Hindutva!\n   <br/>\n   ¡Vive el marxismo-lueninismo-maoísmo!\n   <br/>\n   ¡Long Live Comadre Bhagat Singh, el camarada Sukdev y el camarada Rajguru!\n   <br/>\n   ¡Pregunda Zindabad!\n  </strong>\n </p>\n <p>\n  <strong>\n  </strong>\n  <br/>\n  Con saludos revolucionarios,\n  <br/>\n  Pratap\n  <br/>\n  Portavoz\n  <br/>\n  Oficina Regional Central\n  <br/>\n  Partido Comunista de la India (maoist)\n </p>\n <div class=\"clear\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://icspwindia.wordpress.com/2024/03/23/celebrate-historic-23rd-march-as-anti-imperialist-day-in-the-immortal-revolutionaries-memories-of-comrades-bhagat-singh-sukdev-and-rajguru-_-communist-party-of-india-maoist/", "type": "article", "title": "Celebre el histórico 23 de marzo como el Día Anti-Imperialista en los recuerdos de los camaradas de los camaradas de Bhagat Singh, Sukdev y Rajguru. _ Partido comunista de la India (maoísta)", "description": "Derroquemos el imperialismo. Aplasemos el fascismo brahmánico Hindutva. Él continuemos nuestra lucha por cumplir los sueños de todos los grandes mártires del movimiento de libertad y luchamos por un nuevo democrático ...", "modified time": "2024-03-23T09:52:17+00:00", "author": ["icspwi"], "categories": ["Uncategorized"], "source_name": "ICSPW India"}