{"title": "Celebre el histórico 23 de marzo como el Día Anti-Imperialista en los recuerdos de los camaradas de los camaradas Bhagat Singh, Sukdev y Rajguru. _ Partido comunista de la India (maoísta)", "published time": "2024-03-23T01:07:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-611419761854153302\" itemprop=\"description articleBody\">\n <p>\n  <br/>\n  <b>\n   <span style=\"font-size: medium;\">\n    Derroquemos el imperialismo. Aplasemos el fascismo brahmánico Hindutva.\n    <br/>\n    Continuemos nuestra lucha por cumplir los sueños de todos los grandes mártires de la libertad\n    <br/>\n    Movimiento y luchemos por una nueva India democrática.\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-size: medium;\">\n   </span>\n  </b>\n  <br/>\n  En nuestra larga historia de la lucha democrática del pueblo, el 23 de marzo ocupa un lugar revolucionario específico en el\n  <br/>\n  Historia de la lucha de clases para todos esos corazones que supera para una sociedad justa y equitativa, y al mismo tiempo que\n  <br/>\n  desprecia el imperialismo con vehemencia. El 23 de marzo, los camaradas Bhagat Singh, Sukhdev y Rajguru fueron colgados por el\n  <br/>\n  Poder colonial británico para aplastar el movimiento de libertad anticolonial en curso. Fueron influenciados por el\n  <br/>\n  éxito de la revolución bolchevique que había dejado un impacto abrumador en estos tres revolucionarios indios que condujeron a\n  <br/>\n  La formación de HSRA (Asociación Revolucionaria Socialista Hindustan). En la formación de Hsra Camarada Baghat\n  <br/>\n  Singh desempeñó un papel fundamental, y claramente declaró que las clases gobernantes de la piel blanca o la piel negra, nosotros\n  <br/>\n  tengo que continuar nuestra lucha contra el botín y el saqueo de todos los explotadores. Pero los mismos explotadores que coludieron\n  <br/>\n  Con las fuerzas imperialistas celebran hoy su martirio y particularmente el liderazgo de RSS que amarga amargamente\n  <br/>\n  se opuso a Bhagat Singh y su causa. Hoy BJP El órgano político de RSS está defendiendo a todos los combatientes de la libertad, incluidos\n  <br/>\n  Com. Bhagat Singh y sus camaradas. No tienen derecho moral a hablar incluso de luchadores por la libertad y de secuestrar\n  <br/>\n  El movimiento de la libertad y ahora lo están distorsionando. Nuestro Party CPI (Maoist) les rinde su homenaje revolucionario a ellos\n  <br/>\n  y luchará por el cumplimiento de sus sueños revolucionarios.\n  <br/>\n  Después de la independencia formal en 1947, India se convirtió en un país semi-colonial, y las clases gobernantes indias:\n  <br/>\n  El comprador Big Bourgeois y el Big Propietario continuaron sirviendo a sus maestros imperiales sin dudarlo. Completo\n  <br/>\n  Las políticas económicas de las clases gobernantes indias después de 1947, fueron diseñadas para servir el interés del imperialismo y\n  <br/>\n  Elites nativas. Comprador bourgeois y clases de propietarios como propietarios del número significativo de medios de\n  <br/>\n  La producción del país implementó la política industrial de desarrollo distorsionado que los beneficia y su\n  <br/>\n  Jefes imperialistas. El énfasis en la política industrial era ayudar a las necesidades del 1 por ciento de la población de élite de la India.\n  <br/>\n  Con la entrada de capital financiero (tanto en forma de préstamos como de inversiones)\n  <br/>\n  El desplazamiento de las personas oprimidas ocurrió de manera sin precedentes. Masas trabajadoras de la India continuó\n  <br/>\n  cara de explotación desenfrenada de manera más intensa que antes. Después de la década de 1990, bajo los dictados de las fuerzas imperialistas,\n  <br/>\n  Las clases de decisión india implementaron políticas de liberalización, globalización y privatización en el país. Esta medida\n  <br/>\n  fue un paseo de pastel para que la capital imperialista extranjera saquee y saquee los recursos indios, y acumulara más\n  <br/>\n  y más ganancias. Todos los partidos políticos principales parlamentarios, independientemente de las banderas de su partido, tienen sin problemas\n  <br/>\n  Políticas de GLP implementadas. Esto ha roto la columna vertebral de la economía india y ha causado una miseria indescriptible a\n  <br/>\n  las masas trabajadoras.\n  <br/>\n  Después de que BJP llegó al poder en 2014 bajo el liderazgo de Narendra Modi, ha convertido a India en un abierto\n  <br/>\n  campo para el botín y saqueo del país por la capital extranjera bajo los programas emblemáticos de Make in India,\n  <br/>\n  Digital India, un impuesto de la nación nación, inicial de la India y muchos otros programas insignia. BJP ha promulgado varios pro-\n  <br/>\n  Políticas imperialistas que están en contra de los intereses de las masas de la junta del país. Por un lado está entregando\n  <br/>\n  Los recursos del país para las empresas multinacionales extranjeras, y al mismo tiempo está difundiendo la enemistad religiosa en el país\n  <br/>\n  a través de su agenda de Rashtra hindú. Com. Bhagat Singh estaba absolutamente en contra de todas las políticas proimperialistas y\n  <br/>\n  ideología comunitaria de la cual RSS y BJP Orginaron. Bhagat Singh estaba totalmente en contra de Hindu-Rashtra o la idea de la Nation basada en la religión o la raza. Él defiende la idea del razonamiento científico, el secularismo y el socialismo. Pero hoy\n  <br/>\n  Las fuerzas brahmánicas Hindutva están distorsionando com. Bhagat Singh Ideas para cumplir su agenda de Rashtra hindú.\n  <br/>\n  El desarrollo en la India ocurre por la usurpación de las tierras de las personas oprimidas. Imperialismo para salir\n  <br/>\n  Desde la crisis general, busque recursos naturales baratos que estén disponibles en los países del Tercer Mundo. India tiene\n  <br/>\n  Abundantes depósitos de recursos naturales que se encuentran principalmente en los cinturones tribales de la India central y oriental. Para saquear el\n  <br/>\n  Recursos de la India, el imperialismo ha respaldado a todos los ataque fascista de su estado flexible en el pueblo indígena de\n  <br/>\n  India. Para aplastar el revolucionario movimiento maoísta en la India, las clases gobernantes indias en colaboración con el\n  <br/>\n  Imperialist llevó a cabo varios programas fascistas de contrainsurgencia como Salwa Judum, Sendera, Operación Green-\n  <br/>\n  Hunt, Operation Samadhan, y ahora ha desatado la Operación Kagaar. Todos estos genocidios fascistas de indígena\n  <br/>\n  People fue financiado, dirigido y aspirado por la Capital Global Finanzas y el Comprador Burocrático. En su crisis\n  <br/>\n  Estado montado, el imperialismo se ha vuelto feroz y ha dado lugar al sistema político fascista en la India. Masivo\n  <br/>\n  Los despliegues de fuerzas militares están ocurriendo en el centro de la India para acelerar el saqueo de los recursos naturales de\n  <br/>\n  La región adivasi. La resistencia de las personas a la corporatización y la militarización de sus aldeas, tierras y bosques son\n  <br/>\n  Ser brutalmente aplastado por el estado indio bajo el gobierno del BJP. Todos los días periódicos en Chhattisgarh llevan horribles\n  <br/>\n  Noticias de asesinatos de Adivasi por las fuerzas policiales. No está sucediendo por primera vez, y ninguno se detendrá hasta\n  <br/>\n  y a menos que este moribundo sistema de botín y saqueo sea desarraigado de la India. Se establece la base del capitalismo\n  <br/>\n  en la masacre de la población indígena en África y en América Latina. El imperialismo en el siglo XXI tiene\n  <br/>\n  desarrolló máquinas más brutales y armas mortales para desatar masacres en las masas en dificultades. Hoy el\n  <br/>\n  Las personas de la India (especialmente en la India central y oriental) bajo el liderazgo del IPC (maoísta) están luchando contra esto\n  <br/>\n  Máquinas y métodos enemigos.\n  <br/>\n  El Comité Central de IPC (Maoist) llama a todos\n  <br/>\n  Organizaciones de mujeres, bien deseados de los adivasi, estudiantes, escritores, maestros, abogados y activistas de derechos humanos\n  <br/>\n  Para celebrar el 23 de marzo como un antiimperialismo con espíritu revolucionario y entusiasmo. También apela a la conducta\n  <br/>\n  seminarios, reuniones, manifestaciones que defienden los ideales de los camaradas Bhagat Singh, Sukhdev y Rajguru para exponer el\n  <br/>\n  Diseño traicionero de las fuerzas de Hindutva para azafronizar a Bhagat Singh y sus camaradas.\n </p>\n <p>\n  <br/>\n  <b>\n   <span style=\"font-size: medium;\">\n    ¡Abajo con el imperialismo!\n    <br/>\n    ¡Con el fascismo brahmánico Hindutva!\n    <br/>\n    ¡Vive el marxismo-lueninismo-maoísmo!\n    <br/>\n    ¡Long Live Comadre Bhagat Singh, el camarada Sukdev y el camarada Rajguru!\n    <br/>\n    ¡Pregunda Zindabad!\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-size: medium;\">\n   </span>\n  </b>\n  <br/>\n  Con saludos revolucionarios,\n  <br/>\n  Pratap\n  <br/>\n  Portavoz\n  <br/>\n  Oficina Regional Central\n  <br/>\n  Partido Comunista de la India (maoist)\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Derroquemos el imperialismo. Aplasemos el fascismo brahmánico Hindutva. Continuemos nuestra lucha para cumplir los sueños de todo gran mártir ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/celebrate-historic-23rd-march-as-anti.html", "source_name": "maoistroad"}