{"title": "pc 26 marzo - \"Cosa succede ad Acciaierie d'Italia\" - Stralci dal depliant", "published time": "2024-03-26T16:53:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgoEwxoUqM1wGFIqajf7xzcXB411HFweUi_eIxd9YudVzo6eitd8jNM-w2zHKPNN-gbSk24EGqlzg68_bXxRhJ6ajZk3-L1FPmuUQqebWbmCIHDGCIwJyfBiyrOAD7omWoOrXoxWEoBgKwmMr1dGRxUwVLh7onDZTFGd5VNCQKlfz5II7pw2wxwqDOoTo/s873/ilva%20x%20depliand.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3432570877340223043\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Pubblichiamo\n stralci del documento sull'ex Ilva contenuto nel depliant diffuso \nnell'incontro pubblico di Torino. Chi vuole ricevere l'importante \ndepliant completo può richiederlo a: slaicobasta@gmail.com o prenderlo\n    <u>\n     il 19 aprile\n    </u>\n    , in cui:\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    lo Slai cobas ha dichiarato sciopero di 24h sia ad Acciaierie che all'appalto;\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    alle ore 9 vi sarà presidio al Tribunale di Paolo VI, aula bunker, dove inizia l'appello del processo \"Ambiente svenduto\";\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    alle\n 16,30 convegno, con la presenza degli avvocati di Torino e Taranto \ndelle parti civili processo Ilva, Medicina democratica e, per ora,\n   </span>\n  </b>\n  <b>\n   <span>\n    garantita la presenza del Prof. Marescotti di Peace Link e altri\n   </span>\n  </b>\n </p>\n <p>\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgoEwxoUqM1wGFIqajf7xzcXB411HFweUi_eIxd9YudVzo6eitd8jNM-w2zHKPNN-gbSk24EGqlzg68_bXxRhJ6ajZk3-L1FPmuUQqebWbmCIHDGCIwJyfBiyrOAD7omWoOrXoxWEoBgKwmMr1dGRxUwVLh7onDZTFGd5VNCQKlfz5II7pw2wxwqDOoTo/s873/ilva%20x%20depliand.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"873\" data-original-width=\"512\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgoEwxoUqM1wGFIqajf7xzcXB411HFweUi_eIxd9YudVzo6eitd8jNM-w2zHKPNN-gbSk24EGqlzg68_bXxRhJ6ajZk3-L1FPmuUQqebWbmCIHDGCIwJyfBiyrOAD7omWoOrXoxWEoBgKwmMr1dGRxUwVLh7onDZTFGd5VNCQKlfz5II7pw2wxwqDOoTo/s873/ilva%20x%20depliand.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgoEwxoUqM1wGFIqajf7xzcXB411HFweUi_eIxd9YudVzo6eitd8jNM-w2zHKPNN-gbSk24EGqlzg68_bXxRhJ6ajZk3-L1FPmuUQqebWbmCIHDGCIwJyfBiyrOAD7omWoOrXoxWEoBgKwmMr1dGRxUwVLh7onDZTFGd5VNCQKlfz5II7pw2wxwqDOoTo/s873/ilva%20x%20depliand.jpg\" width=\"188\"/>\n  </a>\n  <b>\n   <span>\n    Dal depliant\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   Cosa sta succedendo alle Acciaierie d’Italia.\n  </b>\n  <br/>\n  <br/>\n  ...Il\n decreto nuovo che il governo ha fatto con lo scopo di accontentare i \npiccoli e medi padroni dell'appalto che avanzano grossi crediti da \nAcciaierie d'Italia e nello stesso tempo... estendere la cassa \nintegrazione a tutti i lavoratori dell'appalto (anche per chi, e sono \ntanti, ha il CCNL multiservizi)... non è in grado di risolvere i \nproblemi del futuro dei lavoratori.\n  <br/>\n  Per di più i lavoratori non \nvogliono essere messi tutti in cassa integrazione e poi, se si riprende \nAcciaierie, ritornerebbero a lavorare (quando e come è tutto da vedere).\n I lavoratori vogliono lavorare da subito! Senza la ripresa del lavoro \nci saranno i licenziamenti e gli esuberi.\n  <br/>\n  <br/>\n  <b>\n   Il governo ha deciso l’amministrazione straordinaria con l’appoggio delle organizzazioni sindacali confederali e Usb.\n  </b>\n  <br/>\n  <br/>\n  Anche\n i sindacati, come all'inizio il segr, naz. Palombella della Uilm, che \ndicevano NO all'AS, oggi sono tutti soddisfatti, perchè è stato mandato \nvia dal governo Mittal e la famigerata AD Morselli. Di fatto confermando\n tra gli operai l’idea, già molto propagandata, che se governance e \nmanagement cambiavano i problemi di questa fabbrica si risolvono. E’ una\n illusione profonda. Come se è un manager che decide la politica e non i\n padroni dell’azienda nel loro insieme, non le leggi del capitale, la \ncrisi economica mondiale, le leggi dei governi, ecc...\n  <br/>\n  Ora, è bene \nsapere che i periodi in cui questa azienda è stata dello Stato (dal 1963\n al 1995) sono molto maggiori dei periodi in cui è stata dei privati; \npoi la crisi del gruppo Riva, l’inchiesta “Ambiente svenduto” del 2012 \nha fatto sì che questa azienda, formalmente commissariata, è stata \ngestita dallo Stato e dai suoi governi dal 2012 al 2018; e, in tutti \nquesti anni non si è visto nessun tipo di miglioramento né sul piano \ndella salute e sicurezza - tema effettivamente chiave per questa \nfabbrica - né tantomeno rispetto all’andamento ordinario in termini di \nsfruttamento, di condizioni di lavoro, di diritti, di salari, di uso \nflessibile della cassa integrazione. È andato tutto uguale...\n  <br/>\n  <br/>\n  <b>\n   Noi consideriamo l’amministrazione straordinaria un rimedio peggiore del male.\n  </b>\n  <br/>\n  <br/>\n  Porterà\n più cassa integrazione permanente; non vi sarà ritorno al lavoro degli \noperai di tante ditte\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n dell'appalto, e in alcune vi saranno licenziamenti\n nel prossimo futuro; in Acciaierie sono già annunciati migliaia di \nesuber, al di là delle soluzioni post Amministrazione straordinaria del \ngoverno, vi saranno peggioramenti delle condizioni salariali/ \nlavorative/ contrattuali; e per  ambientalizzazione, bonifiche, \ndecarbonizzazione, bene che vada, passeranno anni e anni...\n <br/>\n <br/>\n La \nfabbrica oggi ha come principale commissario, Giancarlo Quaranta, che in\n questi anni ha fatto parte delle precedenti gestioni, del periodo di \nRiva, che è stato condannato in via definitiva per la morte nel 2003 a \nseguito crollo del braccio di una gru di 2 operai (Paolo Franco e \nPasquale Ettorre), infortunio mortale molto sentito che diede vita al \nComitato 12 giugno e alla Rete per la sicurezza; e di un altro operaio \nnel 2002, Marco Perrone in formazione lavoro - primi infortuni mortale \ndi una nuova generazione di operai... Sulla grande questione del \ndisastro ambientale provocato dalla fabbrica è Quaranta che nella sua \nveste di direttore aveva detto sul rapporto Sentieri - che inchiodava \nl'Ilva alle sue gravi, enormi, responsabilità sulle emissioni che hanno \nprodotto inquinamento e morte nella città e nei quartieri - che c’è “ un\n grande interrogativo nella relazione tra causa e effetto”.\n <br/>\n Quaranta \nha ricoperto diversi incarichi anche dopo il sequestro degli impianti \ndel 2012, è stato promosso come direttore centrale delle operazioni di \nAcciaierie, carica che ha tenuto per circa un anno. Poi però non \nsparisce, va alla divisione tecnica operativa, partecipa a tutte le \nvicende successive anche come Commissario dell'Ilva in AS, dopo \nl'ingresso di Mittal.\n <br/>\n Quindi abbiamo mille e una ragione per dire \nche, sia la scelta dell'amministrazione straordinaria sia la nomina di \nquesto Commissario,\n <b>\n  rappresentano non un cambiamento ma una restaurazione. Una restaurazione dell'Ilva peggiore.\n </b>\n <br/>\n <p>\n </p>\n <p>\n  Poi\n il governo dice che la fabbrica sarà consegnata a nuovi padroni, che \nmetteranno in campo la stessa logica di Mittal: fare il massimo \nprofitto, tagliando posti di lavoro e costi, in primis quelli esosi su \nuna effettiva sicurezza e difesa della salute, e in tutto questo avere \nmani libere...\n </p>\n <p>\n  <b>\n   ...Chi sarebbero i nuovi padroni.\n  </b>\n </p>\n <p>\n  Il mercato mondiale dell’acciaio è in crisi di sovrapproduzione da molto\n tempo; una sovrapproduzione relativa nel sistema capitalista perché la \nvendita dell’acciaio deve realizzare i profitti per i padroni, non certo\n perché il bisogno dell’acciaio non cresca nel mondo con tanti paesi che\n hanno bisogno di un accelerato sviluppo industriale in cui l’acciaio \ngioca un ruolo determinante.\n  <br/>\n  Ed è così, se si pensa che Mittal, \nappena ha rallentato il suo impegno su Taranto lo ha immediatamente \nampliato nel suo paese, in India, in cui vi sarà la più grande \nacciaieria del mondo che accompagnerà le dinamiche di ascesa del regime \nindiano.\n  <br/>\n  Questa crisi dello stabilimento di Taranto gioca una \nfunzione importante... Lo \nstabilimento di Taranto è collocato strategicamente in un punto chiave \nverso i nuovi mercati che in prospettiva si aprono nel Nord Africa, nel \nMedio Oriente. Possedere Taranto significa possedere un anello \nfondamentale della catena mondiale della produzione dell’acciaio.\n  <br/>\n  La\n verità è che\n  <b>\n   i padroni, in una fase come questa, gli stabilimenti li \nvogliono “gratis”,\n  </b>\n  che gli vengano consegnati a quattro soldi e in cui \nloro possano\n  <b>\n   avere mano libera\n  </b>\n  nel tipo di produzione, nello \nsfruttamento della forza-lavoro, sulle questioni ambientali e \ngiudiziarie. Questa però è la condizione richiesta oggi da tutti i \nproduttori di acciaio in Italia, Europa, nel mondo.\n  <br/>\n  <br/>\n  Quindi, chi\n sarebbero i nuovi investitori. Dalle notizie si sa che uno può essere \nla\n  <b>\n   Vulcan Green steel.\n  </b>\n  una multinazionale che sta costruendo un impianto\n da 5 milioni di tonnellate di preridotto e, come si sa, il preridotto è\n una delle prospettive per l’ambientalizzazione, per la trasformazione \nproduttiva dell’Ilva di Taranto. L’investimento in Oman è di due \nmiliardi di dollari. Adesso sta cercando una acciaieria per produrre \nl’acciaio. Il proprietario è Naveen Jindal figlio dei Jindal. In Italia \nJindal è stato il rivale di ArcelorMittal per acquisire l’Ilva, ha perso\n la gara e si è riversato su Piombino, facendo danni.\n  <br/>\n  Quindi \nVulcanGreenSteel è un ‘sottoprodotto’ di Jindal...\n  <br/>\n  Gli indiani di questo\n gruppo vorrebbero l’Ilva, però mettendoci massimo un miliardo e mezzo \ndi risorse e\n  <b>\n   pensano a una Ilva ridotta con 5.000 addetti in tutto,\n  </b>\n  quindi con un dimezzamento della classe operaia attuale dello \nstabilimento e altrettanto dell’appalto.\n  <br/>\n  <br/>\n  L’altro competitor, \nquesto sì molto sponsorizzato anche per il suo carattere nazionale dal \ngoverno Meloni, ma anche dalla Federacciai e da una parte consistente \ndel sindacato, è\n  <b>\n   Arvedi...\n  </b>\n  <br/>\n  La\n posizione di Arvedi è sempre stata di disponibilità a intervenire in \ncombinazione con il socio pubblico, vale a dire se i soldi li mette il \nsocio pubblico e a patto che ci sia tabula rasa rispetto al pregresso. \nCioè le stesse cose che ha chiesto ArcelorMittal. Peraltro, il suo piano\n sarebbe incentrato soltanto sull’elettrosiderurgia, a Taranto si \ndovrebbe costruire un nuovo laminatoio e tre forni elettrici ma questo \nvuol dire che quando sarà a regime tra vari anni,\n  <b>\n   bastano 5.000 operai,\n  </b>\n  non quanti sono oggi a Taranto, con il conseguente netto \nridimensionamento dell’indotto...\n  <br/>\n  Infine arriviamo al\n  <b>\n   gruppo\n ucraino Metinvest\n  </b>\n  che sta avanzando come interlocutore. Metinvest vede \nsoprattutto in Cornigliano il primo business interessante. Metinvest è \ndi proprietà dell’oligarca ucraino Rinat Akhmetov. L’Ucraina, da tempi \nnon sospetti, ben prima che scoppiasse la guerra, è dominata da \nun’oligarchia industrial-finanziaria, della stessa natura di quella \nrussa, anche se su scala più ridotta. Il patrimonio personale di \nAkhmetov è di 5,7 miliardi di dollari, con due centri di interessi, la \nfinanza e la siderurgia. Compare nella lista dei 500 uomini più ricchi \ndel mondo ed ha due scopi: i soldi e la necessità di acquisire capacità \nprodottiva.\n  <br/>\n  “L’operazione speciale” di Vladimir Putin ha fatto \ndella sua principale acciaieria in Ucraina, Azovstal di Mariupol, una \nZombiestan,\n  <br/>\n  Akhmetov ha rilevato Piombino. Il governo Meloni ha \nproposto Taranto ad Akhmetov e ci sarebbe il gradimento degli \namericani... come dice sempre il sole 24 ore ‘sta comprando capacita’ \nproduttiva\n in tutto il mondo’, quello che aveva fatto e continua a fare Mittal. \nMeetinvest però – sempre secondo questa stampa - non vuole entrare in \nconflitto con ArcelorMittal, perchè è chiaro che con l’Ilva in mano ad \naltri sarà guerra tra le multinazionali dell’acciaio. Ma gli effetti \nanche questa volta saranno scaricati sui lavoratori...\n  <br/>\n  <br/>\n  <b>\n   ...Il problema principale è affermare l’autonomia operaia.\n  </b>\n  <br/>\n  <br/>\n  Affermare\n che la lotta operaia è autonoma negli obiettivi, nelle sue forme di \nlotta e organizzazione. Non è a favore di un padrone anziché di un \naltro; la sua parola d’ordine deve essere: padroni di Stato, padroni \nprivati, stesso sfruttamento del proletariato. Noi pensiamo che solo la \nlotta autonoma e unitaria prolungata e generale degli operai Acciaieria/\n appalto/operai cigs in Ilva AS debba e possa difendere gli interessi di\n classe dei lavoratori su lavoro, salari, condizioni di lavoro, diritti e\n sicurezza; e che, quindi, sia necessaria un’altra linea e un’altra \ndirezione sindacale da costruire nel fuoco della lotta, ed essere parte \ndella battaglia strategica contro questo governo e ogni governo dei \npadroni, lo stato del capitale e il sistema \ncapitalistico/imperialistico, per un governo operaio, un nuovo stato e \nun nuovo potere nelle mani dei proletari e masse popolari.\n  <br/>\n  Questo è \nimportante per organizzare la propria autodifesa inizialmente, per \ncostruire nella lotta la forza necessaria per rovesciare il “Tavolo” di \nquesta fabbrica...\n </p>\n <p>\n  Dal punto di vista degli operai della Acciaieria e dell’Appalto\n  <b>\n   in tutti questi mesi di incontri romani nessuna piattaforma operaia è stata posta sul tavolo, nessuna rivendicazione concreta\n  </b>\n  a difesa dei lavoratori: dalla minima, dell'integrazione salariale alla\n cassintegrazione (milioni ai padroni e neanche centinaia di euro agli \noperai); alla ripresa del lavoro sia nell'appalto che per tutti in \nAcciaieria; dal blocco dei licenziamenti; all'impiego nelle bonifiche \narea industriale degli operai da più di 5 anni in cig in AS; al \ncontratto unico metalmeccanico e a tempo indeterminato per tutti \nnell'appalto; da 25 anni bastano per andare in pensione, al rientro nei \nlavori usuranti/legge amianto; alla riduzione dell'orario di lavoro a \nparità di paga in siderurgia. Invece, dal non avere il blocco dei \nlicenziamenti e degli esuberi si è passati a non avere neanche più \nparola per trattare la cassa integrazione, per contenerla, \nregolarizzarla a fronte delle ripetute richieste che venivano da AdI per\n motivi unicamente di flessibilità nella gestione della fabbrica...\n  <br/>\n  <br/>\n  ...Toccherà\n ancora una volta agli operai scegliere da che parte stare: da parte del\n governo, dei futuri nuovi padroni che somigliano molto ai vecchi, che \nsul piano generale presenteranno piani “copia” a quelle di \nArcelorMittal, dalla parte di sindacati Confederali diventati un anello \ndell'assetto collaborazionista e neocorporativo che individua nelle \nsoluzioni per i padroni la soluzione per i lavoratori, quando tutta la \nstoria di questo stabilimento dimostra che proprio questo è causa di \nquello che è avvenuto; o gli operai scelgono la riorganizzazione delle \nfile operaie, a partire dai loro interessi di classe, da una visione \nopposta sul futuro dello stabilimento, che poi è il futuro della classe \noperaia, innanzitutto come soggetto storico che possa essere l'elemento \ndi trasformazione di unità tra operai e masse popolari in questa \nfabbrica e non solo in questa fabbrica, ma in generale...\n  <br/>\n  <br/>\n  ...La \nquestione ex Ilva deve rimanere al centro dell'attenzione degli operai, \ndei lavoratori. E non certo solo a Taranto, anche se a Taranto si \ncombatte la battaglia principale in merito...\n  <br/>\n  ...Quando il governo, i\n padroni, dicono che l'Ilva è strategica, noi siamo completamente \nd'accordo col governo. L'unica questione è che “strategica” per noi ha \nun altro valore: ha un valore importante per la classe operaia del \nnostro paese, per il proletariato; e tutto ciò che ha importanza per la \nclasse operaia e per il proletariato del nostro paese, ha importanza \nnella lotta di classe, nel conflitto tra padroni e lavoratori, nel \nconflitto tra governo e lavoratori, nel conflitto tra Stato del Capitale\n e lavoratori, nel conflitto tra modo di produzione \ncapitalistico/imperialistico e lavoratori...\n </p>\n <p>\n  ...Oggi come non mai\n l'autonomia operaia è l'unica soluzione, la ricostruzione della forza \ndei lavoratori come forza contro, non forza per, contro la logica di \npadroni, governo e sindacati che vanno in direzione di approfondire la \ncrisi, non risolvere i problemi degli operai e delle masse popolari...\n  <br/>\n  <br/>\n  ...In\n tutto questo lo Slai Cobas per il sindacato di classe rappresenta \nl'unica voce alternativa e su questo sarà importante, sia a livello di \nfabbriche e città sia a livello nazionale, che questa voce alternativa \nsi senta forte e chiara e trovi tutta la necessaria comprensione da \nparte del movimento sindacale classista e combattivo e di tutte le \nrealtà operaie che si trovano direttamente o indirettamente coinvolte in\n questa vicenda....\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Pubblichiamo  stralci del documento sull'ex Ilva contenuto nel depliant diffuso  nell'incontro pubblico di Torino. Chi vuole ricevere l'impo...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/cosa-succede-ad-acciaierie-ditalia.html", "source_name": "proletari comunisti"}