{"published time": "2024-03-26T13:19:12+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  <span style=\"font-size: 10pt;\">\n   <em>\n    <span style=\"font-size: 8pt;\">\n     Wir dokumentieren eine innofizielle deutsche Übersetzung einer Erklärung des Internationalen Kommunistischen Bundes.\n    </span>\n   </em>\n  </span>\n </p>\n <p>\n  <span style=\"font-size: 10pt;\">\n   <em>\n    <span style=\"font-size: 8pt;\">\n     Proletarier aller Länder, vereinigt euch!\n    </span>\n   </em>\n  </span>\n </p>\n <p>\n </p>\n <p>\n  <span style=\"font-size: 12pt;\">\n   <strong>\n    Genosse Lenin, führendes Licht des internationalen Proletariates und großer Lehrer des Marxismus-Leninismus-Maoismus beleuchtet den Pfad der Einheit für die Internationale Kommunistische Bewegung\n   </strong>\n  </span>\n </p>\n <p>\n  <strong>\n   „Wir sind diejenigen, welche die Armee des großen proletarischen Strategen, die Armee von Genosse Lenin formen. Da ist nichts höheres als die Ehre zu seiner Armee zu gehören.“\n  </strong>\n  (Stalin)\n </p>\n <p>\n  Wie die Seiten der Geschichte zeigen, am 21. Januar 1924 wurde Genosse Lenin, der große Führer der Arbeiterklasse und der unterdrückten Völker der Welt, der zweitgrößte Meilenstein des Marxismus-Leninismus-Maoismus unsterblich und hinterließ ein großes Vermächtnis von unschätzbarem Wert. Die Lehren von Genosse Lenin, der die „Welt der Zukunft“ transformierte, die Grundlagen davon, welche von Marx und Engels aus einer abstrakten Möglichkeit in eine konkrete Wirklichkeit gelegt wurden, sind nach einem Jahrhundert und großen Umwälzungen auf der Welt immer noch vollkommen aktuell. Um sich im Klassenkampf richtig zu positionieren, muss man diese „Aktualität“ akzeptieren und sich an ihr orientieren. Diese „Aktualität“ ist zur gleichen Zeit eine Kur gegen Reformismus, Revisionismus, parlamentarischen Kretinismus, was Kapitulation und Kompromisse mit herrschenden Ideologien jeglicher Art bedeutet. Es ist die Garantie des Glaubens und der Entschlossenheit, dass eine kommunistische Welt geschaffen werden kann.\n </p>\n <p>\n  <span style=\"font-size: 12pt;\">\n   <strong>\n    Lenin als der Lehrer des Kommunismus, der das Eis gebrochen und den Weg gegen internationale Reaktion und Revisionismus bereitet hat\n   </strong>\n  </span>\n </p>\n <p>\n  Die Widersprüche in der Geschichte des Klassenkampfes richtig zu erkennen, die Momente historischen Bruchs zu begreifen und in diesen Momenten des Bruchs bereit zu sein, war das am meisten herausragende Merkmal von Genosse Lenins gesamten Kampf bis zu seiner Unsterblichkeit. Nach dem Tod von Marx und Engels, wurde die Führerschaft des internationalen Proletariats für eine lange Zeit von dem Opportunismus der Zweiten Internationale übernommen und in den Worten von Genossen Stalin:\n  <strong>\n   „Eine Periode, in welcher die Parteien der Zweiten Internationale nicht in der Lage waren, den theoretischen Kampf zur Befreiung des internationalen Proletariats und den Völkern der Welt von dem Einfluss dieser opportunistischen und Klassen-kompromittierenden Sozialdemokraten zu übernehmen. Zusätzlich, zu dem theoretischen Kampf für die Befreiung des internationalen Proletariats und die unterdrückten Völker der Welt, entwickelte er, mit den Grundlagen der Kommunistischen Internationale eine Form der Organisation und des Kampfes, zweckmäßig, zu den Dynamiken des Klassenkampfes in der neuen Periode des Kapitalismus. „\n  </strong>\n </p>\n <p>\n  Genosse Lenin verwandelte die Kommunistische Partei und die Kommunistische Internationale in ein Instrument des Krieges gegen die Bourgeoisie, indem er die Kommunistische Partei und die Bewegung der Kommunistischen Internationale von den Fesseln der legalen Formen des Kampfes befreite:\n  <strong>\n   „Anstatt einer revolutionären Politik war dort schlaffes Spießbürgertum und schäbiges politisches Schachern, parlamentarische Diplomatie und parlamentarisches intrigieren. Um den Schein zu wahren, wurden natürlich „revolutionäre“ Beschlüsse und Slogans angenommen…“\n  </strong>\n  Aber was „in den Amtsschubladen aufbewahrt wurde“, befreit von der Umklammerung legaler Kampfformen.\n  <strong>\n   \"Indessen rückte eine neue Phase imperialistischer Kriege und revolutionärer Schlachten des Proletariats heran. Die alten Kampfmethoden erwiesen sich gegenüber der Allmacht des Finanzkapitals als offenkundig ungenügend und wirkungslos. Es war notwendig, die gesamte Tätigkeit der II. Internationale, ihre ganze Arbeitsmethode einer Revision zu unterziehen und das Philistertum, die Engstirnigkeit, die Politikasterei und das Renegatentum, den Sozialchauvinismus und Sozialpazifismus auszumerzen. Es war notwendig, das gesamte Arsenal der II. Internationale zu überprüfen, alles, was verrostet und morsch war, über Bord zu werfen und neue Arten von Waffen zu schmieden. Ohne eine solche Vorarbeit war es zwecklos, in den Krieg gegen den Kapitalismus zu ziehen. Ohne diese Vorarbeit lief das Proletariat Gefahr, angesichts der neuen revolutionären Schlachten ungenügend gerüstet odersogar ganz ungerüstet dazustehen.Diese Ehre der Generalüberprüfung und der Generalsäuberung der Augias-ställe der II. Internationale fiel dem Leninismus zu\".\n  </strong>\n  (Stalin, Grundlagen des Leninismus)\n </p>\n <p>\n  Mit seinem Genie erfasste Genosse Lenin den Kern des Widerspruchs und realisierte, dass der Kampf gegen die Bourgeoisie nicht ausreichend effektiv und erfolgreich sein kann, ohne die Bürden, die auf dem Rücken des internationalen Proletariats lasten abzuschütteln, ohne Revisionismus und Opportunismus zu bekämpfen, ohne den Massen den wahren Charakter dieser Ansichten in Theorie und Praxis zu zeigen, ohne diese so weit wie möglich zu isolieren. Mit der Etablierung der dialektischen und notwendigen Verbindung zwischen dem „inneren Kampf“ und dem „äußeren Kampf“, führte er den doppelten Kampf.\n </p>\n <p>\n  Genosse Lenin hinterließ uns Kommunisten die extrem notwendige Lektion, dass der Kampf gegen Revisionismus und Opportunismus nicht von dem Kampf gegen Imperialismus und allen Formen der herrschenden Reaktion getrennt werden kann. Im Gegenteil, der Kampf gegen Imperialismus muss Revisionismus und Opportunismus hinweg zu säubern.\n </p>\n <p>\n  <span style=\"font-size: 12pt;\">\n   <strong>\n    Haltet die Lehren Lenins innerhalb der verschärften Widersprüche des imperialistischen Systems hoch\n   </strong>\n  </span>\n </p>\n <p>\n  Das imperialistische System, das Lenin zu Beginn des 20. Jahrhunderts im Detail analysierte, hat in den vergangenen Perioden überlebt, aber die Widersprüche verschärfen sich und sie befinden sich in einer Spirale unlösbarer antagonistischer Widersprüche. Auch wenn die Auflösung der UdSSR und der Prozess der Integration, in das kapitalistische System, welchen China durchlief, für eine Weile lang verhinderten, dass die Widersprüche explodieren, setzt sich das Gesetz der ungleichmäßigen Entwicklung des Kapitalismus fort und die inter-imperialistische Rivalität entwickelt sich zu der Stufe der „Desintegration“ mit regionalen Kriegen. Dies zeigt die Krise, in der das System sich befindet, und dass die bisherigen „Lösungen“ nicht länger funktionieren. Die Imperialisten, die ihre Krise lange Zeit, durch das Verlagern der Bürden des Systems in die Halbkolonien und die Vertiefung der Ausplünderung der Halbkolonien aufrechterhalten haben, haben hier auch eine Sackgasse erreicht.\n </p>\n <p>\n  Einer der explosiven Punkte der inhärenten Probleme des imperialistischen Systems, welcher sich in Übereinstimmung mit Lenins Definition des Imperialismus entwickelt ist, dass der interimperialistische Kampf, welcher sich in den letzten Jahren in verschiedenen Formen manifestierte, aktuell in regionalen Kriegen ausgefochten wird. Als Lenin die Widersprüche des Imperialismus aufzählte, erwähnte er den inter-imperialistischen Widerspruch als einen der drei wichtigsten Widersprüche.\n </p>\n <p>\n  Wir können sehen, dass Entwicklungen mit Genosse Lenins Beobachtungen des Charakters und der Widersprüche des Imperialismus übereinstimmen:\n  <strong>\n   „Der zweite Widerspruch ist der Widerspruch zwischen den verschiedenen Finanzgruppen und imperialistischen Mächten in ihrem Kampf um Rohstoffquellen, um fremde Territorien. Der Imperialismus ist Kapitalexport nach den Rohstoffquellen, wütender Kampf um den Monopolbesitz dieser\n  </strong>\n  <strong>\n   Rohstoffquellen, Kampf um die Neuaufteilung der bereits aufgeteilten Welt, ein Kampf, der mit besonderer Verbissenheit von den neuen Finanzgruppen und Mächten, die „einen Platz an der Sonne“ suchen, gegen die alten Gruppen und Mächte geführt wird, die an dem Eroberten zäh festhalten. Dieser wütende Kampf zwischen den verschiedenen Kapitalistengruppen ist deshalb bedeutsam, weil er als unausbleibliches Element imperialistische Kriege in sich schließt, Kriege zur Eroberung fremder Gebiete. Dieser Umstand ist seinerseits deshalb bedeutsam, weil er zur Folge hat, dass sich die Imperialisten gegenseitig schwächen, dass die Position des Kapitalismus überhaupt geschwächt wird, dass der Moment der proletarischen Revolution näher rückt und dass diese Revolution zur praktischen Notwendigkeit wird.“\n  </strong>\n  (Stalin, Grundlagen des Leninismus)\n </p>\n <p>\n  Die ehemaligen sozialistischen Länder Russland und China, die dem Imperialistischen System mit ihren neuen Märkten eine Atempause gaben, wurden zu den Hauptspielern in der inter-imperialistischen Rivalität, im Wettstreit mit der hegemonialen Macht Vereinigte Staaten. Das bedeutet, dass Umfang und Natur der Widersprüche mit der wachsenden Beteiligung neuer und mächtiger Spieler im Kampf um die Umverteilung der Territorien angestiegen sind. Die große Konfrontation mit der Invasion des russischen Imperialismus in der Ukraine fand unter diesem Hintergrund statt. Es ist absehbar, dass sich diese Tendenz vertiefen und weiter ausbreiten wird. Solange wie es keine direkte Konfrontation zwischen den Imperialisten gibt, werden die Orte, an denen die Kriege um die Aufteilung stattfinden, die Halbkolonien und Kolonien sein. Die Halbkolonien und die unterdrückten Völker werden damit fortfahren, den Preis für diese Kriege zu bezahlen, bis die Imperialisten einander den direkten Krieg erklären.\n </p>\n <p>\n  Damit vertieft sich die Spaltung der Welt in eine handvoll von imperialistischen Nationen und einer Mehrzahl von unterdrückten Ländern – meisterhaft analysiert von Lenin – noch mehr. Die dritten Widersprüche verschärfen sich mit dem imperialistischen Brandschatzen und plündern und dem halb-feudalen und feudalen anstieg in kraftvolle Kriege der nationalen Befreiung und Volkskriege, die das imperialistische System erschüttern.\n </p>\n <p>\n  Parallel zu dem Prozess, in welchem der Imperialismus untergeht, die inter-imperialistischen Widersprüche und dem Widerspruch imperialistische Länder und unterdrückte Völker und Nationen; alle Teile des herrschenden Systems, vor allem die imperialistischen Staaten werden mehr zentralisiert, militarisiert und kriegsähnlicher als zuvor, ebnen den Weg für alle faschistischen Ansichten um die Gesellschaft in ein entsprechendes ideologisches Format zu bringen. Dies wird entweder unter sogenannten Rechtsextremisten oder unter dem Schleier von sozialdemokratischen und liberalen Parteien erfüllt werden. Die Kommunisten und die unterdrückten Völker der Welt, die der Realität eines tagtäglich reaktionärer und aggressiver werdenden Systems gegenüberstehen, brauchen die leninistische Partei um den proletarischen Kampf um die politische Macht zu führen, wie er von Genosse Lenin vorgezeichnet wurde, um einen starken Widerstand gegen diese Reaktion zu organisieren. Nur eine solche Partei, heute eine marxistisch-leninistisch-maoistische, kann einen unversöhnlichen Kampf gegen die Bourgeoisie führen.\n </p>\n <p>\n  <strong>\n   <span style=\"font-size: 12pt;\">\n    Lenins großes Vermächtnis, das Leninistische Konzept der Partei: Der Generalstab des Proletariats\n   </span>\n  </strong>\n </p>\n <p>\n  <strong>\n   „Eine Revolution ist kein Gastmahl, kein Aufsatzschreiben, kein Bildermalen oder Deckchensticken; sie kann nicht so fein, so gemächlich und zartfühlend, so maßvoll, gesittet, höflich, zurückhaltend und großherzig durchgeführt werden. Die Revolution ist ein Aufstand, ein Gewaltakt, durch den eine Klasse eine andere Klasse stürzt.“\n  </strong>\n  (Mao Zedong)\n </p>\n <p>\n  Es ist entscheidend, wie die Kommunisten die existierenden Widersprüche definieren und wie sie sich angesichts der Entwicklungen positionieren. In hundert Jahren seit Lenins Tod haben die Imperialisten ihre herrschenden Strukturen sogar in noch größere Kriegsmaschinen verwandelt. Ihre Armee, Polizei, Geheimdienste usw sind ausgerüstet mit Möglichkeiten, unvergleichbar gegenüber jenen der Vergangenheit. Auf der anderen Hand, ignoriert ein beachtlicher Teil derjenigen, die sich selbst „Kommunisten“ oder „Revolutionäre“ nennen diese Realität (selbst wenn es theoretisch akzeptiert zu sein scheint) und sind weit davon entfernt sich in Übereinstimmung damit zu positionieren. Indes dämpfen sie, durch das Folgen einer ideologischen und praktischen Linie der Versöhnung, welche die Arbeiterklasse und die unterdrückten Massen in das herrschende System einschließt, die Wut der Massen und agieren als Wellenbrecher. Während die Imperialisten und die herrschenden Strukturen der Ausbeutung sich selbst mit immer gewalttätigen Apparaturen und Institutionen ausstatten,ist es notwendig, als Anhänger von Genosse Lenin, einen starken ideologischen Kampf gegen den Fakt zu führen, dass diejenigen die sich selbst als „Revolutionäre“ und „Kommunisten“ bezeichnen sich immer mehr und mehr von der Realität entfernen, dass die Revolution und der revolutionäre Kampf auf Waffen und Gewalt basieren werden. Genosse Lenins unversöhnlichen Kampf gegen den Opportunismus der zweiten Internationale als eine Anleitung gegen diese Ansichten zu nehmen, ist eine der wichtigsten Aufgaben, um Genosse Lenin im Hundertjahr seiner Unsterblichkeit gerecht zu werden.\n </p>\n <p>\n  Genosse Lenin definierte den neuen Typ einer Kommunistischen Partei als „die Kampforganisation des Proletariats“ . Diese Definition wurde durch das imperialistische System und die gegenseitigen Positionen der Klassen notwendig. Sowohl der Prozess, der zur Oktoberrevolution geführt hat als auch der Bürgerkrieg, der mit der Oktoberrevolution begann, waren die konkreten Gründe, warum Genosse Lenin die Partei die „Kampforganisation des Proletariats“ nannte. Es ist eine Notwendigkeit, dass die Kommunistische Partei, welche die Emanzipation des Proletariats und der unterdrückten Massen führen wird, diese Charakteristiken haben wird, während die Konterrevolution sich von oben bis unten mit den Apparaten und Gewaltmitteln bewaffnet und all jene furchtbaren Massaker gegen die Arbeiterklasse und die unterdrückten Völker begeht. Ein revolutionärer Krieg braucht eine kämpfende Partei, um diesen zu führen. Nur Idioten und unverbesserliche Revisionisten, die sich auf die Bourgeoisie stützen, können es anders sehen.\n </p>\n <p>\n  <strong>\n   „Manche Leute bezeichnen uns höhnisch als Anhänger der \"Theorie von der Allmacht des Krieges\"; jawohl, wir sind Anhänger der Theorie von der Allmacht des revolutionären Krieges, und das ist nicht schlecht, sondern gut, das ist marxistisch. Die Gewehre der Kommunistischen Partei Russlands haben den Sozialismus geschaffen. Wir wollen eine demokratische Republik schaffen. Die Erfahrungen des Klassenkampfes im Zeitalter des Imperialismus lehren uns: Die Arbeiterklasse und die übrigen werktätigen Massen können nur mit der Macht der Gewehre die bewaffneten Bourgeois und Grundherren besiegen; in diesem Sinne können wir sagen, dass die ganze Welt nur mit Hilfe der Gewehre umgestaltet werden kann.“\n  </strong>\n  (Mao Zedong)\n </p>\n <p>\n  Auf seiner Gründungskonferenz definierte der IKB den Aufbau und Rekonstitution von Kommunistischen Parteien als eine wichtige Aufgabe im Kampf für die proletarische Weltrevolution. Das Verständnis der Kommunistischen Partei, das vom Genossen Mao entwickelt wurde, stimmt mit dem Verständnis der Kommunistischen Partei, vorgezeichnet von Genosse Lenin und auch bereichert von Stalin überein und es ist die Realisierung des leninistischen Verständnis der Partei in der Ideologie des Marxismus-Leninismus-Maoismus. In der Periode des Imperialismus und der proletarischen Revolutionen in welcher wir uns wiederfinden muss die Kommunistische Partei, die Fähig ist der wachsenden Aggression der imperialistischen Reaktion zu widerstehen und das Proletariat und die unterdrückten Völker der Welt zur Befreiung zu führen, die Qualitäten einer „Kampforganisation des Proletariats“ haben.\n </p>\n <p>\n  Ein essenzielles Vermächtnis Lenins ist die Frage der Macht als die fundamentale Frage jeder Revolution. Lenin zeigte wie\n  <strong>\n   „Die proletarische Revolution ist unmöglich ohne die gewaltsame Zerstörung der bourgeoisen Staatsmaschinerie und ohne ihren Austausch durch eine neue.“\n  </strong>\n  und wie\n  <strong>\n   „Alles ist Blendwerk außer der Macht“.\n  </strong>\n  Unter Lenins persönlicher Führung wurde der Weltweit erste sozialistische Staat, die Diktatur des Proletariats geschaffen, den proletarischen Pfad zur Macht und der Aufrechterhaltung dieser konkretisierend.\n </p>\n <p>\n  Nach Lenins Tod war es sein Fortsetzer Stalin, welcher brillant den Leninismus definierte, ihn weiterentwickelte und ihn zu der Basis der gesamten Internationalen Kommunistischen Bewegung machte. Basierend auf den Schultern des großen Lenin war Vorsitzender Mao fähig, die proletarische Weltrevolution zu größeren Höhen voranzutreiben und die Ideologie des Proletariats zu entwickeln. Leninismus, welcher heute Marxismus-Leninismus-Maoismus ist muss heute aufgegriffen, verteidigt und angewendet werden.\n </p>\n <p>\n  Als IKB werden wir weiterhin die vom großen Lenin gestellten Aufgaben erfüllen und das Erbe, dass uns der Genosse Lenin hinterlassen hat gut nutzen.\n </p>\n <p>\n  Genosse Lenin, der große Lehrer des Proletariats und Marxismus-Leninismus-Maoismus führt und wegleitet unseren Kampf für die proletarische Weltrevolution, wie er es gestern tat!\n </p>\n <p>\n  <strong>\n   Lang lebe der Marxismus-Leninismus-Maoismus!\n  </strong>\n  <br/>\n  <strong>\n   Lang lebe der proletarische Internationalismus!\n  </strong>\n </p>\n <p>\n  <span style=\"font-size: 10pt;\">\n   <strong>\n    Internationaler Kommunistischer Bund\n   </strong>\n  </span>\n  <br/>\n  <span style=\"font-size: 10pt;\">\n   <strong>\n    Januar 2024\n   </strong>\n  </span>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/12-dokumente/8398-ikb-erklaerung-des-ikb-zu-genosse-lenin", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "upad", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "DEM VOLKE DIENEN", "tags": ["None"], "source_name": "Dem Volke Dienen"}