{"title": "pc 26 marzo - Ripubblichiamo - Celebriamo lo storico 23 marzo come Giornata Antimperialista - PARTITO COMUNISTA DELL’INDIA (MAOISTA) - italiano e inglese", "published time": "2024-03-26T15:23:00+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7218907634305681648\" itemprop=\"description articleBody\">\n <div class=\"separator\">\n  <p align=\"center\" class=\"western\" style=\"line-height: 100%; margin-left: 1em; margin-right: 1em; orphans: 2; widows: 2;\">\n   <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" height=\"357\" src=\"https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg\" width=\"640\"/>\n  </p>\n </div>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  20 marzo 2024\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <b>\n   <span>\n    Celebriamo lo\nstorico 23 marzo come Giornata Antimperialista,\n    <br/>\n    nell'immortale\nricordo dei compagni rivoluzionari Bhagat Singh, Sukdev e Rajguru!\n   </span>\n  </b>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <b>\n   <span>\n    Sconfiggiamo\nl’imperialismo, distruggiamo il fascismo brahmanico Hindutva!\n   </span>\n  </b>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <b>\n   <span>\n    Continuiamo la\nnostra lotta per realizzare i sogni di tutti i grandi martiri del\nmovimento per la libertà e lottiamo per l’India di Nuova\nDemocrazia\n   </span>\n  </b>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Nella lunga storia\ndi lotta del nostro movimento democratico popolare, il 23 marzo ha un\nvalore rivoluzionario particolare nel cuore di tutti quanti si\nbattono per una società giusta e allo stesso tempo disprezzano\nrisolutamente l’imperialismo. Il 23 marzo i compagni Bhagat Singh,\nSukdev e Rajguru sono stati impiccati dal potere coloniale britannico\nper schiacciare il movimento di liberazione anti-coloniale di allora.\nLa vittoria della rivoluzione bolscevica aveva influenzato questi tre\nrivoluzionari indiani che formarono dell'HSRA (Associazione\nRivoluzionaria Socialista dell'Hindustan). Il compagno Baghat Singh\nebbe un ruolo fondamentale nella formazione dell'HSRA, e affermò\nchiaramente che quale che sia il colore le classi dominanti, che\nsiano di pelle bianca, nera o altro, si deve continuare la lotta\ncontro tutti gli sfruttatori.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Quegli stessi\nsfruttatori collusi con gli imperialisti oggi celebrano il loro\nmartirio e in particolare lo celebra la direzione dell'RSS che si\noppose duramente a Bhagat Singh e alla sua causa. Il BJP, organo\npolitico dell'RSS, oggi rivendica tutti i combattenti per la libertà,\ncompresi i compagni Bhagat Singh e i suoi, Non hanno alcuno diritto\nmorale nemmeno di parlare dei combattenti per la libertà e di\ndistorcere il loro movimento. Il nostro Partito, PCI (maoista), rende\nloro il suo omaggio rivoluzionario e combatte per la realizzazione\ndelle loro aspirazioni rivoluzionarie.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Dopo l'indipendenza\nformale nel 1947, l'India è divenuto un paese semi-coloniale e le\nclassi dominanti indiane, la grande borghesia compradora e i\nproprietari terrieri hanno continuato a servire senza esitazione i\nloro padroni imperialisti. Tutte le politiche economiche delle classi\ndominanti indiane dopo\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n il 1947 sono state concepite al servizio degli\ninteressi dell’imperialismo e delle élite nazionali. Le classi\nborghese compradora e dei latifondisti, proprietari della gran parte\ndei mezzi di produzione del paese, hanno attuato una politica\nindustriale di sviluppo distorta a vantaggio proprio e dei loro\npadroni imperialisti. Scopo sulla politica industriale era quella\nsoddisfare i bisogni dell’1% della popolazione delle élites\ndell’India. Con la penetrazione del capitale finanziario (sotto\nforma sia di crediti che di investimenti) ci sono stati espropri su\nvasta scala, deportazioni senza precedenti di popolazioni oppresse.\nLe masse lavoratrici indiane continuarono a soffrire uno sfruttamento\nsfrenato, anche più intenso di prima. Dopo gli anni ’90, sotto i\ndettami delle forze imperialiste, le classi dominanti indiane hanno\nattuato politiche di liberalizzazione, globalizzazione e\nprivatizzazione. Misure che hanno dato mano libera al capitale\nimperialista straniero di rapinare e saccheggiare le risorse\ndell’India e accumularne sempre più profitti. Tutti i principali\npartiti politici parlamentari, indipendentemente dal colore delle\nloro bandiere, hanno immancabilmente imposto politiche di\nglobalizzazione, privatizzazione e liberalizzazione. Così hanno\nspezzato la spina dorsale dell’economia indiana e causato\nl’indescrivibile miseria delle masse lavoratrici.\n <p>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Dopo la salita al\npotere di Narendra Modi nel 2014 sotto, il BJP ha fatto dell’India\nun campo aperto alla rapina e saccheggio del capitale straniero\ngrazie a programmi pilota quali “Make in India”, “Digital\nIndia”, “One Nation-One Tax”, “Start-UP India” e molti\naltri ancora. Il BJP ha adottato programmi e politiche\nfilo-imperialiste contro agli interessi delle larghe masse del paese.\nDa un lato consegna alle multinazionali straniere le risorse del\npaese, dall’altro fomenta i conflitti religiosi, con la sua agenda\ndi Hindu Rashtra. Il compagno Bhagat Singh era risolutamente\ncontrario a ogni politica filo-imperialista o all’ideologia\nfondamentalista da cui hanno avuto origine RSS e BJP. Bhagat Singh\nera totalmente contrario all'Hindu-Rashtra s all'idea di una nazione\nbasata sulla religione o razza. Sosteneva le idee del pensiero\nscientifico, laiche e socialiste. Oggi invece le forze brahmaniche\nHindutva distorcono le idee del compagno Bhagat Singh per sostenere\nil loro progetto di Hindu Rashtra.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  La crescita\neconomica dell’India significa usurpazione delle terre degli\noppressi. Per uscire dalla sua crisi generale, l'imperialismo va a\ncaccia delle risorse naturali a basso costo disponibili nei paesi del\nterzo mondo. L’India ha abbondanti riserve di risorse naturali, che\nsi trovano principalmente nelle regioni delle popolazioni tribali\ndell’India centrale e orientale. Per saccheggiare queste risorse,\nl’imperialismo sostiene ogni attacco fascista contro le popolazioni\nindigene dell’India da parte dello Stato ad esso fedele. Per\nschiacciare il movimento rivoluzionario maoista in India, le classi\ndominanti indiane, in collaborazione con gli imperialisti, portarono\navanti diversi programmi di fascisti anti-sovversione, come Salwa\nJudum, Sendera, Operazione Green Hunt, Operazione Operazione\nSamadhan, e ora ha lanciato la Operazione Kagaar. Tutti questi\ngenocidi fascisti di indigeni sono finanziati, diretti e aspirati\ndalla finanza mondiale e dal capitale burocratico compradore. Nel suo\nstadio di crisi avanzata, l’imperialismo diventa feroce e in India\nha dato origine a un sistema politico fascista. Nell’India centrale\nè in corso un i ingente dispiegamento di forze militari per\naccelerare il saccheggio delle risorse naturali dei territori\nAdivasi. La resistenza popolare contro il processo si privatizzazione\ne militarizzazione di villaggi, terre e foreste è repressa\nbrutalmente dallo stato indiano sotto il governo del BJP. Ogni giorno\ni giornali del Chhattisgarh riportano notizie terrificanti di\nuccisioni di Adivasi da parte delle forze di polizia. Non è un fatto\nnuovo né cesserà fino a quando questo agonizzante sistema di\nsaccheggio e saccheggio non sarà sradicato dall’India. La stessa\norigine del capitalismo si fondò sul massacro delle popolazioni\nindigene di Africa e in America Latina. Nel 21° secolo\nL’imperialismo ha sviluppato apparati e armi mortali ancora più\nbrutali per massacrare le masse in lotta. Oggi, il popolo del'Indiaa\n(soprattutto dell’India centrale e orientale) guidato del PCI\n(maoista) sta combattendo contro queste armi e piani del nemico.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Il Comitato Centrale\ndel PCI (maoista) fa appello a tutti i democratici, patrioti, operai,\ncontadini, dalit e alle organizzazioni delle donne, degli adivasi, di\nstudenti, scrittori, insegnanti, avvocati e attivisti per i diritti\numani a celebrare il 23 marzo con spirito antimperialista ed\nentusiasmo rivoluzionario. Fa appello a tenere seminari, incontri,\nmanifestazioni a sostengno delle idee dei compagni Bhagat Singh,\nSukdev e Rajguru per denunciare i subdoli tentativi delle forze\nhindutva di zafferonizzare Bhagat Singh e i suoi compagni.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <b>\n   Morte\nall'imperialismo!\n  </b>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <b>\n   Morte al fascismo\nbrahmanico Hindutva!\n  </b>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <b>\n   Viva il\nmarxismo-leninismo-maoismo!\n  </b>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <b>\n   Viva i compagni\nBhagat Singh, Sukdev e Rajguru!\n  </b>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <b>\n   Inquilab Zindabad!\n  </b>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Saluti rivoluzionari\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Pratap\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <b style=\"font-family: Arial, serif; font-size: small;\">\n   Portavoce\n  </b>\n  <b style=\"font-family: Arial, serif; font-size: small;\">\n   Ufficio Regionale Centrale\n  </b>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <b style=\"color: #c9211e; font-family: Arial, serif; font-size: small; text-align: -webkit-right;\">\n   Partito Comunista dell’India (maoista)\n  </b>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <b>\n   <a href=\"https://www.blogger.com/u/1/#\">\n    INDIA:\nCelebrate historic 23rd March as Anti-Imperialist Day in the immortal\nrevolutionaries' memories of Comrades Bhagat Singh, Sukdev, and\nRajguru. _ Communist Party of India (Maoist)\n   </a>\n  </b>\n </p>\n <div dir=\"ltr\" id=\"post-body-611419761854153302\">\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   <b>\n    Let us defeat Imperialism. Let us smash Brahmanical Hindutva\n\tFascism.\n    <span>\n    </span>\n   </b>\n  </p>\n  <!--more-->\n  <p>\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   <b>\n    <br/>\n    Let us\n\tcontinue our struggle to fulfill the dreams of all great martyrs of\n\tfreedom movement and let us fight for a New Democratic India.\n   </b>\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   In our\n\tlong history of people's democratic struggle, 23rd March hold a\n\tspecific revolutionary place in the history of class struggle for\n\tall those hearts that beats for a just - equitable society, and at\n\tthe same time that despises Imperialism vehemently. On 23rd March,\n\tComrades Bhagat Singh, Sukdev, and Rajguru were hanged by\n\tthe\n   <br/>\n   British colonial power in order to crush the ongoing\n\tanti-colonial freedom movement.\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   They were\n\tinfluenced by the success of Bolshevik revolution that had left\n\toverwhelming impact on these three Indian revolutionaries that led\n\tto the formation of HSRA (Hindustan Socialist Revolutionary\n\tAssociation). In the formation of HSRA Comrade Baghat Singh played a\n\tfundamental role, and he clearly stated that ruling classes whether\n\tof white skin or black skin, we have to continue our struggle\n\tagainst the loot and plunder of all exploiters. But the same\n\texploiters who colluded with the imperialists forces are today\n\tcelebrating their martyrdom and particularly the leadership of RSS\n\twho bitterly opposed Bhagat Singh and his cause. Today BJP the\n\tpolitical organ of RSS is upholding all freedom fighters including\n\tCom. Bhagat Singh and his comrades. They have no moral right to even\n\tspeak about freedom fighters and to hijack the freedom movement and\n\tnow they are distorting it. Our Party CPI (Maoist) pays its\n\trevolutionary homage to them and will fight for the fulfillment of\n\ttheir revolutionary dreams.\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   After the\n\tformal independence in 1947 India became a semi-colonial country,\n\tand the Indian ruling classes: comprador big bourgeois and big\n\tlandlord continued to serve their imperial masters without any\n\thesitation. Entire economic policies of the Indian ruling classes\n\tafter 1947, was designed to serve the interest of imperialism and\n\tnative elites. Comprador bourgeois and landlord classes as the\n\towners of the significant number of means of production of the\n\tcountry implemented distorted development industrial policy that\n\tbenefits them, and their Imperialist bosses. Emphasis on industrial\n\tpolicy was to assist the needs of the 1 percent of elite population\n\tof India.\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   With the entry of\n\tfinance capital (both in the form of loans and investments) vast\n\tscale of dispossession and displacement of the oppressed people\n\thappened on an unprecedented manner. Toiling masses of India\n\tcontinued to face unbridled exploitation in more intense manner than\n\tbefore. After 1990s, under the dictates of imperialist forces,\n\tIndian ruling classes implemented Liberalization, globalization, and\n\tPrivatization policies in the country. This measure was a cakewalk\n\tfor the foreign imperialist capital to loot and plunder the Indian\n\tresources, and to accumulate more and more profits. All\n\tparliamentary mainstream political parties, irrespective of their\n\tparty flags have flawlessly implemented LPG policies. This has\n\tbroken the backbone of Indian economy and has caused unspeakable\n\tmisery to the toiling masses.\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   After BJP\n\tcame to power in 2014 under the leadership of Narendra Modi, it has\n\tturned India into an open field for the loot and plunder of the\n\tcountry by the foreign capital under the flagship programs of Make\n\tin India, Digital India, One Nation-One Tax, Start- UP India, and\n\tmany other flagship programs. BJP has enacted several\n\tpro-imperialist policies that are against the interest of the board\n\tmasses of the country. At one hand it is handing over the resources\n\tof the country to foreign MNCs, and at the same time it is spreading\n\treligious enmity in the country through its agenda of Hindu Rashtra.\n\tCom. Bhagat Singh was absolutely against all pro-imperialist\n\tpolicies and communal ideology from which RSS and BJP orginated.\n\tBhagat Singh was totally against Hindu-Rashtra or the idea ofnation\n\tbased on religion or race. He upholds the idea of scientific\n\treasoning, secularism, and socialism. But, today the Brahmanical\n\tHindutva forces are distorting com. Bhagat Singh ideas to fulfill\n\tits agenda of Hindu Rashtra.\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   Development\n\tin India happens by the usurpation of the lands from the oppressed\n\tpeople. Imperialism to come out from the general crisis look for\n\tcheap natural resources that are available in the third world\n\tcountries. India has abundant deposits of natural resources that\n\tmainly lie in the tribal belts of central and Eastern India. To\n\tplunder the\n   <br/>\n   resources of India, Imperialism has backed every\n\tfascist onslaught of its pliant state on the indigenous people of\n\tIndia. To crush the revolutionary Maoist movement in India, the\n\tIndian ruling classes in collaboration with the imperialist carried\n\tout several fascist counter-insurgency programs like Salwa Judum,\n\tSendera, Operation Green-\n   <br/>\n   Hunt, Operation Samadhan, and now it\n\thas unleashed Operation Kagaar. All these fascist genocide of\n\tindigenous people was funded, directed and aspired by the global\n\tfinance and Comprador bureaucratic Capital. In its crisis ridden\n\tstate, Imperialism has become ferocious, and has given rise to\n\tfascist political system in India. Massive\n   <br/>\n   deployments of\n\tmilitary forces are going on in Central India to expedite the\n\tplunder of the natural resources from the Adivasi region. People's\n\tresistance to corporatization and militarization of their villages,\n\tlands, and forest are being brutally crushed by the Indian state\n\tunder the BJP'S rule. Every day newspapers in Chhattisgarh carry\n\thorrific\n   <br/>\n   news of killings of Adivasi by the police forces. It\n\tis not happening for the first time, and neither is going to stop\n\tuntil and unless this moribund system of loot and plunder is\n\tuprooted from India. The very foundation of capitalism is laid on\n\tthe massacre of the indigenous population in Africa and in\n\tLatin-America. Imperialism in 21st century has\n   <br/>\n   developed more\n\tbrutal machines and deadly weapons to unleash massacres on the\n\tstruggling masses. Today, the people of India (especially in Central\n\tand Eastern India) under the leadership of CPI (Maoist) are fighting\n\tagainst this enemy's machines and methods.\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   Central Committee\n\tof CPI (Maoist) gives a call to all democratic, patriotic, working-\n\tclass, peasantry, dalits, and women's organizations, well- wishers\n\tof the adivasi, students, writers, teachers, lawyers and human\n\trights activists to celebrate 23rd March as an Anti-Imperialism with\n\trevolutionary spirit and enthusiasm. It also appeals to conduct\n\tseminars, meetings, rallies upholding the ideas of comrades Bhagat\n\tSingh, Sukdev and Rajguru in order to expose the treacherous design\n\tof the hindutva forces to saffronize Bhagat Singh and his comrades.\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   <b>\n    Down with\n\tImperialism!\n    <br/>\n    Down with Brahmanical Hindutva Fascism!\n    <br/>\n    Long\n\tLive Marxism-Leninism-Maoism!\n    <br/>\n    Long Live Comrade Bhagat Singh,\n\tComrade Sukdev, and Comrade Rajguru!\n    <br/>\n    Inquilab Zindabad!\n   </b>\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   With\n\tRevolutionary Greetings,\n   <br/>\n   Pratap\n   <br/>\n   Spokes person\n   <br/>\n  </p>\n  <div style=\"text-align: right;\">\n   Central\n\tRegional Bureau\n  </div>\n  <div style=\"text-align: right;\">\n   Communist Party of India (Maoist)\n  </div>\n </div>\n <div class=\"column-right-outer\">\n  <div class=\"column-right-inner\">\n   <aside>\n    <div class=\"sidebar section\" id=\"sidebar-right-1\">\n     <div class=\"widget BlogArchive\" data-version=\"1\" id=\"BlogArchive1\">\n      <div class=\"widget-content\">\n       <div class=\"clear\">\n       </div>\n      </div>\n     </div>\n    </div>\n   </aside>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "20 marzo 2024  Celebriamo lo storico 23 marzo come Giornata Antimperialista,  nell'immortale ricordo dei compagni rivoluzionari Bhagat Sin...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-26-marzo-ripubblichiamo.html", "source_name": "proletari comunisti"}