{"published time": "2024-03-27T07:06:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-yugoslavia.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"285\" sizes=\"(max-width: 350px) 100vw, 350px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-yugoslavia.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-yugoslavia.webp\" width=\"350\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Featured image: Protest rally in 2017, Vienna.\n </p>\n <p>\n  <em>\n   We publish this unofficial translation of an article of\n  </em>\n  <a href=\"https://www.rotefahne.at/post/25-jahre-nato-angriff-auf-jugoslawien\">\n   Rote Fahne\n  </a>\n  <em>\n   .\n  </em>\n </p>\n <p>\n  On the 24\n  <sup>\n   th\n  </sup>\n  of March it was the 25\n  <sup>\n   th\n  </sup>\n  anniversary of the NATO-bombing of Yugoslavia. The consequences of the bloody attack against the sovereignty of the peoples of the Balkan continue to this day. The military alliance bombed for 78 days and nights, between 12,000 and 15,000 people were killed in this. Until this day the Austrian capital makes profit out of the war of Yugoslavia.\n </p>\n <p>\n  <strong>\n   NATO-bombs to “advance peace”?\n  </strong>\n </p>\n <p>\n  The war of Yugoslavia caused a deep split among the peoples of the Balkan. The aggression of NATO was carried out under the pretext of “advancing peace”. The “peace” established after the war meant from the beginning a territory occupied by the UN-troops named KFOR (Kosovo Force). These troops are a military formation under the leadership of the NATO. The KFOR-troops are formed by 28 States and comprise as of January 2024 of 4,443 soldiers. Also Austria sent until now regularly around 500 soldiers. From April a third of the company will retreat from Kosovo in order for it to be possible to set Austrian soldiers for the EU-combat troops. Not only was this always breaking the neutrality, but also the basis for making the Balkan-countries economically useful for the Austrian capital was created from the start.\n </p>\n <p>\n  <strong>\n   The “independent”\n  </strong>\n  <strong>\n   R\n  </strong>\n  <strong>\n   epublic\n  </strong>\n  <strong>\n   of\n  </strong>\n  <strong>\n   Kosovo\n  </strong>\n </p>\n <p>\n  In February 2008 the “independent Republic of Kosovo” was proclaimed. Still, Kosovo is led by the EU-council through a rule of law mission (EULEX Kosovo). This mission is supposed to support the construction of the Kosovar republic in the rule of law and the maintaining of the public order. With this a medium to secure the interests of the EU-imperialists in the Balkan was created. With the institutions of flimsy “peacekeeping” the efforts for the eastern expansion of the EU were secured. It cannot be called an “independent” republic if the State is led by an international military commission and there is permanent NATO-support bases in the country. This is clear proof of that the imperialists are not in the country for supporting peace but to secure their influence and their power.\n </p>\n <p>\n  <a>\n  </a>\n  <strong>\n   The mood of the population of the Balkan\n  </strong>\n </p>\n <p>\n  Even today the consequences of the Yugoslavia war are palpable. Still today also the ruling class of Austria make profit out of this war. Mass unemployment, corruption, bad living conditions are also today partly consequences of this war. The peoples on the Balkan protest since decades against corruption, against police repression, against the NATO-support bases and also against the efforts for joining the EU. In Croatia, as a EU-member State, the population also suffers from the introduction of the Euro.\n </p>\n <p>\n  In commemoration of the victims of the NATO-attack the anti-imperialist struggle of the peoples of the Balkan against the foreign rule must be supported and defended also by Austrian anti-imperialist forces.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/26/25-years-of-the-nato-attack-against-yugoslavia/", "type": "article", "title": "25 years of the NATO-attack against Yugoslavia – The Red Herald", "description": "We publish this unofficial translation of an article of Rote Fahne.", "modified time": "2024-03-26T22:09:09+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["Austria", "NATO", "Yugoslavia"], "sections": ["Europe", "Featured", "Austria", "NATO", "Yugoslavia", "English", "pll_660347cf9c275"], "source_name": "Red Herald"}