{"title": "pc 26 marzo - Ex Fiat di Termini: Ross Pelligra vince la gara per l’affidamento dello stabilimento… ancora una beffa per gli operai?", "published time": "2024-03-26T18:00:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzLBNNR5wWb2oMT6sUZoqzACrcL3a0BE-Y4qPNjtLBcj9-zOoKbV-NaMN6tKggRy66v66RxxB2rSQCdJXmbxpu15oaoLwNIGhESFDcX87ZICNk1KY1OouUjJTVbRc_5_e_HsmfsceFn-02Rc18jG2LYGr-vRIQqbnNielUFvsu1szA1Pe4XzYVIO8C30C8/s1000/blutec%20termini%20imerese.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-9029699568894594349\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div style=\"text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzLBNNR5wWb2oMT6sUZoqzACrcL3a0BE-Y4qPNjtLBcj9-zOoKbV-NaMN6tKggRy66v66RxxB2rSQCdJXmbxpu15oaoLwNIGhESFDcX87ZICNk1KY1OouUjJTVbRc_5_e_HsmfsceFn-02Rc18jG2LYGr-vRIQqbnNielUFvsu1szA1Pe4XzYVIO8C30C8/s1000/blutec%20termini%20imerese.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"563\" data-original-width=\"1000\" height=\"180\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzLBNNR5wWb2oMT6sUZoqzACrcL3a0BE-Y4qPNjtLBcj9-zOoKbV-NaMN6tKggRy66v66RxxB2rSQCdJXmbxpu15oaoLwNIGhESFDcX87ZICNk1KY1OouUjJTVbRc_5_e_HsmfsceFn-02Rc18jG2LYGr-vRIQqbnNielUFvsu1szA1Pe4XzYVIO8C30C8/s1000/blutec%20termini%20imerese.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzLBNNR5wWb2oMT6sUZoqzACrcL3a0BE-Y4qPNjtLBcj9-zOoKbV-NaMN6tKggRy66v66RxxB2rSQCdJXmbxpu15oaoLwNIGhESFDcX87ZICNk1KY1OouUjJTVbRc_5_e_HsmfsceFn-02Rc18jG2LYGr-vRIQqbnNielUFvsu1szA1Pe4XzYVIO8C30C8/s1000/blutec%20termini%20imerese.jpg\" width=\"320\"/>\n  </a>\n </div>\n <p>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: justify;\">\n  Ieri, 25 marzo, c’è stato l’incontro\nprogrammato al Ministero delle Imprese e del Made in Italy sulla vertenza ex\nFiat Termini Imerese (ex Blutec) lunga oltre 12 anni (dalla definitiva chiusura\nvoluta da Marchionne il 31 dicembre 2011).\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\" style=\"background: white; line-height: normal; mso-margin-bottom-alt: auto; text-align: justify;\">\n  <span>\n   Come si sa, dopo il fallimento della ex Blutec, sono stati fatti\ndiversi bandi per il rilancio dell’area industriale, tutti andati a vuoto. Ieri,\nperò, i commissari straordinari hanno trovato nel gruppo Pelligra Holding\nItalia S.r.l. il “soggetto aggiudicatario” dell’ultimo bando. Ross Pelligra è\nun padrone italo-australiano, conosciuto già in Sicilia per aver comprato il\nCatania calcio. Di che cosa si occupa la Pelligra holding? di costruzioni e\nristrutturazioni edilizie. Che cosa c’entra con la produzione industriale? Niente!\n  </span>\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\" style=\"background: white; line-height: normal; mso-margin-bottom-alt: auto; text-align: justify;\">\n  <span>\n   Ma questo è sembrato un fatto secondario al ministero: nella\nsostanza Pelligra dovrebbe (quando entrerà definitivamente in possesso dell’area,\nalla fine della procedura prevista dal bando) “bonificare e attrezzare l’area\nper consentire poi l’insediamento nell’area di attività produttive alcune delle\nquali saranno direttamente collegate all’attività portuale” (dal Sole 24 Ore),\ninsomma rimettere in sesto tutti i vecchi edifici dello stabilimento e farne un\n“\n  </span>\n  <b>\n   <span>\n    nuovo parco\nindustriale\n   </span>\n  </b>\n  <span>\n   ” pronto, cioè, a sua volta per essere affidato ad altre aziende che\ndovrebbero produrre qualcosa…\n   <o:p>\n   </o:p>\n  </span>\n </p>\n <p class=\"MsoNormal\" style=\"background: white; line-height: normal; mso-margin-bottom-alt: auto; text-align: justify;\">\n  <span>\n   E i soldi chi li mette? C’è un “Accordo di Programma che vale 105 milioni” e\npoi “\n  </span>\n  <span>\n   A disposizione\nci sono anche 70 milioni di euro stanziati dall'ultima Finanziaria del governo\nMusumeci…”, insomma la Regione Sicilia che in più, attraverso l’Assessorato al\nLavoro, per le “politiche si passive che attive” ha a disposizione 30 milioni!\n  </span>\n  <span>\n   <o:p>\n   </o:p>\n  </span>\n </p>\n <p class=\"MsoNormal\" style=\"background: white; line-height: normal; mso-margin-bottom-alt: auto; text-align: justify;\">\n  <span>\n   Chiaramente questo progetto è stato condito con paroloni sulla costruzione\ndell’Interporto di Termini Imerese “che consentirà di combinare differenti modi\ndi trasporto (strada, ferrovia, mare) ed essere baricentro di un’ampia zona di\nproduzione (che) renderanno l'area nuovamente attiva e attrattiva per nuovi\ninvestimenti produttivi.”\n   <o:p>\n   </o:p>\n  </span>\n </p>\n <p class=\"MsoNormal\" style=\"background: white; line-height: normal; mso-margin-bottom-alt: auto; text-align: justify;\">\n  <span>\n   E gli operai? Questo progetto di ristrutturazione edilizia prevede “l'assunzione\ndi 350 dipendenti, attualmente in cassa integrazione, con garanzia di impiego\nper i prossimi 24 mesi.”\n   <o:p>\n   </o:p>\n  </span>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: justify;\">\n  <span>\n   350 su\n  </span>\n  556 per due anni! E dopo?\n  <span style=\"mso-spacerun: yes;\">\n  </span>\n  Potrebbero rientrare anche loro nella “società\ndi scopo” ed essere… accompagnati alla pensione.\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <o:p>\n </o:p>\n <p>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: justify;\">\n  Mentre “Per i 180 operai che\nrimarrebbero fuori dal perimetro delle assunzioni (altri 40 possono andare in pensione\nsubito) le ipotesi sono diverse: la prima riguarda il riconoscimento del lavoro\nusurante e su questo il ministro Calderone avrebbe mostrato disponibilità ad\napprofondire; la seconda prevede un periodo di altri due anni di Naspi allo\nscadere della cig per poi essere accompagnati alla pensione; la terza prevede\nla costituzione di una newco di scopo interamente pubblica che potrebbe\nassorbire i lavoratori ancora in carico a Blutec.”\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: justify;\">\n  Questa riunione “presieduta dai\nministri Adolfo Urso e Marina Elvira Calderone … con il Sottosegretario al\nMimit, Fausta Bergamotto, i Commissari straordinari dell’azienda Giuseppe\nGlorioso, Fabrizio Grasso e Andrea Bucarelli, la Regione Siciliana, il Comune\ndi Termini Imerese, l’Autorità di Sistema Portuale del Mare di Sicilia Occidentale\ne i rappresentanti delle organizzazioni sindacali” è servita sostanzialmente\nper trovare un modo per risolvere definitivamente la questione degli operai\ndell’ex Fiat, mandandoli in pensione in un modo o nell’altro! E naturalmente può\nessere considerata un grande spot pubblicitario in vista delle elezioni\neuropee. E infatti anche l’attuale presidente della Regione ha voluto dire la\nsua salutando il “piano industriale”.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: justify;\">\n  E i sindacati confederali? Ricordano\nche ci sono ancora 200 dell’indotto per i quali non si è deciso niente ed esprimono,\ncome sempre, qualche “perplessità”, vista la “complessità” della questione, ma nella\nsostanza sono d’accordo, basti la dichiarazione di quelli della Fiom-Cgil: “Progetto\ndi reindustrializzazione, pensionamenti e società di scopo sono tre elementi\nfondamentali per dare una soluzione a tutti i lavoratori”.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: justify;\">\n  No, proprio no. Gli operai in\ncassa integrazione da 12 anni, conditi da promesse e chiacchiere a non finire\nsulla “prossima reindustrializzazione” e perdita di salario, non hanno avuto\nnessuna “soluzione” se non quella a perdere…\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: justify;\">\n  Comunque, visto che i passaggi\nprevisti per la messa in pratica di questi accordi si dovrebbero concludere\nentro il 4 novembre prossimo, data della definitiva scadenza di tutti gli\nammortizzatori sociali, gli operai hanno il tempo per analizzare e ragionare\nsulla proposta e prendere le proprie decisioni!\n  <o:p>\n  </o:p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Ieri, 25 marzo, c’è stato l’incontro programmato al Ministero delle Imprese e del Made in Italy sulla vertenza ex Fiat Termini Imerese (ex...", "author": ["prolcompal"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-26-marzo-ex-fiat-di-termini-ross.html", "source_name": "proletari comunisti"}