{"published time": "2024-03-26T19:00:00+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2023/04/signal-2023-04-14-092549_004-696x522.jpeg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\">\n <div class=\"tdb-block-inner td-fix-index\">\n  <a data-caption=\"\" href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2023/04/signal-2023-04-14-092549_004.jpeg\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </a>\n </div>\n</div>\n<div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\">\n <div class=\"tdb-block-inner td-fix-index\">\n  <p>\n   Le comité de rédaction de Nouvelle Epoque a décidé de partager, à leur demande, le bilan de l’année 2023 de la Ligue de la Jeunesse Révolutionnaire (LJR). Ce bilan revient sur l’année de feu qu’a été 2023 et sur les grandes batailles de la lutte des classes auxquelles a participé la LJR.\n  </p>\n  <div class=\"wp-block-file\" data-wp-interactive=\"\">\n   <a href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/BILAN.pdf\" id=\"wp-block-file--media-d5958ced-2b83-4a06-a59f-ee71d91872ed\">\n    BILAN\n   </a>\n   <a aria-describedby=\"wp-block-file--media-d5958ced-2b83-4a06-a59f-ee71d91872ed\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/BILAN.pdf\">\n    Télécharger\n   </a>\n  </div>\n </div>\n</div>", "pdf_content": "En 2024 comme en 2023, la Ligue en première ligne !  \n2023 à été une année de feu pour les activistes de la Ligue comme pour  \ntout le prolétariat de France. Revenons en image sur ce qu’à été la LJR  \ntout au long de cette année.  \nLyon, septembre 2023 \nBonjour camarades,\n \nNous pensons opportun de commencer ces lignes en saluant le travail  \nacharné  de  tous  les  membres  de  la  Ligue  de  la  Jeunesse  \nRévolutionnaire,  sans  qui  la  LJR  n’existerait  pas.  Vous  êtes  le  cœur  \nardent d’une petite organisation aujourd’hui, c’est un fait, mais qui se  \ndéveloppe  sans  cesse,  consolide  ses  rangs  et  a  soif  de  victoire,  de  \njustice, soif de Révolution, et rien ne l’arrêtera, cela nous en sommes  \nconvaincus. Nous sommes fiers de votre confiance, des responsabilités  \nque vous nous avez données, et nous nous inspirons de votre dévotion  \nau prolétariat pour donner toujours plus et améliorer sans cesse notre  \ntravail.  \n1\n\n\nVous le savez, l’année qui vient de s’écouler a été une école précieuse  \npour chacune de nos sections, pour chacun de nos membres et pour  \nnotre Bureau National particulièrement. \nL’impérialisme  connaît  une  crise  généralisée,  une  crise  de  \ndécomposition  qui  entraîne  et  développe  avec  elle  une  vague  \nrévolutionnaire. L’époque nous le répétons, est formidable car l’époque  \nest à la Révolution, cette dernière est la tendance principale dans le  \nmonde,  les  masses  bouillonnent  aux  quatre  coins  du  monde  et  la  \nbourgeoisie tremble sur ses bases pourrissantes. Le nouveau monde  \nn’attends plus que son avant-garde, et les faits prouvent que nous nous  \ntrouvons  à  l’époque  de  l’offensive  stratégique  de  la  Révolution  \nProlétarienne  Mondiale.  Toute  cette  situation  nous  montre  plus  que  \njamais que la nécessité de la reconstitution du Parti Communiste de  \nFrance  est  plus  que  jamais  d’actualité  c’est  une  question  brûlante,  \nvitale.\nLe travail acharné mis en place dans chaque section, ajouté à l’intensité  \nde la lutte des classes dans notre pays a permis à notre organisation de  \nse renforcer et de se développer. Nous avons été intransigeants sur nos  \nméthodes de travail, renforçant toujours plus notre fonctionnement et  \nà  la  fois  nous  avons  été  ﬂexibles,  adaptant  directives  et  plans  à  la  \nsituation brûlante de notre pays, sans jamais perdre de vue nos axes  \nstratégiques.\nNous avons été, camarades, aux moments les plus bouillonnants des  \nrécents mouvements sociaux, en première ligne, commençant à diriger  \nactivement  et  à  différents  niveaux  des  parties  du  mouvement  \nrévolutionnaire en France et des masses révoltées. Notre drapeau s’est  \n2\n\n\nélevé en première ligne des blocus d’université, des cortèges contre la  \nréforme des retraites, des blocages, notre drapeau a ouvert des péages  \ngratuits, fondé et mené des comités de lutte, été à l’avant des Grands  \nSoulèvements de Juin et surtout, au cœur de nos précieux quartiers.  \nPlus  important  encore,  notre  drapeau  a  été  pointé  par  les  masses  \ncomme drapeau de son avant-garde, le drapeau de celles et ceux qui se  \nsont mis au service des larges masses, au service de la Révolution et du  \nnouveau  monde.  Certes,  ces  développements  sont  quantitativement  \nfaibles, mais cela nous prouve que notre style de travail est juste et que  \nrien ne nous empêche de pouvoir le développer à une très large échelle.\nDans toutes nos villes, notre travail se développe et se consolide, à  \nToulouse par exemple, nous avons porté des manifestations massives  \nau cœur de nos quartiers prolétaires, quartiers fuis comme la peste par  \nles opportunistes, et où un CPES a été créé au cours de ce mois de  \nfévrier, prouvant ainsi que nous avançons sans cesse de manière ferme.\nNous avons servi le peuple de tout notre cœur, particulièrement à Lyon,  \noù nos camarades ont fourni un travail titanesque et où des dizaines de  \nfamilles peuvent déjà dire « ce sont les jeunes avec les drapeaux » qui  \norganisent la lutte, qui servent les masses, qui préparent le nouveau  \npouvoir dans le quartier le plus pauvre de la deuxième métropole de  \nFrance. C’est nous, camarades, qui donnons toutes nos forces, pour en  \nfinir  avec  la  misère  et  l’exploitation,  c’est  nous,  camarades,  qui  \ncontinuerons de tenir fermement ces drapeaux !\nCes avancées nous les devons à notre travail acharné et à nos méthodes  \nde travail juste car dictée par notre idéologie. Notre Bureau National a  \n3\n\n\nprêté serment de servir la révolution pour initier son déclenchement  \ndans les plus brefs délais, et pour remplir ce serment, chaque membre  \ndu  Bureau  National  a  travaillé  durement,  rendu  visite  aux  sections,  \nrépondant à toutes les questions et développant des plans pour chacun  \nde nos axes de travail, mettant en place de nombreuses directives dans  \nle feu de la lutte des classes, et continuant à contrôler et échanger avec  \nles  Responsables  Politiques  des  sections  tout  en  accentuant  la  \ndécentralisation tactique pour les forger d’une manière plus juste, une  \nfois la base minimum acquise.\nLe Bureau National a mis en place des plans sur le long terme : les trois  \nplans « Vie Chère » « Jeunesse » et « Internationalisme Prolétarien ». Un  \nprogramme  de  lutte  à  également  été  réalisé  en  2023,  ainsi  qu’une  \nbrochure de recrutement « Pourquoi rejoindre la LJR » .Les documents de  \nbases de la LJR notamment le texte d’appel vont être remis à jour. De  \nnombreux communiqués ont également été publiés, ainsi que plusieurs  \nnuméros du Bulletin de la Ligue permettant de porter la voix de la Ligue  \nsur  les  sujets  importants  de  la  société  et  de  la  lutte  des  classes.\nEn arborant, défendant et appliquant notre idéologie toute puissante  \ncar véritable, nous avons pu avancer de plus en plus vers l’Unité avec  \nnos camarades Jeunes Révolutionnaires, et nous continuons d’avancer  \nvers cette Unité précieuse. Nous sommes certains que 2024 verra de  \ngrands avancements se produire dans cette lutte pour l’Unité, car la  \nclasse l’exige ! C’est une nouvelle qui nous emplit de joie. Nous avons  \négalement la fierté de vous annoncer que nous développons des liens  \navec  des  révolutionnaires  de  Strasbourg,  que  nous  allons  \nprochainement  rencontrer  dans  l’optique  de  fonder  une  nouvelle  \n4\n\n\nsection.\nNous  ne  devons  pas  relâcher  nos  efforts  et  en  redoubler  sur  nos  \nmanquements  et  limites.  Chaque  membre  de  chaque  section  doit  \nnotamment lire et étudier avec attention les textes internes de la Ligue,  \net nous devons y veiller fermement. En tant qu’organisation de jeunesse  \nnous devons unir la jeunesse pour qu’elle puisse se lier aux masses,  \nétudier le marxisme, appliquer les plans jusqu’au bout, les dépasser, et  \nappliquer la pratique combative. A fin de remplir ces nécessités nous  \ndevons  redoubler  d’effort  pour  combattre  les  révisionnistes  et  les  \nopportunistes et grouper les masses sous notre direction notamment  \ndans  les  quartiers  prolétaires.  Nous  devons  briser  les  murs  des  \nuniversités,  en  arborant,  défendant  et  appliquant,  principalement  \nappliquant, le marxisme là où il est le plus attaqué.\nNotre organisation est de plus en plus reconnue, nous avons gagné le  \nrespect  du  milieu  militant,  nous  avons  construit  un  fonctionnement  \ninterne juste et nous nous sommes implantés dans quelques quartiers  \nprolétaires et augmentons désormais notre activité sur les facultés. Il  \nest  tant  d’agir  comme  la  force  que  nous  sommes,  nous  sommes  \ninarrêtables et nous devons agir comme tel, les quartiers, les facultés,  \nles lycées, les manifestations… tout est à nous car nous portons en nous  \nla rage de vaincre et de mettre à bas la bourgeoisie et sur ses ruines  \nfumantes, élever le Socialisme !\nAlors camarades, remontons nos manches et travaillons deux fois plus  \ndur avec deux fois plus d’optimisme révolutionnaire ! Nous sommes les  \n5\n\n\nfils et filles de l’immortelle Commune de Paris !\nNous  terminons  ce  texte  en  exprimant  salutations  chaleureuses  aux  \nglorieuses masses paysannes pauvres du Brésil qui portent en elles le  \nnouveau  monde  et  aux  masses  palestiniennes,  et  leurs  glorieux  \ncombattants, et inclinons en hommage nos drapeaux, tous deux nous  \nmontrant  l’abnégation  dont  nous  devons  faire  preuve  pour  abattre  \nl’impérialisme!\nPalestine vaincra ! \nSaluts Rouges ! \nBureau National de la Ligue de la Jeunesse Révolutionnaire, mars 2024\n \n6\n\n\n \nLa Révolution viendra des quartiers \npopulaires !\n2023 la France est la 7ème puissance économique mondiale et plus de 7  \nmillions de personnes parmi les 9,3 millions sous le seuil de pauvreté  \ndépendent de l’aide alimentaire.  Le constat est sans appel. Sur ces 7  \nmillions  de  personnes  la  Banque  alimentaire  en  aide  2,1  million,  les  \n7\n\n\nrestos du coeur 1 million, soit moins de la moitié. Les béné ficiaires des \népiceries  solidaires,  colis  ou  distribution  alimentaires  sont  \nmajoritairement, une fois de plus,des femmes (72%), parmi lesquelles  \n40% sont des mère de familles monoparentales. \nSi en France métropolitaine le taux de pauvreté le plus élevé atteint 27%  \nen Seine-Saint-Denis, il atteint les 33% à La Réunion, pour une intensité  \nde  pauvreté  atteignant  les  19,7%  (aucune  donnée  n’est  produite  par  \nl’INSEE concernant Mayotte, la Guyane ou la Guadeloupe). À noter que \nles Restos du Coeurs, association assurant 35% de l’aide alimentaire en  \nFrance, n’ont pas de délégation sur les territoires occupés par la France  \nen outre-mer. \nMais ce sont les travailleurs et travailleuses qui créent la richesse,  les \nbourgeois s’accaparent cette richesse et face à la crise, ces derniers  \naugmentent  les  prix  (des  charges,  de  la  nourriture,  des  soins,  avec  \nl’inﬂation notamment…) et doivent baisser les salaires (et/ou le nombre  \nde  travailleurs)  pour  continuer  à  s’engraisser  et  faire  face  à  la  \nconcurrence  impérialiste,  accentuant  ainsi  dans  un  cercle  vicieux  ce  \n8\n\n\nprocessus. Pour cacher leur crime, ils font des dons aux bonnes œuvres  \net comptent sur le peuple pour arrêter l’hémorragie. Pour masquer le  \nfait que la solidarité ne suffit plus, car bientôt plus personne ne pourra  \ndonner en solidarité, le crime sera mis sur le dos du prolétariat immigré,  \naccusé de voler les aides bien méritées du \"bon français\". Mais dans la  \nfile d’attente pour les colis alimentaires, nous voyons qui sont nos frères  \net  qui  sont  nos  bourreaux.  Nos  frères  sont  ceux  qui,  comme  nous,  \ndépendent d'un litre de lait, d'invendus pour survivre, et pour nous la  \nmisère n'a qu'une seule couleur. Nous refuserons toujours cette logique  \nchauviniste, pavant la voie au fascisme, qui voudrait nous faire croire  \nque certains méritent de mourir de faim, quand d'autres se font des  \ndizaines  de  millions  d'euros,  qui  voudrait  nous  faire  croire  que  la  \ndivision et le problème résident au sein du groupe des affamés. \nLe vieil état bourgeois nous a bien montré qu’il ne ferait rien pour nous,  \nque seule notre propre solidarité pouvait nous faire survivre, et nous  \navons  bien  retenu  la  leçon.  Face  à  ces  crimes  perpétrés  par  la  \nbourgeoisie,  ici  et  ailleurs,  nous  allons  chérir  et  faire  ﬂeurir  cette \nsolidarité, mais nous ne perdrons jamais de vue les coupables et nous  \nles abattrons. \n9\n\n\nNos activistes développent sans relâche un véritable travail de masse, \nau service du peuple et de sa jeunesse. Nous entendons par \"Travail de \nMasse\" le travail politique consistant à se lier par la pratique avec les \nclasses opprimées pour marcher sur le chemin de notre émancipation. \nC’est aujourd’hui le principal travail révolutionnaire que nous devons \nmener. \nCela  se  matérialise  par  le  fait  de  prendre  en  main  les  problèmes  \nconcrets,  notamment  dans  les  quartiers  où  se  concentre  la  misère,  \ncombustible de la Révolution, avec eux et non pour eux, d’apporter un  \ncadre et une méthode de lutte et de lutter jusqu’à la victoire. \nConcrètement, cela peut passer par des campagnes sur les logements  \ndu  CROUS,  des  actions  sur  les  conditions  d'études  ou  au  cœur  des  \ntravailleurs  salariés  pour  les  étudiants,  par  exemple.  Cela  passe  \négalement par le fait de développer un travail profond et méthodique  \nau cœur des quartiers populaires de France, pour organiser ces derniers  \nvers la Révolution. Un travail que nous avons commencé et que nous  \ndevons accentuer. \nNous appelons tous les révoltés à s’organiser collectivement pour en  \nfinir  avec  ce  système  moribond.  La  solidarité  populaire  et  la  lutte  \néconomique  sont  le  terreau  qui  fera  pousser  les  graines  de  la  lutte  \npolitique, pour marcher sur le chemin de la Révolution, seule à même de  \nnous  débarrasser  totalement  de  ce  parasite  qu’est  le  capitalisme  et  \nd’instaurer  un  régime  où  tout  le  monde  mangera  à  sa  faim,  vivra  \ndignement de son travail et où les richesses ne seront plus volées au  \nprofit d’une minorité. C'est-à-dire, le système socialiste! \n10\n\n\nFace à la misère, solidarité populaire! \nContre la bourgeoisie qui nous affame, rejoignez les rangs de la \nrévolution !  \nLa Batailles des Retraites :  \nSaint-Etienne, avril 2023 \n11\n\n\nPendant de nombreux mois, le prolétariat de France s’est retrouvé dans  \nles rues, dans les usines et sur les blocages pour défendre son système  \nde retraite, héritage conquis par nos glorieux 150 000 communistes  \narmés durant la Résistance. Cette attaque de la bourgeoisie ne restera  \npas impunie ! La classe ouvrière est entrée dans la bataille après des  \npremières semaines assez calmes, avant la tempête de février.  Nous  \navons pu observer les bases syndicales retrouver la pratique de la lutte  \n\"radicale\", combattive et commencer à déborder le cadre imposé par  \nleurs directions. La jeunesse s’est une fois de plus démarquée par sa  \nfougue.  Il  est  indispensable  de  commencer  à  tirer  profit  de  notre  \nexpérience, bien qu'un véritable bilan mûri demande du temps et du  \nrecul. \nGrenoble, Mars 2023 \nCe  grand  moment  d’histoire  a  été  l’occasion  de  lutter  toujours  plus  \n12\n\n\nardemment pour la révolution dans les manifestations, mais également  \ndans  nos  syndicats,  dans  nos  quartiers  et  nos  universités.  Dans  un  \nclimat de militarisation de la société et de sécheresse inquiétante, le  \ncapitalisme s’enfonce toujours plus dans sa crise de fin de vie. Et une  \nfois de plus, les masses se sont montrées combatives, déterminées à  \nlutter;  mais  privées  d’une  organisation  capable  de  les  mener  à  la  \nvictoire, elles se sont retrouvées ballottées entre les murs de boucliers  \ndes CRS et les directions syndicales en co-gestion avec le pouvoir en  \nplace. \nToulouse, février 2023 \nNous avons porté tout au long de cette bataille une ligne de classe  \ncombative et anti-opportuniste. Face aux attaques de la bourgeoisie :  \nunité de la classe ! Les luttes dans tous les secteurs, des usines aux  \nuniversités, ont été une école pour les révolutionnaires en formation,  \nune  école  pour  apprendre  à  prendre  l'initiative  et  à  manifester  une  \ndétermination  à  mobiliser,  à  faire  de  la  politique  et  à  défendre  des  \nrevendications  auprès  des  étudiants,  et  à  organiser  les  personnes  \ndésorganisées qui en ont assez de subir et qui veulent unir leurs forces  \n13\n\n\npour  changer  ce  système.  Les  assemblées  générales,  les  piquets  de  \ngrève et les manifestations nous ont appris à repérer l'opportunisme  \nsous  toutes  ses  formes.  Il  ressort  de  ce  mouvement  que  c'est  \nprincipalement la pratique qui compte, que les discours sonnent creux  \ns'ils ne sont pas suivis ou précédés d'actions combatives, et que tout le  \nmonde aspire à une orientation, une direction, une structuration. La  \nlutte contre l'opportunisme est également une lutte pour la démocratie,  \ncar  il  existe  une  forte  désorganisation  de  la  classe  et  le  poids  de  \nl'idéologie bourgeoise pousse à l'atomisation. Nous avons pu observer  \ncomment,  d'une  assemblée  générale  à  l'autre,  des  éléments  \nopportunistes ont tenté de contourner le cadre démocratique. \nSaint-Etienne, mars 2023 \nLe  gouvernement  a  montré,  à  travers  cette  réforme  et  le  niveau  de  \nrépression utilisé, qu'il était en totale rupture avec les masses. L'illusion  \n14\n\n\npseudo-démocratique et le cirque parlementaire ont été mis en lumière  \nlors de ce mouvement social, et le voile se lève un peu plus à chaque  \nfois aux yeux des masses. Même l'appareil médiatique, qui s'est activé,  \ns'est  retrouvé  pris  dans  ses  propres  contradictions  lorsque  les  \njournalistes ont pu constater en direct les abus de la répression, ont  \ncôtoyé  des  foules  de  tous  âges  et  ont  interrogé  des  spécialistes  \ndocumentant la pénibilité au travail. Le bon sens le plus élémentaire a  \nété mis à l'épreuve face à la réforme des retraites, même les démocrates  \nbourgeois les plus convaincus commençant à douter. \nCes signes témoignent de la crise politique à laquelle est confrontée la  \nFrance, tout comme de nombreux autres pays dans le monde, largement  \nalimentée  par  la  crise  économique.  La  bourgeoisie  commence  à  \nressentir des difficultés pour gouverner comme elle le souhaite, tandis  \nque les masses refusent de se laisser gouverner de la même manière  \nqu'auparavant, annonçant ainsi une crise du régime. \n15\n\n\n \nLes visuels de la bataille des retraites :  \n16\n\n\n \nLes Grands Soulèvements de juin : \nSuite à l'exécution de Nahel par la police, la jeunesse des quartiers s'est  \nrévoltée. Pendant une semaine, des affrontements intenses contre la  \npolice  et  l'État  ont  éclaté,  la  jeunesse  montrant  un  niveau  de  \ncombativité à la hauteur de l'ignominie des crimes commis par l'État  \nfrançais : destruction des quartiers, fort taux de chômage, réduction des  \n17\n\n\nservices  publics,  abandon  des  programmes  culturels,  harcèlement  \npolicier  allant  jusqu'au  meurtre  et  insultes  constantes  des  médias  \ncontrôlés par les monopoles. \nLyon, juin 2023 \nLors des soulèvements, nous avons observé la jeunesse des couches les  \nplus défavorisées se lancer dans les affrontements, avec la participation  \nde jeunes âgés de 12 à 13 ans. Leur quotidien est marqué par la vie dans  \ndes quartiers constamment en proie à la destruction, où toute activité  \nassociative, culturelle et sportive repose sur l'engagement de quelques  \nhabitants.  Ils  sont  scolarisés  dans  des  établissements  de  qualité  \nmédiocre,  sans  réelles  perspectives  d'avenir,  et  sont  destinés  aux  \nmétiers les plus pénibles, en étant convaincus que leurs rêves ne se  \nréaliseront jamais. Ils voient leurs parents travailler dur et gagner peu.  \nLorsqu'ils  allument  la  télévision,  ils  sont  confrontés  à  des  discours  \ninsultants les excluant de la société. Face au chômage et aux difficultés  \npour  trouver  un  emploi  ou  une  formation,  cette  réalité  devient  leur  \nquotidien. En parallèle, ils sont conscients que la France est un pays  \nriche menant des opérations militaires dans les pays d'origine d'une  \npartie de leurs ancêtres. \n18\n\n\nL'assassinat  de  Nahel  est  un  coup  porté  à  l'ensemble  de  la  société,  \nfaisant surgir toute la rage accumulée et le dégoût envers une société  \naussi injuste, cynique et corrompue. Ce qui a suscité cette révolte est ce  \nqui a toujours animé les opprimés contre leurs oppresseurs depuis la  \nnuit des temps, et si c'est la jeunesse qui s'est retrouvée en première  \nligne,  c'est  parce  qu'elle  perçoit  l'avenir  qui  l'attend  et  refuse  de  \nl'accepter. Il faut une immense bravoure pour se confronter à une unité  \nde  policiers  armés  de  LBD  et  d'armes  chimiques,  voire  d'armes  de  \nguerre, et déployant des unités anti-terroristes. \n19\n\n\nCette situation re ﬂète la crise de fin de vie du capitalisme. Les illusions  \npseudo-démocratiques  s'estompent  et  la  colère  monte  d'un  cran,  la  \ncrise politique qui se profile n'est pas une crise au sein des masses, mais  \nune  crise  entre  les  masses  et  les  détenteurs  du  pouvoir.  Comme  \nl'expliquait Marx il y a plus de 150 ans, en France, il y a deux nations :  \ncelle  de  la  bourgeoisie  au  pouvoir  et  celle  des  masses  ;  \nfondamentalement, la situation n'a pas beaucoup changé depuis 1848  \net la crise violente à laquelle nous allons être confrontés sera résolue  \npar  l'organisation  des  opprimés  contre  les  oppresseurs  pour  la  \nconquête du pouvoir. \n20\n\n\nLes visuels des Grands Soulèvements de Juin :\nBrisons les murs de l’Université !  \n21\n\n\nLa Ligue de la Jeunesse Révolutionnaire a entamé un travail national au \nsein des universités, reprenant le mot d'ordre du Mouvement Étudiant \nPopulaire Révolutionnaire (MEPR) du Brésil : \"Abattons les murs des \nuniversités !\" \nLyon, mars 2023 \nLe travail dans les universités est un travail de longue haleine, qui porte  \nplusieurs nécessités d’importance majeure :  \n1.En finir avec le révisionnisme, l’opportunisme et le post-modernisme  \nqui poussent dans les université comme dans un terreau fertile. \n2.Gagner  la  petite-bourgeoisie  comme  apport  nécessaire  à  la  \nrévolution. \n3.Abattre  l’idéologie  de  la  bourgeoisie,  pour  une  université  et  une  \nscience au service du peuple , abattre les murs des université. \n22\n\n\nLe prolétariat étant une classe unique, sa jeunesse doit être organisée  \ncomme telle, en tant que sa frange la plus combative et avec comme  \nmoteur  la  jeunesse  prolétarienne  qui  n’a  que  sa  force  de  travail  à  \nvendre. Notre rôle est de réunir les jeunes et les éduquer dans un esprit  \nrévolutionnaire.  La  jeunesse  doit  provoquer  et  diriger  les  combats  \néconomiques  (Source  :  Résolution  sur  l’Internationale  Communiste  et  le  \nmouvement de la Jeunesse Communiste ).  Nous rempliront ce rôle en suivant  \nles 4 orientations du glorieux mouvements de la jeunesse du Yenan,  \ncitées par le Président Mao :  \nS’unir  \nSe lier aux masses  \nEtudier  \nProduire \n23\n\n\n \nInternationalisme Prolétarien : \nLe 7 octobre 2023, la Résistance Nationale a lancé l'opération \"Déluge  \nd'Al-Aqsa\", portant ainsi un rude coup à l'État d'Israël et à l'impérialisme  \naméricain. Notre soutien à la Résistance Nationale s'est donc renforcé,  \nen lien avec la situation. \n24\n\n\nLyon, octobre 2023  \nDans nos quartiers, à Lyon et à Toulouse, les larges masses se sont  \nrassemblées  malgré  les  interdictions  et  la  criminalisation  pour  faire  \nentendre leur soutien à la juste lutte de libération nationale du peuple  \npalestinien.  \nToulouse, octobre 2023  \nLe drapeau de la Palestine est porté au plus haut par nos militants, bien  \n25\n\n\navant le 7 octobre et jusqu’à la libération du peuple palestinien de la  \nmer au Jourdain !  \nToulouse, octobre 2023 \n \n26\n\n\nLibérons Georges Abdallah !  \nLa ligue s’engage aux côtés de la Campagne Unitaire pour la Libération  \nde Georges Ibrahim Abdallah ! \nLyon, septembre 2023 \n \n27\n\n\n28\n\n\nContre l’impérialisme français ! \n \n29\n\n\nTravail quotidien :  \nLa situation révolutionnaire en développement inégal dans le pays est  \nun  fait,  mais  il  faut  raison  garder  et  ne  pas  dire,  comme  certains  \nl’affirment,  que  nous  vivons  une  situation  insurrectionnelle  ou  pré-\ninsurrectionnelle.  Une  situation  insurrectionnelle  nécessite  que  la  \n30\n\n\nclasse soit organisée et consciente, nous n’en sommes qu’aux prémices.  \nEn revanche, la situation de crise économique et politique profonde  \ndéstabilise en profondeur la société, et crée une situation de crise de  \nRégime en développement. Cette crise sévit déjà et est déjà en train de  \nrenforcer  la  machine  étatique,  car  comme  nous  l’a  appris  Friedrich  \nEngels :  « Tous les bouleversements n’ont fait que perfectionner cette machine –  \nl’État - au lieu de la briser. »  C’est la seule façon pour la bourgeoisie de  \nrépondre  à  la  crise  profonde  qui  agite  le  pays  et  le  monde.  Nous  \nconnaissons  en  revanche  des  mouvements  sociaux  forts  et  des  \nsoulèvements  qui  présentent  un  aspect  insurrectionnel  comme  les  \nGlorieux Soulèvements de Juin, mais la situation globale de la société  \nen elle-même ne l’est pas. \nA  notre  époque  de  crise  de  pourrissement  et  de  fin  de  vie  du \ncapitalisme qui s’approfondit et qui engendre une réactionnarisation  \n31\n\n\nconstante, il faut trancher avec ce qui est déjà mort et enterré depuis  \nlongtemps  :  le  sectarisme  militant,  les  revendications  hors  sol  et  \nséparées des masses, la marginalité. Le milieu militant s’est effondré  \nfaute d’avoir eu un programme et un plan d’action concret, et se résume  \nà des querelles virtuelles qui n’intéressent personne et surtout pas les  \nmasses. Nous proposons des luttes concrètes, ancrées dans la pratique  \nalors rejoins nous et  combat ! \nParis, mai 2023 \nNous avons besoin de rassembler et d’unir la jeunesse combative de ce  \npays sur des questions qui la concernent de près pour organiser par la  \nlutte  collective  la  résolution  de  ses  problèmes.  La  jeunesse  doit  \ns’organiser par elle-même, en rupture avec l’opportunisme sans borne  \ndes partis et organisations qui demandent la permission à l’État et font  \n32\n\n\nde  la  cogestion  de  la  misère.  Nous  n’avons  confiance  que  dans  les  \nmasses,  dans  sa  jeunesse  particulièrement,  et  aucune  dans  les  \npoliticiens et professionnels du spectacle et dans leurs discours creux.  \nNous lions bien entendu ces luttes à celles du prolétariat en général. \nNos principes directeurs sont donc : \nNous organiser à la base, de manière autonome vis-à-vis de l’Etat, en \nappliquant le centralisme démocratique, seule véritable forme de \ndémocratie au service des luttes  \nLutter pour et avec la jeunesse prolétaire et que celle-ci dirige le \nmouvement de la jeunesse, incluant plus largement la jeunesse \nétudiante et petite-bourgeoise \nLutter sur des points concrets, lien avec l’enquête et la pratique \n33\n\n\nquotidienne, pour remporter des victoires, sur des revendications \nconcrètes des masses  \nOrganiser la violence révolutionnaire pour mettre à bas le vieil Etat \net la bourgeoisie \nLutter contre le révisionnisme et l’opportunisme  \n \nOrganiser  la  jeunesse  pour  combattre  les  nombreux  et  importants  \nproblèmes  de  celle-ci,  redonner  un  sens  à  notre  existence  face  à  \nl’adversité écrasante du système. Nous voulons retrouver un sentiment  \nd’appartenance,  un  but,  une  raison  de  se  bouger  et  s’y  plonger  \nentièrement ! \n34\n\n\nSaint-Etienne, mai 2023 \nMener  la  lutte  aux  côtés  des  masses  populaires,  car  elles  sont  nos  \nparents,  nos  amis,  nos  collègues  et  car  nous  en  sommes  partie  \nintégrante.  Arrachons  le  pouvoir  des  mains  de  la  bourgeoisie,  des  \nclasses dirigeantes qui pensent pouvoir nous utiliser du début de notre  \nvie  jusqu’à  sa  fin  et  rendons-le  au  peuple.  Seule  notre  classe,  le  \nprolétariat, est à même de façonner le monde de demain !  \n35\n\n\nLyon, mars 2023 \nAbattre l’opportunisme . Nous refusons toute tentative de corruption et  \nil est hors-de-question de perdre notre temps avec le jeu électoral qui a  \nbien prouvé depuis des générations qu’il ne permet pas de changer les  \nchoses, seulement de remplir les poches des politiques. Nos principes,  \nc’est ce que nous sommes et ce que nous voulons, jamais nous ne les  \nabandonnerons.  Nous ne sommes pas ici pour obtenir une place au  \nchaud dans une mairie ou dans un parlement, et dénonçons ceux qui se  \nservent des luttes pour leur intérêts. Ainsi, nous luttons de toutes nos  \nforces pour servir le peuple mettant les intérêts du collectif avant les  \nnôtres.  Nous le disons, notre pratique le prouve et le temps l’inscrira  \ndans le marbre !  \n36\n\n\nCombattre  de  toute  notre  force .  Trop  de  groupes  multiplient  les  \ndéclarations et les discours pour finalement ne jamais avoir le courage  \nde mener une lutte résolue pour leurs idéaux. Il est temps de rompre  \nnos liens avec ces pratiques, de se débarrasser de nos simples rêveries  \npour leur donner forme. Nous ne craignons pas d’être en première ligne,  \navec une combativité chaque jour renouvelée et de payer le prix de nos  \nengagements.  \n37\n\n\nLutter pour la Révolution Socialiste. C’est la solution pour résoudre les  \nproblèmes de la jeunesse. C’est se battre pour une société dirigée par  \nles créateurs de la richesse, la classe ouvrière; pour une société où l’on  \napplique la démocratie pour le plus grand nombre et la dictature pour  \nles  exploiteurs,  l’inverse  d’aujourd’hui.  C’est  la  collectivisation  des  \nmoyens de production, la nationalisation des banques, la fermeture de  \nla  Bourse,  la  mise  en  commun  de  toute  la  richesse.  Ce  sont  les  \nassemblées à la base pour discuter et régler tous nos problèmes du  \nquotidien. C’est le chemin pour  passer du règne de la nécessité à celui de la  \nliberté (Karl Marx). \n38\n\n\n39\n\n\nSaint-Etienne, octobre 2023 \n40\n\n\nArborer, défendre et appliquer, principalement  \nappliquer le Marxisme !  \nConférences, meetings, débats...  \nLyon, septembre 2023 \n41\n\n\nToulouse, mai 2023 \nParis, avril 2023 \n42\n\n\nCommémorations  \nLyon, mai 2023 \n43\n\n\n \nRejoins la Ligue !  \nUne seule place reste vide, la tienne ! Tu veux rejoindre une section de la  \nLigue dans ta ville ? Tu veux créer ta section de la LJR ? Une seule  \nadresse :  \n44", "pdf_links": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/BILAN.pdf"], "source": "https://www.nouvelleepoque.fr/ljr-bilan-de-lannee-2023/", "type": "article", "title": "LJR : Bilan de l'année 2023 - Nouvelle Époque", "description": "Le comité de rédaction de Nouvelle Epoque a décidé de partager, à leur demande, le bilan de l’année 2023 de la Ligue de la Jeunesse Révolutionnaire (LJR). Ce bilan revient sur l’année de feu qu’a été 2023 et sur les grandes batailles de la lutte des classes auxquelles a participé la LJR.", "modified time": "2024-03-25T22:41:05+00:00", "author": "Missak Manouchian", "categories": ["National", "Travail de masse"], "source_name": "Nouvelle Epoque"}