{"published time": "2024-03-27T03:24:48+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-1024x576.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1685px) 100vw, 1685px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22.jpg 1685w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22-300x214.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22-1024x731.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22-768x548.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22-1536x1097.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22-60x43.jpg 60w\" decoding=\"async\" height=\"1203\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22.jpg\" width=\"1685\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Nos últimos dias, diversos oficiais do Estado imperialista russo culparam a Ucrânia e países imperialistas como Estados Unidos e Reino Unido pelo recente ataque reivindicado pelo Estado Islâmico do Khorasan (EI-K) contra uma casa de\n  <em>\n   shows\n  </em>\n  em Moscou, a Crocus City Hall. Organizações e jornais do país afirmam que o regime de Putin buscará usar o ataque para aprofundar a repressão contra o povo russo, enquanto grupos fascistas podem aumentar ações contra imigrantes e habitantes de regiões de maioria muçulmana como o Cáucaso. Os pronunciamentos oficiais camuflam as verdadeiras e possíveis origens do ataque por parte do EI-K na Rússia, como as diferentes guerras de agressão feitas pelo social-imperialismo soviético e pelo imperialismo russo contra países árabes e de população muçulmana.\n </p>\n <p>\n  O ataque ocorreu no dia 22 de março e matou mais de 130 pessoas durante um show da banda Picnic no Crocus City Hall, casa de eventos sediada na capital russa. Logo depois do ataque, o EI-K emitiu um comunicado pelo qual reivindicou a autoria do ataque. Junto do texto, foi disponibilizado um vídeo em que mostrava quatro homens executando o assalto, realizado com metralhadoras, granadas e coquetéis\n  <em>\n   molotov\n  </em>\n  .\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-171524\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF-60x34.jpg 60w\" decoding=\"async\" fetchpriority=\"high\" height=\"576\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF.jpg\" width=\"1024\"/>\n   <figcaption class=\"wp-element-caption\">\n    EI-K reivindicou ataque logo após a execução. Foto: Sergei Vedyashkin/Moskva News Agency/AFP\n   </figcaption>\n  </figure>\n </div>\n <h4 class=\"wp-block-heading\">\n  Histórico de agressões\n </h4>\n <p>\n  Apesar das tentativas dos oficiais do Estado imperialista russo de anuviar a questão para seus próprios propósitos, não faltam motivações para os combatentes do EI-K atacarem Moscou. O grupo, que atua no Tajiquistão, Paquistão, Afeganistão e Jammu e Caxemira, já acusou o Estado russo de “inimigo” mais de uma vez, por diferentes razões. Dentre elas estão a invasão e anexação do Estado imperialista russo na Chechênia, território de maioria muçulmana; o apoio do regime de Putin a Bashar al-Assad, presidente da Síria (onde o Estado Islâmico atua tanto contra o regime lacaio russo quanto contra a presença norte-americana); e em tempos mais remotos, a guerra de agressão do social-imperialismo soviético ao Afeganistão.\n </p>\n <p>\n  Além disso, o imperialismo russo nutre um histórico de extensos crimes contra os povos de Nações oprimidas de maioria muçulmana, como o envio de tropas russas ou mercenárias para determinadas regiões da África de população muçulmana como o Mali, Níger, Burkina Faso e Sudão. As justificativas oficiais do envio das tropas são o combate a grupos islâmicos como a JNIM, mas há registros de massacres e torturas do povo pelas tropas russas e açambarcamento, pelo Grupo Wagner, de riquezas naturais africanas. Um levantamento do portal de notícias\n  <a href=\"https://redherald.org/2024/03/26/attack-of-the-isis-k-in-moscow-the-war-comes-back-to-the-russias-heart/\" rel=\"noopener\" target=\"_blank\">\n   O Arauto Vermelho\n  </a>\n  nomeou ainda a intervenção russa na guerra civil do Tajiquistão e o domínio no Cazaquistão e Quirguistão.\n </p>\n <p>\n  Não é a primeira vez que o EI realiza um ataque contra alvos russos. Em 2022, o EI-K atacou a embaixada russa em Cabul, capital do Afeganistão. Em 2015, o EI reivindicou o ataque contra um avião que partia do Egito em direção à Rússia. O EI-K busca, assim como a JNIM na África, aumentar sua influência nas regiões que atua ao atingir alvos como o imperialismo russo, odiado há décadas pelas massas locais pelas sucessivas guerras de agressão e intervenções.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-171525\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-1024x576.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-1024x576.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-300x169.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-768x432.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-60x34.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali.webp 1160w\" decoding=\"async\" height=\"576\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-1024x576.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-1024x576.webp\" width=\"1024\"/>\n   <figcaption class=\"wp-element-caption\">\n    Grupo Wagner, associado ao Estado russo, é conhecido por massacres em países de maioria muçulmana na África. Foto: Reprodução\n   </figcaption>\n  </figure>\n </div>\n <h4 class=\"wp-block-heading\">\n  Manipulações do regime de Putin\n </h4>\n <p>\n  Sem tocar em nenhum desses pontos, o imperialista Putin deu o primeiro pronunciamento sobre o caso 19 horas depois do ataque. Nele, não mencionou o pronunciamento do EI-K. No dia 26/03, Putin admitiu a presença de “islamistas radicais” por trás do atentado, mas também apontou para colaborações da Ucrânia. A porta-voz do Ministério de Relações Exteriores da Rússia, Maria Zakharova, foi mais contundente, e afirmou em um artigo publicado no jornal Komsomolskaya Pravda que o USA estava evocando o “bicho-papão” do Estado Islâmico para cobrir suas “alas” em Kiev. Já Nikolai Patrushev, secretário do Conselho de Segurança russo, declarou que “obviamente foi a Ucrânia”. Alexander Bortnikov, diretor do Serviço de Segurança Federal da Rússia afirmou que “o ataque terrorista em ‘Crocus’ foi preparado por radicais islâmicos, mas tanto os serviços de inteligência ocidentais como os serviços de inteligência ucranianos estiveram diretamente envolvidos nele”.\n </p>\n <p>\n  Até hoje, o imperialismo russo prendeu oito suspeitos de participação no ataque. No sábado, quatro já estavam em prisão preventiva. Outros três foram presos na segunda-feira. No dia 26/03, mais um suspeito foi detido. Segundo os monopólios de comunicação russos, dois dos acusados revelaram terem participado do ataque. Não há informações sobre o conteúdo dos depoimentos dos outros. No dia 25/03, quatro dos presos que foram levados ao tribunal estavam com marcas claras de tortura, dentre elas hematomas, inchaços e a possível falta de um olho. Um dos suspeitos estava em uma cadeira de rodas.\n </p>\n <h4 class=\"wp-block-heading\">\n  Repressão às liberdades democráticas e ‘ordem nacionalista e chauvinista’\n </h4>\n <p>\n  Determinados órgãos de imprensa na Rússia apontam o regime de Putin e as classes dominantes buscam usar do ataque para “limitar ainda mais as liberdades dos cidadãos e introduzir novas leis que proíbam qualquer forma de protesto” e “impor uma ordem nacionalista cada vez mais chauvinista no país”, como disse o jornal russo\n  <em>\n   <a href=\"https://redherald.org/2024/03/26/russia-the-reaction-is-using-the-tragedy-at-crocus-city-hall-for-its-own-purposes/\" rel=\"noopener\" target=\"_blank\">\n    Sluzhit Narodu\n   </a>\n  </em>\n  . O mesmo jornal menciona que grupos fascistas russos podem querer responder ao ataque com agressões e perseguições chauvinistas contra a população muçulmana de regiões como o Cáucaso ou imigrantes.\n </p>\n <p>\n  É sabido que, internamente, o regime de Putin também enfrenta grande resistência popular por conta das guerras de agressão que trava. Desde que lançou a guerra de agressão à Ucrânia, foram várias as leis aprovadas para reprimir ao máximo as manifestações que pululavam no país para rechaçar a invasão do território ucraniano e condenar o regime imperialista. Centros de recrutamento chegaram a ser atacados com\n  <em>\n   molotovs\n  </em>\n  em alguns dos atos de protesto. Na última semana, durante o período eleitoral, cabines de votação também foram incendiadas por manifestantes contrários ao regime.\n </p>\n</div>", "source": "https://anovademocracia.com.br/regime-de-putin-busca-aprofundar-repressao-interna-apos-ataque-do-estado-islamico/", "type": "article", "title": "Regime de Putin busca aprofundar repressão interna após ataque do Estado Islâmico  - A Nova Democracia", "description": "Apesar das tentativas dos oficiais do Estado russo de anuviar a questão para seus próprios propósitos, o imperialismo russo conta com um longo histórico de invasões a países árabes ou de maioria muçulmana.", "modified time": "2024-03-26T17:30:28-03:00", "updated time": "2024-03-26T17:30:28-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Internacional"], "tags": ["russia"], "sections": ["Internacional"], "link-section": "internacional", "source_name": "A Nova Democracia"}