{"published time": "2024-03-06T17-48-18-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1920px) 100vw, 1920px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1.png 1920w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1-300x169.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1-1024x576.png 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1-768x432.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1-1536x864.png 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1-60x34.png 60w\" decoding=\"async\" height=\"1080\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1.png\" width=\"1920\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Partidos do “centrão” e da “oposição” ao governo, como o União, PP e o bolsonarista PL, dominaram as comissões da Câmara no pré-acordo que tomou conta dos últimos dias no Congresso Nacional. Enquanto partidos mais próximos ao governo vão presidir comissões de fachada, como fiscalização e controle, o PL está na liderança da Comissão de Constituição, Justiça e Cidadania (CCJ) e da Educação.\n </p>\n <p>\n  O PL chegou a nomear o deputado bolsonarista Nikolas Ferreira (PL-MG) para presidir a Educação, mas a indicação não foi consolidada após a tarde de discussões no dia 6 de março. Notório falastrão, Ferreira esteve presente na agitação bolsonarista do final de fevereiro na Avenida Paulista.\n </p>\n <p>\n  A CCJ, por sua vez, deve ser entregue à parlamentar Carolina de Toni (PL-SC). Bolsonarista desde 2018, de Toni também sofreu resistência dos governistas para a nomeação, mas o PL não abriu mão da indicação. Na Câmara, a CCJ delibera sobre questões importantes, como emendas constitucionais e projetos de lei. No passado, foi a CCJ que aprovou o avanço de textos como o da Reforma da Previdência.\n </p>\n <p>\n  O PL ficou ainda com a Comissão dos Esportes e a Comissão de Relações Exteriores e Defesa Nacional.\n </p>\n <h4 class=\"wp-block-heading\">\n  Centrão controla Orçamento e Agricultura\n </h4>\n <p>\n  O “centrão” não ficou atrás na disputa pelas comissões vitais. O PP, partido do presidente\n  <em>\n   de facto\n  </em>\n  Arthur Lira, arvorou-se das comissões da Agricultura, das Finanças e Tributação e da Comissão Mista do Orçamento.\n </p>\n <p>\n  Assim, o partido fica com ainda mais liberdade para beneficiar o latifúndio e controlar o orçamento. Antes do acordo, os parlamentares, e particularmente o PP, já estavam com mais controle expressivo sobre o orçamento, sobretudo após a aprovação do calendário obrigatório do pagamento de emendas parlamentares.\n </p>\n <p>\n  No mesmo rol, o Podemos terminou o dia com o possível controle da Comissão de Ciência e Tecnologia. Se o acordo for consolidado dessa forma, não haverá tempo livre para a luta estudantil neste ano: de um lado, os estudantes terão de enfrentar o discurso demagógico do governo, como tem feito desde o ano passado; de outro, estão os inimigos declarados nas comissões da Educação e Ciência e Tecnologia.\n </p>\n <h4 class=\"wp-block-heading\">\n  Governistas ficam com comissões enfraquecidas\n </h4>\n <p>\n  Nesse quadro, o governo e os “aliados” mais próximos saíram na pior na disputa e ficaram com comissões que, por mais que supostamente legislem sobre temas importantes, existem mais por fachada no velho Estado brasileiro do que por funcionalidade e êxito em ações práticas.\n </p>\n <p>\n  É o caso das comissões da Cultura e dos Direitos Humanos, divididas entre a “federação” governista dos partidos PT-PV e PCdoB.\n </p>\n <p>\n  A mesma “federação” também ficou com a Saúde, o que não significa boa notícia aos profissionais do ramo. Dada a relutância do governo federal em aprovar, no ano passado, questões tão básicas quanto o Piso Mínimo da Enfermagem, não é possível esperar que em 2024 as exigências da categoria sejam atendidas sem novas jornadas de dura luta.\n </p>\n <p>\n  <strong>\n   Governo fraco e mais comprometido\n  </strong>\n </p>\n <p>\n  Ao fim e ao cabo, o quadro indica para um governo ainda mais enfraquecido e comprometido com o “centrão” e os reacionários assumidos.\n </p>\n <p>\n  No ano passado, o comprometimento do governo com esses setores ficou claro pela aprovação de medidas como o “arcabouço fiscal” e a entrega de ministérios e órgãos como a pasta dos Esportes e as presidência e vice-presidências da Caixa Econômica Federal.\n </p>\n <p>\n  Esse ano começou com novos acenos, como o aumento das emendas parlamentares de R$ 35 bilhões em 2023 para R$ 41 bilhões em 2024 e o aceite de um calendário obrigatório de pagamento dessas mesmas emendas.\n </p>\n <p>\n  A questão é: sem mais ministérios e órgãos secundários para entregar, e sem o controle do dinheiro, como Luiz Inácio vai negociar com o “centrão” para dar cabo ao seu “pragmatismo político” reacionário e cumprir as promessas mais básicas de campanha, ao mesmo tempo que entrega tudo que é exigido pelas classes dominantes? A negociação será ainda mais exigida neste ano, se for levado em conta o quadro das comissões.\n </p>\n <p>\n  Pelos indicativos, será um ano de um cenário desesperador para o mandatário Luiz Inácio. Por outro lado, é terreno fortuito para o rompimento das ilusões do povo com o atual governo, e o crescimento da luta popular pelos direitos e liberdades democráticas.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/centrao-e-oposicao-dominam-comissoes-da-camara-em-pre-acordo/", "type": "article", "title": "‘Centrão’ e ‘oposição’ dominam comissões da Câmara em pré-acordo - A Nova Democracia", "description": "Enquanto partidos mais próximos ao governo vão presidir comissões de fachada, como fiscalização e controle, o PL está na liderança da CCJ e da Educação.", "modified time": "2024-03-06T18:57:16-03:00", "updated time": "2024-03-06T18:57:16-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["Centrão", "Governo Lula"], "sections": ["Situação Política"], "link-section": "situacao-politica"}