{"published time": "2024-03-06T99-99-81", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Miguel-Rubinich.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   El 8 de marzo de 2012 fallecía, en la ciudad de Rosario el camarada Miguel Rubinich, fundador del PCR y miembro de su Comité Central, a la edad de 77 años, tras una larga enfermedad contra la que luchó con la misma entereza con la peleó por la revolución y el comunismo.\n  </p>\n  <p>\n   Miguel fue un invalorable compañero en la construcción y la unidad de nuestro querido PCR y JCR, y en las tareas que nos planteamos en pos de las tareas que el proletariado necesita para la revolución de liberación nacional y social.\n  </p>\n  <p>\n   Rubinich era un compañero de una sola pieza. Sincero en sus ideas y acciones. Solidario. Comunista en todo el sentido de la palabra. Jamás se jactó de sus tareas dentro del Partido, por el contrario: su humildad marcó sus ansias de aprender de cada compañero.\n  </p>\n  <p>\n   Fue un compañero indispensable en Santa Fe, en la comprensión de la historia de nuestro regional porque era un conocedor humilde de las tareas obreras y campesinas en la provincia. Su experiencia quedó plasmada en el libro Apuntes sobre la historia del Regional Santa Fe del PCR.\n  </p>\n  <p>\n   Años después, su aporte al frente de la Comisión Nacional de Educación fue fundamental para que un conjunto de afiliados -para los que fue “el profe” Marelli-, avanzara en el marxismo-leninismo-maoísmo y en la línea de nuestro PCR.\n  </p>\n  <p>\n   ¡Querido Miguel Rubinich, hasta la victoria siempre!\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 2001 06/03/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/miguel-rubinich-presente-6/", "type": "article", "title": "Miguel Rubinich ¡presente!", "description": "El 8 de marzo de 2012 fallecía, en la ciudad de Rosario el camarada Miguel Rubinich, fundador del PCR y miembro de su Comité Central, a la edad de 77 años, tras una larga enfermedad contra la que luchó con la misma entereza con la peleó por la revolución y el comunismo. Miguel fue un…", "author": ["carga"], "categories": ["Partido"]}