{"title": "pc 6 marzo - I dossieraggi e la lotta necessaria per schiacciare il verminaio che c'è sotto (da Controinformazione rossoperaia del 5/03)", "published time": "2024-03-06T19-36-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzsJS8yPeAvG_n7tmebJE3DJpXQphOnUKCZFJtSUwpdKOHu2t2WJiIr_gpJhKVI0iSUNb6gw7RYHyDdoBL9wiXc-AbmCeYs0PQLv5B40FweB04NkYqqeXEYJbH6Y8-FN4VsPhZWjkscXwqfb5ODS8V2NUbUDeibyFKJvI5fiPYDI1HhnDa92AiIVTUqHHm/s2048/dossieraggi.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjit0RrR0pzH9sOjSYe_nDp5GZfnAILFKJDTNmWhGLrv1uOySpjBC2umidfk7FdptNgOY1bW8J4AUXkmhsm9LtavB0Ec9zuosyW8tKfO7OTBLTTSfJuexb4PaS77-_jHfwZFTdymJrk7M6AIYdEMvjsqwlSDTSe_QwHKxX1KPCskZ9sFA8iz5Jex8OHRLT9/s679/piano%20rinascita%20democratica%20di%20Gelli.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1700488870874019196\" itemprop=\"description articleBody\">\n <p>\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzsJS8yPeAvG_n7tmebJE3DJpXQphOnUKCZFJtSUwpdKOHu2t2WJiIr_gpJhKVI0iSUNb6gw7RYHyDdoBL9wiXc-AbmCeYs0PQLv5B40FweB04NkYqqeXEYJbH6Y8-FN4VsPhZWjkscXwqfb5ODS8V2NUbUDeibyFKJvI5fiPYDI1HhnDa92AiIVTUqHHm/s2048/dossieraggi.jpg\" style=\"margin-left: 1em; margin-right: 1em; text-align: center;\">\n   <img border=\"0\" data-original-height=\"2048\" data-original-width=\"1455\" height=\"605\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzsJS8yPeAvG_n7tmebJE3DJpXQphOnUKCZFJtSUwpdKOHu2t2WJiIr_gpJhKVI0iSUNb6gw7RYHyDdoBL9wiXc-AbmCeYs0PQLv5B40FweB04NkYqqeXEYJbH6Y8-FN4VsPhZWjkscXwqfb5ODS8V2NUbUDeibyFKJvI5fiPYDI1HhnDa92AiIVTUqHHm/s2048/dossieraggi.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzsJS8yPeAvG_n7tmebJE3DJpXQphOnUKCZFJtSUwpdKOHu2t2WJiIr_gpJhKVI0iSUNb6gw7RYHyDdoBL9wiXc-AbmCeYs0PQLv5B40FweB04NkYqqeXEYJbH6Y8-FN4VsPhZWjkscXwqfb5ODS8V2NUbUDeibyFKJvI5fiPYDI1HhnDa92AiIVTUqHHm/s2048/dossieraggi.jpg\" width=\"429\"/>\n  </a>\n </p>\n <p>\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le pagine della stampa sono piene della questione dei dossier\ndell'inchiesta di Perugia. C'è una indagine, a quanto pare, della\nprocura di Perugia che utilizza indagini della Guardia di Finanza nel\nquadro ancora non si capisce bene di che.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma\n“dossier segreti”, uso della magistratura per colpire le parti\navverse all'interno del sistema economico, politico e sociale di\nquesto paese, sono connaturate al sistema capitalista che, dietro la\nveste di libertà e democrazia, copre una guerra tra bande, una guerra\ntra banditi per occupare le posizioni economiche principali, per fare\nprofitti, per controllare economia, Stato, magistratura.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E\nquindi niente di nuovo sotto il sole. La natura di queste operazioni\nce l'ha insegnata la P2. Operazioni che avevano lo scopo di fornire\ngli strumenti per una riforma istituzionale, per un vero cambio di\nregime nel nostro paese, per cancellare la Repubblica nata dalla\nResistenza e instaurare una dittatura fascista di tipo moderno.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il\npiano Gelli di rinascita nazionale: gli eredi di questo piano Gelli\nsono al governo e non da ora però, ma dal lungo ciclo che ha portato\nda Berlusconi alla Meloni.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjit0RrR0pzH9sOjSYe_nDp5GZfnAILFKJDTNmWhGLrv1uOySpjBC2umidfk7FdptNgOY1bW8J4AUXkmhsm9LtavB0Ec9zuosyW8tKfO7OTBLTTSfJuexb4PaS77-_jHfwZFTdymJrk7M6AIYdEMvjsqwlSDTSe_QwHKxX1KPCskZ9sFA8iz5Jex8OHRLT9/s679/piano%20rinascita%20democratica%20di%20Gelli.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"591\" data-original-width=\"679\" height=\"279\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjit0RrR0pzH9sOjSYe_nDp5GZfnAILFKJDTNmWhGLrv1uOySpjBC2umidfk7FdptNgOY1bW8J4AUXkmhsm9LtavB0Ec9zuosyW8tKfO7OTBLTTSfJuexb4PaS77-_jHfwZFTdymJrk7M6AIYdEMvjsqwlSDTSe_QwHKxX1KPCskZ9sFA8iz5Jex8OHRLT9/s679/piano%20rinascita%20democratica%20di%20Gelli.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjit0RrR0pzH9sOjSYe_nDp5GZfnAILFKJDTNmWhGLrv1uOySpjBC2umidfk7FdptNgOY1bW8J4AUXkmhsm9LtavB0Ec9zuosyW8tKfO7OTBLTTSfJuexb4PaS77-_jHfwZFTdymJrk7M6AIYdEMvjsqwlSDTSe_QwHKxX1KPCskZ9sFA8iz5Jex8OHRLT9/s679/piano%20rinascita%20democratica%20di%20Gelli.jpg\" width=\"320\"/>\n  </a>\n </div>\n <br/>\n Sono\nspecialisti nell'utilizzo dei dossier segreti dei servizi cosiddetti\n“segreti”, degli apparati cosiddetti “deviati” dello Stato,\ndei magistrati pilotati. Sono specialisti.\n <p>\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ora\nurlano al complotto.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Aveva\ncominciato il ministro della Difesa Crosetto, a dire: \"ci sono delle\ninchieste, ci vogliono colpire con la magistratura\".\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Volesse\nil cielo fosse vero! Perché, effettivamente, dietro la foglia bianca della “vergine dal candido manto”\ndella Meloni, si nasconde un verminaio di ministri corrotti, legati agli\naffari, legati al parassitismo, sociale e politico di questo paese.\nCrosetto, che è sul libro paga dell'industria bellica e ogni sua\nazione si basa sugli interessi dell'industria bellica, come un\ncommesso dell'industria bellica, dovrebbe essere effettivamente\nindagato e colpito per\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n questa sua figura.\n <p>\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E\nche dire della Santanché? Che dire dei luridi schiavetti del\ngoverno, Del Mastro, il Sottosegretario che spara al poliziotto…..\nuna merda. Questa merda dovrebbe essere portata alla luce, dovrebbe\nuscire sui giornali, dovrebbe essere colpita dalla magistratura. Se\nfosse questo lo scopo di questa inchiesta noi siamo favorevoli a\nquesta inchiesta. Ma temiamo che non sia così, che sia ancora dentro\nla guerra tra bande che usano i mezzi ufficiali e non ufficiali nella\ncontesa politica economica e così via.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Però\npensiamo che tutti coloro che siano soggetti di questa inchiesta,\nappartenenti, sia all'area governativa, sia alle opposizioni, siano\ndei criminali. E che proprio per questo le loro strilla sono a difesa\ndel crimine perché, a parte dossier e controdossier, l'unica\nattenzione che dovrebbe avere la stampa e, di conseguenza, i\ncittadini e la magistratura, è quella che le cose scritte in merito\na questi personaggi siano vere o no! E state tranquilli: sono vere\nnella maggior parte dei casi.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo\nmostra il marcio di un sistema politico sociale, del modo di\nformazione dei governi, dei ministri della sua classe dirigente. Sono\nil marcio, prodotto naturale del sistema capitalistico-imperialista\nnella sua fase putrescente di cui l'Italia è parte.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo\nsistema deve essere abbattuto, questo è il punto. Questo sistema non\nsi riforma, si abbatte e non si cambia, se non si vuole che il\nverminaio di quello che viene scritto dai giornali resti impunito e\nresti solo un fattore della lotta politica tra partiti e cosche, tra\nbande, tra affaristi, tra padroni e padroni, ecc ecc, bisogna\nlavorare per un futuro diverso che abbatta questo sistema.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'abbattimento\ndi questo sistema non può avvenire all'interno di chi questo sistema\nlo tiene in piedi, non può avvenire all'interno delle sue\nistituzioni, non perché nelle istituzioni non ci siano anche brave\npersone ma perché le istituzioni e la logica che le forma, le guida,\nle plasma è qualcosa che serve a conservare questo sistema. A\nconservare anche quando lo si critica per cercare di salvarlo.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per\nquesto è necessaria una Rivoluzione! Una rivoluzione sociale,\npolitica, morale, culturale che possa portare a ristabilire nel\nnostro paese una parvenza di civiltà, di democrazia, di\nuguaglianza, di libertà. Tutto questo, nell'attuale fase storica, si\nchiama lotta politica contro un moderno fascismo, stato di polizia,\nregime dei governi come comitati d'affari, Stati al servizio dei\npoteri forti, ovvero il grande Capitale industriale, bancario, ecc\necc.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La\nlotta a questo sistema deve essere condotta da chi non ha alcun\ninteresse e non ricava alcun privilegio da questo sistema: e questi\nsono gli operai e i lavoratori che, tanto per dire, sono gli unici\nche “pagano integralmente le tasse”, come si dice normalmente,\nmentre dal piccolo al grande commerciante, dai padroni alle banche, loro le\ntasse non le pagano o le pagano una misura ridicola.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E\nquindi siamo sempre lì. Sono gli sfruttati, gli oppressi, le masse\ndi questo paese, e tra loro tanta brava gente che pure non fa parte\nesattamente del proletariato delle masse popolari, che devono\nribellarsi.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma\nla ribellione non passa per i voti. Non passa attraverso il sistema,\nlo abbiamo visto. Quando riponi fiducia in partiti che si dicono\ncontro la casta, contro il sistema ecc ecc - vedi l'ultima esperienza\ndel Movimento 5 Stelle, dei grillini - si vede poi la fine che fanno,\nsi vede poi come questa demagogia populista li porta al Parlamento,\nin cui poi loro si trasformano in governanti più o meno sistematici\ndi questo sistema, e anzi, quando non servono, lasciano il passo a\npersone peggiori di loro come sono attualmente quelle al governo.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi\nnon la via parlamentare e non il voto cambiano le cose e né la via\nparlamentare né voto sono un fattore di partecipazione influente\nnella vita pubblica, nella costruzione dei governi, nel funzionamento\ndello Stato, in quello che è assolutamente indispensabile e\nnecessario in ogni società.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E\nqui che nasce la necessità della Rivoluzione.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La\nRivoluzione non è una parola d'ordine di estremisti antichi fissati\nper il comunismo, già falliti in Russia e in Cina. Tutta questa è\nuna versione caricaturale. La Rivoluzione è un popolo che si\nribella, guidato dalla classe che produce la ricchezza in questo\npaese e che quindi può trasformare questa ricchezza da fonte di\nprofitto in fonte di benessere. Questa classe è la classe operaia, assieme a tutti coloro che in questo Paese percepiscono redditi, stipendi,\nnecessari per vivere a diverso grado, queste sono masse. Ma le masse\nche votano, le masse che sfogano la loro opposizione\nnell'astensionismo elettorale o nei mass media, nei social, come si\ndice, sono masse impotenti, compagni che accompagnano il\nfunzionamento ordinario di questo sistema che non merita di\nfunzionare.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E\nquindi c'è bisogno di un cambio necessario, di un cambio iniziale, costruire gli\nstrumenti per lottare contro questo sistema per una vera Rivoluzione\ne per un cambiamento in corso, perché lottando si cambia.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Le pagine della stampa sono piene della questione dei dossier dell'inchiesta di Perugia. C'è una indagine, a quanto pare, della procura d...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-i-dossieraggi-e-la-lotta-necessaria.html"}