{"published time": "2024-03-06T99-99-93", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Acindar.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Silvio, a quien entrevistamos el 28 de febrero, comenzó contándonos que la Interna había tenido hacía pocas horas una reunión con directivos de la empresa (la siderúrgica más grande del mundo de capitales indios e ingleses), en la que ratificaron lo que habían salido a decir primero por los medios, que la planta se paralizaría totalmente entre el 18 de marzo y el 14 de abril.\n  </p>\n  <p>\n   Remarca Acosta que “es significativo que la empresa haya salido por todos los medios, como nunca antes, sin hablar primero con nosotros, los trabajadores. Hay una realidad, que es la caída de casi un 40% de la producción, particularmente lo que está ligado al mercado interno, en primer lugar, lo destinado a la obra pública, y también los productos que se venden en el mercado.\n  </p>\n  <p>\n   “Nosotros hacemos acero para la construcción, y aceros especiales, que sirven desde las barras para los pozos petroleros, el trefilado, los alambres super finos para los neumáticos, hierros para amortiguadores, alambre para el campo, etc. Lo que produce Acindar es un reflejo de la economía diaria, de la construcción, de la obra pública, etc. Con la situación económica que hay, ¿quién va a comprar un fierro para hacer una casa, o una reja?\n  </p>\n  <p>\n   “La caída principal es en la obra pública, que este gobierno frenó. Otra preocupación que plantea la empresa es que se liberen las barreras arancelarias, porque esto permitiría que entre el acero chino y el acero turco, que son los principales competidores del acero que se hace en Acindar.\n  </p>\n  <p>\n   “La empresa ya venía en un achique de la producción, que nosotros veníamos viendo. Ahora paran toda la fábrica, pero veníamos de que un sector paraba una semana, otro día. Paraban una hora, dos, seis horas. Ya en enero veíamos que los directivos no se calentaban si no se llegaba a la producción. La planta tiene un promedio de producción anual de un millón doscientas mil toneladas (1.300.000). Y para este año tienen programadas setecientas veinte mil (720.000) toneladas”.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    No queremos que el ajuste lo sigan pagando los trabajadores\n   </strong>\n  </h3>\n  <p>\n   “Nosotros estamos discutiendo entre los trabajadores dos cuestiones, dice Acosta. Por un lado, la situación real de la economía, y la situación de los compañeros. Nosotros a la empresa le planteamos que reconocemos que hay una caída de la producción, pero que se hagan cargo ellos. Porque siempre pagamos el ajuste los trabajadores. Le empresa ya desvinculó 100 compañeros contratados en enero. Habían entrado algunos en la pandemia, y cubrían vacaciones o ausencias. Nosotros los sostuvimos este tiempo dentro de la empresa, pero ahora les terminaron el contrato.\n  </p>\n  <p>\n   “También venimos sufriendo el achique de las turnicidades. Pasamos de cuatro turnos a tres. Esto es un golpe al bolsillo, porque la bajada de turnos implica el fin de los adicionales que tenemos, de 150 o 170 mil pesos más, por turnicidad. Bajar de cuatro a tres turnos significa que les “sobra” un turno entero de compañeros.\n  </p>\n  <p>\n   “Por eso le planteamos a la empresa que se hagan cargo de esta situación. No queremos discutir suspensiones, ni días compensatorios. Le hemos dicho que durante ese mes la gente venga a la fábrica, que se hagan cursos, capacitaciones, mantenimiento, limpieza, etc. Si alguno quiere tomarse algunos días, que lo pueda hacer, pero no por obligación.\n  </p>\n  <p>\n   “Nos han dicho que esta situación podría repetirse a mitad de año, o en mayo, porque no se ve que remonte la producción. Le hemos dicho que en ese momento discutiremos en concreto. Pero ahora que se haga cargo la empresa, porque no está en una mala situación financiera como para bancar. Estamos en medio de reuniones para discutir esto”.\n  </p>\n  <p>\n   Silvio plantea también que esta situación en Acindar se da en medio de la discusión paritaria para el sector siderúrgico dentro de la UOM. “Situación compleja, porque por una parte hay una caída de la producción real, que Acindar aprovechará para intentar negociar algo, pero no es igual para todas las empresas. Techint, por ejemplo, la empresa de Paolo Rocca, está produciendo a full, principalmente con los caños para el gasoducto.\n  </p>\n  <p>\n   “Paolo Rocca ahora está de los dos lados del mostrador en la paritaria. Como empresa lleva su abogado a la negociación, y al mismo tiempo está en la Secretaría de Trabajo. Y Rocca es el principal vocero de la postura de ‘no vamos a acompañar la inflación. Ofrecemos 15%, y si la inflación da 30%, lo sentimos’. Y ahí está trabada la paritaria.\n  </p>\n  <p>\n   Nosotros, y desde el gremio, se viene con el planteo de que los aumentos salariares acompañen la inflación. Internamente, en Acindar, hemos conseguido aumentos, porque hicimos distintas medidas de fuerza”.\n  </p>\n  <p>\n   Sobre el estado de ánimo de los compañeros, Acosta nos cuenta que “hay una parte que se asustó, que dice se viene fea la cosa, otra parte dice ‘nosotros lo votamos pero no para esto’, y tenés otra parte, mínima, que dice ‘bueno… esto es una jugadita de la empresa para presionar al gobierno. La gran mayoría, preocupada por lo que está pasando, y con incertidumbre por el panorama que se abre.\n  </p>\n  <p>\n   “Nosotros veníamos advirtiendo, ya en la campaña electoral. Sacamos un volante en el que planteamos que si ganaba Milei iba a cortar la obra pública.\n  </p>\n  <p>\n   “Ahora estamos discutiendo con los compañeros, porque estamos en la encrucijada de la paritaria, con la situación interna en la planta. Reconocemos la caída en la producción, y ubicamos que el problema es la política del gobierno, que viene para desindustrializar.\n  </p>\n  <p>\n   “Porque esto afecta a Acindar, y a más de 50 talleres que hay en Villa Constitución, que no tienen la misma espalda que Acindar. Con esta medida se paran también los camioneros que trasladan la chatarra, es una cadena.\n  </p>\n  <p>\n   “Por eso planteamos con claridad que tenemos que enfrentar este modelo agroexportador, que nos quiere explotados al máximo, y nosotros planteamos un modelo productivo nacional, donde se discuta para qué y para quién se produce en el país”.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 2001 06/03/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/acindar-paraliza-un-mes-la-produccion/", "type": "article", "title": "Acindar paraliza un mes la producción", "description": "Silvio, a quien entrevistamos el 28 de febrero, comenzó contándonos que la Interna había tenido hacía pocas horas una reunión con directivos de la empresa (la siderúrgica más grande del mundo de capitales indios e ingleses), en la que ratificaron lo que habían salido a decir primero por los medios, que la planta se paralizaría…", "author": ["carga"], "categories": ["Movimiento obrero"]}