{"published time": "2024-03-06T99-99-87", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/abrazo-a-Télam-lunes-4.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   El presidente Milei en la apertura de sesiones legislativas, en una escenificación nunca vista, sin palabras concretas para la grave situación que su política de ajuste, hambre y entrega nacional empuja en nuestra patria, entre varias amenazas anunció el cierre de la Agencia de Noticias estatal, Télam.\n  </p>\n  <p>\n   El lunes 4 el edificio de Télam apareció vallado y con un gran despliegue de la policía federal que impidió el acceso a los 700 empleados “licenciados” por una semana, con goce de sueldo. También bajaron la página de la agencia de Internet.\n  </p>\n  <p>\n   Las y los trabajadores, el Sipreba, las tres centrales sindicales y un conjunto de organizaciones sociales y políticas, entre ellas el PTP-PCR y la CCC, protagonizaron un abrazo a Télam el lunes al mediodía.\n  </p>\n  <p>\n   El supuesto ataque de Milei a la casta es contra el pueblo, y encubre que en 80 días hundió a millones de argentinos en la pobreza y el hambre y que este plan no cierra sin represión y sin tapar, desinformar y ocultar esta descarga brutal de la crisis sobre el pueblo.\n  </p>\n  <p>\n   En Télam, gracias a sus trabajadores, no había peligro de que pase sin ruido el famoso “no la ven” de este gobierno pro oligárquico y pro imperialista, que ni siquiera nombró a Malvinas en su discurso del pasado 1° de marzo.\n  </p>\n  <p>\n   Por esto el Partido Comunista Revolucionario y el Partido del Trabajo y del Pueblo en Unión por la Patria, llaman a rodear y defender Télam, la Agencia Nacional de Noticias de todos los argentinos. Y también a Radio Nacional y la Televisión Pública, a los que este gobierno pretende privatizar.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 2001 06/03/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/no-al-cierre-de-telam/", "type": "article", "title": "No al cierre de Télam", "description": "El presidente Milei en la apertura de sesiones legislativas, en una escenificación nunca vista, sin palabras concretas para la grave situación que su política de ajuste, hambre y entrega nacional empuja en nuestra patria, entre varias amenazas anunció el cierre de la Agencia de Noticias estatal, Télam. El lunes 4 el edificio de Télam apareció…", "author": ["carga"], "categories": ["Lucha popular"]}