{"published time": "2024-03-06T14-15-38-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/Featured_Ekran-Resmi-1160x648.webp"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"648\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/Featured_Ekran-Resmi-1160x648.webp\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/Featured_Ekran-Resmi-1160x648.webp\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Av en kommentator for Tjen Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  Tyrkia: Uttalelse for 8. mars\n </p>\n <p>\n  <strong>\n   De tyrkiske kameratene i kvinneorganisasjonen Lilla-Rødt Kollektiv har publisert en uttalelse for 8. mars, publisert i Avrupa Haber. Uttalelsen har tittelen «8. mars tilhører de som kjemper for sine rettigheter, og ikke de som venter på å få sine rettigheter!»\n  </strong>\n </p>\n <p>\n  Uttalelsen skildrer viktigheten av 8. mars og kamp mot imperialisme og kvinneundertrykking. Kameratene skriver at representantene for det imperialistiske systemet, med sin patriarkalske kultur, snakker i det vide og brede om hvor store fremskritt det er blitt gjort for «kvinnerettigheter», om at kvinner har det bedre og bedre. Det kommer til å bli ropt ut på gater og torg, i parlamenter og TV-sendinger om hvor viktig kvinners rettigheter er. Imperialistene vil bruke 8. mars som en mulighet til å smykke seg selv med at kvinners rettigheter har forbedret seg, og samtidig til å dehumanisere massene i den tredje verden.\n </p>\n <p>\n  Men historien om 8. mars startet i New York 8. mars 1857 med en blodig streik hvor 40 000 arbeidende kvinner krevde å redusere 16-timersdagen til 10 timer. De krevde også lik lønn for likt arbeid. Støttet av sjefene stengte politiet arbeidere inne i en fabrikk før de tente på. 129 arbeidere døde i brannen. Senere, på Den internasjonale sosialistiske kvinnekonferansen (International Socialist Women’s Conference) i 1910, foreslo kommunisten Clara Zetkin å gjøre 8. mars til den internasjonale arbeiderkvinnedagen.\n </p>\n <p>\n  Uttalelsen fra de tyrkiske kameratene snakker videre om de forferdelige forholdene kvinnelige masser i den tredje verden lever under. Femicid (drap av kvinner), voldtekt og seksuell trakassering, vold i hjemmet, menneskehandel, prostitusjon – alle slags grusomme voldshandlinger blir utført mot kvinner. Dette skjer særlig i halvføydale land slik som Tyrkia, India, Pakistan, Filippinene, osv. Kvinnen blir objekt for å tjene det patriarkalske samfunnet. Videre er kvinner særlig hardt rammet av kriger og konflikter. Særlig i Palestina ser vi dette, hvor Israel ikke gjør forskjell på kvinner, barn og eldre, og gjør så mye skade de kan.\n </p>\n <p>\n  Selv i vestlige land, skriver kameratene, er kvinner tvunget ut i ufrivillig deltidsarbeid med lave lønninger. Kvinnelige arbeidere har harde arbeidsforhold, for eksempel i helsevesenet. Kvinner utsettes for stress og press som gir store utslag i mental helse, og deres rettigheter blir dermed stadig innskrenket når de utsettes for harde arbeidsforhold, trakassering og lave lønninger.\n </p>\n <p>\n  Uttalelsen tar til orde for å kjempe\n  <em>\n   mot\n  </em>\n  symbolske handlinger og liberale holdninger rundt kvinnekamp, og at frigjøringen av kvinner aldri kan skje under imperialismen, et system som bygger på vold, utbytting, fattigdom, aggresjon og urettferdig krig. En revolusjonær ånd er nødvendig for å kunne knuse imperialismen og patriarkatet.\n </p>\n <p>\n  <strong>\n   Referanse:\n  </strong>\n  <br/>\n  <a href=\"https://redherald.org/2024/03/03/turkey-call-for-the-8th-of-march/\">\n   Turkey: Call for the 8th of March\n  </a>\n  (Red Herald)\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/06/tyrkia-uttalelse-for-8-mars/", "type": "article", "title": "Tyrkia: Uttalelse for 8. mars", "description": "De tyrkiske kameratene i kvinneorganisasjonen Lilla-Rødt Kollektiv har publisert en uttalelse for 8. mars.", "modified time": "2024-03-06T14:15:42+00:00", "author": ["Tjen Folket Media"], "categories": ["Europe"]}