{"published time": "2024-03-06T99-99-90", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/marcha-obras-barrios-populares.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Se unieron en el reclamo trabajadores de la SISU (Secretaría de Integración Socio Urbana), cooperativistas de la CCC y otras organizaciones de la UTEP, así como unidades ejecutoras de municipios del conurbano, y las y los trabajadores del Renabap.\n  </p>\n  <p>\n   El gobierno de Milei redujo al 1% los recursos del Fondo de Integración Socio Urbana (FISU), modificando el porcentaje que recibía del Impuesto País. Con estos fondos, y otros provenientes de acuerdos con el Banco Interamericano de Desarrollo, a través de la SISU se venían haciendo una serie de obras, como el programa “Mi pieza” y otros.\n  </p>\n  <p>\n   Tras la jornada, conversamos con el compañero Héctor Osorio, dirigente de la CCC y el PCR de La Matanza, integrante de la Secretaría de Integración Socio Urbana, quien nos decía:  “Confluimos con la UTEP y la Mesa Nacional de Barrios Populares en una jornada donde íbamos a plantearle al ministro de Economía Caputo por qué el desfinanciamiento del FISU, y que eso castiga directamente a los barrios populares más marginados y carenciados. Nosotros tenemos distintos proyectos en ejecución, y otros elaborados para el futuro. Hacer que las obras se paren aumenta la desocupación y pega en todos los comercios de los barrios. Porque la mayoría de las y los compañeros de las cooperativas son de los barrios populares y gastan el dinero de su salario allí. Todavía existe en esos barrios lo que antes llamábamos “la libreta del carnicero”, donde el comerciante te anota y vos pagás cuando cobrás.\n  </p>\n  <p>\n   “Confluimos con la UTEP, además, porque con este recorte quedan sin trabajo más de 28 mil cooperativistas que estaban trabajando en estas obras. Con la plata que hay no les alcanza ni para seis meses, ni para terminar las obras. Hay cerca de 1100 obras en ejecución, desde veredas, conexiones internas de agua, asfalto, luminarias, cordón cuneta, construcción de centros deportivos, etc.\n  </p>\n  <p>\n   “La jornada fue muy exitosa, por la masividad que tuvo. Entregamos un petitorio en Mesa de Entradas y pedimos una reunión como Mesa de Barrios Populares, y nos dijeron que contestaban en 20 días.\n  </p>\n  <p>\n   “Hay que tener en cuenta que este gobierno, ni bien asumió, despidió 160 compañeros de los 600 empleados de la Secretaría. A los pocos días se dieron la cabeza contra la pared, porque vieron que la estructura de la Secretaría era muy firme, y habían despedido a gente clave en el funcionamiento, como los que controlaban los acuerdos con las universidades. Eso nos sirvió para la pelea por la reincorporación, en la que veníamos avanzando, hasta que vino este parate de ahora.  Acordaron reincorporarlos como nuevas contrataciones, pero ahora quedó todo en el aire. Los funcionarios dicen que van a pelear cubrir lo que le sacan del impuesto País, con otros fondos, como los que destinarían a infraestructura\n  </p>\n  <p>\n   “Nosotros damos la pelea para que se revea el decreto que desfinanció la SISU. Es la única manera de tener garantías de fondos para las obras.\n  </p>\n  <p>\n   “Luego de la jornada, acordamos darle continuidad con asambleas en los barrios, conjuntas entre los vecinos y los cooperativistas de las obras, para ver cómo avanzar en el reclamo desde los barrios. Sobre esa base vamos a reunirnos con la Mesa de Barrios Populares, para discutir nuevas jornadas.\n  </p>\n  <p>\n   “Porque sabemos que este gobierno le quiere poner el pie en la cabeza a las organizaciones sociales. Si lo hacen con los gobernadores, con nosotros mucho más. Por eso vamos a seguir la lucha en unidad”.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 2001 06/03/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/paralizan-obras-en-barrios-populares/", "type": "article", "title": "Paralizan obras en barrios populares", "description": "Se unieron en el reclamo trabajadores de la SISU (Secretaría de Integración Socio Urbana), cooperativistas de la CCC y otras organizaciones de la UTEP, así como unidades ejecutoras de municipios del conurbano, y las y los trabajadores del Renabap. El gobierno de Milei redujo al 1% los recursos del Fondo de Integración Socio Urbana (FISU),…", "author": ["carga"], "categories": ["Movimiento obrero"]}