{"published time": "2024-03-06T99-99-95", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Cordoba-acto-homenaje-a-Rene-Salamanca.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Ante la ola ofensiva contra las libertades, los derechos humanos y la negación al genocidio de Estado del Golpe de 1976, recordar a nuestro dirigente clasista y revolucionario, René Salamanca cobra más vigencia que nunca.\n  </p>\n  <p>\n   Hablaron Gerardo Luna por la Comisión Homenaje, Ramón Rodríguez, coordinador de la CCC, Atilio López (hijo), Hilda Bustos, secretaria general de la CGT Córdoba, Jorge Folloni, secretario de Ambiente de la municipalidad, y Arnoldo Gómez, del Comité Central del PCR.\n  </p>\n  <p>\n   “Traigo el saludo y el reconocimiento del intendente Daniel Passerini y las gracias a ustedes por hacernos partícipes de este acto en honor de un gran luchador como es René Salamanca, creemos que Córdoba somos un ejemplo y ustedes son un ejemplo de la lucha por la memoria, la verdad y la justicia y haber tenido la posibilidad de poner en valor esta plaza para el municipio es muy importante”, fueron las palabras de Jorge Folloni, quien habló en representación de la municipalidad.\n  </p>\n  <p>\n   Ilda Bustos, secretaria general de la CGT de Córdoba: “para el movimiento obrero hay una referencia muy clara en esta dirigencia sindical, son la referencia obligada para hoy. Esta necesidad de traerlos al presente tiene que ver con esa acción de unidad que tuvieron pero también con conductas, con principios, con compromisos y con convicciones. René Salamanca aparte de tener un valor como dirigente increíble, como relató el compañero Luna, que tiene que ver con el respeto a la decisión de las bases, con el ejercicio de la verdadera democracia sindical, sino también con una claridad política. Tuvo la claridad política de definir lo que iba a venir, el mismo 24 de marzo fue quien sufrió las primeras consecuencias de lo que significaba este golpe de Estado de 1976, esa claridad política que lo acompañó toda su corta vida, nos dejó esta necesidad de llevar a la práctica el ejercicio de esa acción que tenemos que reivindicar todos los días”.\n  </p>\n  <p>\n   Arnoldo Gómez cerró el acto planteando “¿qué tenían en común Otto Vargas, César Gody Álvarez, Atilio López, Agustín Tosco y René Salamanca, que pensaban distinto, pero tenían en común la indignación que hubieran sentido hoy si veían en la jornada la olla que hizo la CCC en Villa Libertador, ver la lista y la cola de vecinos que venían a buscar su comida diaria tienen que hacer rebelar a cualquier argentino con dignidad. Tenían esta indignación por cambiar la situación de su pueblo y por rebelarse frente a esto. Esto es lo principal que debemos heredar de ellos, es la rebelión que ya apareció acá con el paro del 24, porque no va a ser contemplando que vamos a enfrentar esto sino poniéndonos de pie, enfrentando cada una de las medidas que está tomando este gobierno”.\n  </p>\n  <p>\n   “Milei quita los fondos para cualquiera de las necesidades populares que hoy hay, dice no hay plata ¿cómo que no hay plata? En menos de dos meses el Banco Central lleva juntados 8.000 millones de dólares, de dónde salieron, ¿sino de lo que producimos los argentinos? Y eso que el banco compró emitiendo billetes y que pagan los intereses de la Leliq, es la plata que han sacado de nuestros bolsillos, es la plata que retacean a las provincias. Hay otro camino, es para el que tenemos que generar las condiciones del cambio que hay que producir: el camino es el inverso, esos millones de dólares que se están juntando para pagarle al FMI hay que cesar el pago que está desangrando la Argentina, y los pesos que se están usando para pagar la usura financieras tienen que ir a la producción, al consumo, a los salarios. Están aniquilando nuestra producción día a día y van a hacer necesaria cada día más que el pueblo se una para oponerse a esto”.\n  </p>\n  <p>\n   Enviaron adhesiones la diputada nacional Gabriela Estévez, el legislador provincial Federico Alessandri, Mariana Mandakovic de la CTA, la Corriente de estatales René Salamanca y Malvina Tosco.\n  </p>\n  <p>\n   Para cerrar el acto se descubrió la nueva placa conmemorativa, en la plaza que lleva su nombre, junto a la Comisión Permanente de Homenaje a René Salamanca.\n  </p>\n  <p>\n   <strong>\n    Corresponsal\n   </strong>\n  </p>\n  <p>\n   Hoy N° 2001 06/03/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/gran-homenaje-a-rene-salamanca-2/", "type": "article", "title": "Gran homenaje a René Salamanca", "description": "Ante la ola ofensiva contra las libertades, los derechos humanos y la negación al genocidio de Estado del Golpe de 1976, recordar a nuestro dirigente clasista y revolucionario, René Salamanca cobra más vigencia que nunca. Hablaron Gerardo Luna por la Comisión Homenaje, Ramón Rodríguez, coordinador de la CCC, Atilio López (hijo), Hilda Bustos, secretaria general…", "author": ["carga"], "categories": ["Movimiento obrero"]}