{"title": "pc 6 marzo - No all'intervento militare imperialista a guida italiana nel Mar Rosso! Solidarietà ed appoggio agli attacchi dei ribelli contro le navi imperialiste!", "published time": "2024-03-06T18-31-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg85BpIjildYUT88VLCkRfUkPDpbDZ165_GE_fGydPa48A_bfkPLtXVMScRhV7T4-SHxjcV-1k-aNvdMZyvG5DlTTb5ekzW6u_o12P6B8hNG1rugrGssJooCUurbo8nLV-rD7DCl24J-Pbu02MHmoYLArAGj5bpEcquxfp5ktXtcmDq9zEAV_j_q4pu_3Er/s750/houthi.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6826565977199367066\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: left;\">\n  <span>\n   <b>\n    da Controinformazione rossoperaia del 5/03\n   </b>\n  </span>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg85BpIjildYUT88VLCkRfUkPDpbDZ165_GE_fGydPa48A_bfkPLtXVMScRhV7T4-SHxjcV-1k-aNvdMZyvG5DlTTb5ekzW6u_o12P6B8hNG1rugrGssJooCUurbo8nLV-rD7DCl24J-Pbu02MHmoYLArAGj5bpEcquxfp5ktXtcmDq9zEAV_j_q4pu_3Er/s750/houthi.jpeg\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"500\" data-original-width=\"750\" height=\"335\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg85BpIjildYUT88VLCkRfUkPDpbDZ165_GE_fGydPa48A_bfkPLtXVMScRhV7T4-SHxjcV-1k-aNvdMZyvG5DlTTb5ekzW6u_o12P6B8hNG1rugrGssJooCUurbo8nLV-rD7DCl24J-Pbu02MHmoYLArAGj5bpEcquxfp5ktXtcmDq9zEAV_j_q4pu_3Er/s750/houthi.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg85BpIjildYUT88VLCkRfUkPDpbDZ165_GE_fGydPa48A_bfkPLtXVMScRhV7T4-SHxjcV-1k-aNvdMZyvG5DlTTb5ekzW6u_o12P6B8hNG1rugrGssJooCUurbo8nLV-rD7DCl24J-Pbu02MHmoYLArAGj5bpEcquxfp5ktXtcmDq9zEAV_j_q4pu_3Er/s750/houthi.jpeg\" width=\"503\"/>\n  </a>\n </div>\n <p>\n  Ieri si è votata in Parlamento la missione militare nel Mar Rosso a cui\nl'Italia partecipa: la missione ASPIDES che avrebbe, secondo le\ndichiarazioni del governo, lo scopo di proteggere le vie commerciali\ne di proteggere le navi italiane che operano nell'area.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Proteggerle\nda chi? dall'attacco che viene addebitato ai “ribelli Houthi”,\novvero alle forze armate dello Yemen del Sud, che hanno avviato\neffettivamente un'azione militare di ostacolo delle navi commerciali,\nmilitari, che transitano nel Mar Rosso, da cui, secondo quando viene\ndichiarato, circola il 15% del commercio globale.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Perché\nlo ha fatto? Per solidarietà al popolo palestinese aggredito,\nmassacrato e vittima di un piano genocida da parte dello Stato\nsionista di tipo nazista d'Israele. Un piano genocida che ha\nprovocato finora oltre 30.000 morti, di cui circa la metà donne e\nbambini; che ha distrutto case, ospedali, strutture di ogni genere,\ndella vita civile in Palestina.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Che\nha costretto e costringe il popolo palestinese ad abbandonare la\nStriscia di Gaza, spinto verso un esodo e una deportazione che\nricorda quella dei nazisti ai danni degli ebrei durante la Seconda\nguerra mondiale.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Che\nnon ha avuto esitazioni a sparare - e a uccidere - contro le masse\nridotte alla fame che cercavano il pane e dovevano averlo degli aiuti\numanitari delle missioni Onu, ecc ecc. Israele ha sparato su donne e\nbambini. Questo crimine contro l'umanità è il genocidio in corso\nverso il popolo di Palestina, che ha\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n bisogno della solidarietà\npolitico-militare di tutte le forze delle masse arabe in quell'area e\nquindi ciò che hanno avviato e fatto i cosiddetti “ribelli Houthi”\nè quello che dovrebbero fare tutte le masse arabe e tutti gli Stati\narabi della zona che si dicono contro il genocidio in atto dello\nStato di Israele e a fianco del popolo palestinese.\n <p>\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi\nl'attacco dei “ribelli Houthi” (“ribelli Houthi” è una\ndefinizione semplificata) è giusto e necessario, appoggiamo\nincondizionatamente ogni azione contro le navi commerciali e militari\ndei paesi imperialisti che solidarizzano con lo Stato sionista di\ntipo nazista d'Israele che deve essere attaccato, ostacolato, perché\nquesto aiuta a fermare l'aggressione genocida, aiuta a ristabilire la\npace in quell'area, pace garantita solo dalla giustizia per il popolo\npalestinese.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Se\nnoi avessimo le possibilità faremmo un contingente militare/sociale\na sostegno di chi combatte lo Stato di Israele e l'imperialismo che\nlo sostiene.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per\nquesto siamo radicalmente contro la missione militare, imperialista,\ncomplice del genocidio, dell'Italia, nel quadro dell'accordo europeo,\ncon la missione ASPIDES che è parte di un crimine di guerra, è una\nmarcia verso la guerra contro i popoli all'interno della marcia\ngenerale dei paesi imperialisti verso una terza guerra mondiale.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tutti\ncoloro che si dicono amanti della pace, della democrazia, che si\ndichiarano solidali con il popolo palestinese, tutti coloro che\nvogliono il cessate il fuoco in quell'area, tutti coloro che dicono\ndi essere contro le guerre, contro l'imperialismo, dovrebbero opporsi a\nquesta missione, in Parlamento come nelle piazze, cosa che peraltro\ngià si fa o si è cominciata a fare, in particolare nella grande\nmanifestazione di Milano del 24 Marzo. E invece questo governo ci\ntrascina in questa guerra infame, questo governo schiera i soldati\nitaliani per uccidere e per fermare chi solidarizza col popolo\npalestinese e contribuire al massacro del popolo palestinese.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  È\ngiusto non solo opporsi a questa missione ma che questa missione\nvenga colpita da coloro che solidarizzano col popolo palestinese.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il\nnostro NO è incondizionato e in Parlamento, invece si consuma un\nmisfatto, un crimine: le forze della sedicente opposizione, il Pd in\ntesta della Schlein, che si dice contro il governo Meloni che si vuol\nporre come contraltare, che sfrutta anche l'infamia dell'esistenza di\nquesto governo per portare a casa voti, come è avvenuto in Sardegna,\ninvece vota a favore, o in qualche maniera è con il governo in\nquesta criminale missione. E quindi in Parlamento si celebra una\nfarsa, una farsa guerrafondaia, un'orgia di parole per nascondere i\nveri interessi che in questa missione vi sono, che non sono soltanto\nbellici, ma sono economici, dietro tutta questa missione ci sono i\nprofitti delle multinazionali, i\nprofitti delle industrie belliche, una lurida missione per i\nprofitti, una lurida missione per la guerra. Per questo è\nnecessario, comunque voti il Parlamento, che fuori dal Parlamento si\nsenta la voce forte e chiara.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quando\nl'imperialismo e i suoi governi parlano di pace, lo fanno per fare le\nguerre, perché sono loro, è il loro sistema, i loro interessi\neconomici che vi sono dietro le guerre.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Che\nci stanno a fare le truppe italiane nel Mar Rosso? Il Mar Rosso è\nitaliano?\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo è colonialismo, questo è imperialismo. I popoli\ndella zona non possono decidere se fermare o no navi commerciali,\nmilitari in un contesto di una guerra genocida contro il popolo della\nPalestina, definiti come terroristi. Terrorismo sono le bombe\ndell'imperialismo. Le azioni militari, da Hamas ai ribelli Houthi,\nsono lotta di liberazione nazionale. Su questo nessun equivoco vi può\nessere.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E\nquesta posizione è l'unica posizione che rispetta gli interessi dei\nproletari, delle masse popolari, di tutti coloro che non vogliono in\nquesto paese un mondo fatto di guerre genocide, di tutti coloro che\ncomprendono che è lo stesso governo che nel nostro paese taglia il\nreddito di cittadinanza, impoverisce i poveri, non fa nulla per\nsalvare lavoro, salute, sanità, scuola e invece importa tutti questi\nsoldi nel calderone delle spese militari e delle missioni militari.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  “Alzare\ni salari, abbassare le armi” - si dice - ma questo passa dalla\ncacciata di questo governo, di questo governo della guerra a cui\nbisogna opporre l'opposizione proletaria e popolare, l'altra guerra,\nla guerra di popolo perché solo la guerra di popolo ferma le guerre.\nLo dovrebbero sapere tutti leggendo banalmente i libri di storia.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questa\nmissione, peraltro, avviene in un quadro in cui l’Italia ha il\ncomando, si tratta del solito “comando di pennacchi”, perché\nl'Italia ha il comando di una missione che rispecchia gli interessi\ndell'imperialismo in generale, è a fianco dell'imperialismo\namericano che ha veri interessi e dentro una missione con Francia e\nGermania che sono paesi che hanno interessi ancora maggiori di quelli\ndell'Italia nell'area. Quindi una missione per i padroni e le\nmultinazionali italiani in un quadro di servi dei servi\ndell'imperialismo americano e delle potenze imperialiste maggiori. La\nlogica dei servi è sempre stata la natura interna, la natura\neffettiva di tutti coloro che si rifanno - peraltro più o meno\nesplicitamente - a Mussolini, al fascismo, seguono le orme\nneocoloniali e imperialiste e portano, oggi  come allora, il nostro paese\ndalla parte delle barbarie, dalla parte dell'oppressione dei\nproletari e dei popoli.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il\nNO a questa missione deve essere realmente sostenuto ed è combinato\ncon l'appoggio all'indebolimento politico-militare, culturale,\nideologico e perfino morale di questa missione.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Si è\ndalla parte dei popoli e della pace, se si ha il coraggio, la\ncoscienza, di dire questo.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "da Controinformazione rossoperaia del 5/03 Ieri si è votata in Parlamento la missione militare nel Mar Rosso a cui l'Italia partecipa: la mi...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-6-marzo-no-allintervento-militare.html"}