{"published time": "2024-03-06T99-99-96", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Bahia-Blanca-sentada-jubilados-MIJP.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   En marzo, las jubilaciones y pensiones tendrán una suba de 27,18%, que surge de aplicar la fórmula de movilidad vigente (actualiza los haberes cada tres meses). Suman un bono de $70.000 (antes de $55.000) quienes cobran la mínima, que en total pasará a ser de $204.445 (los haberes inferiores a este monto reciben un bono proporcional hasta alcanzarlo).\n  </p>\n  <p>\n   Adicionalmente, los que cobran la mínima, accedieron sin moratoria y tienen más de 30 años de aportes reciben un plus de $31.851, llevando el haber a $236.296. El haber medio, que es apenas superior al mínimo, sería de alrededor de $225.000, lo cual evidencia el achatamiento de la pirámide de ingresos del sector.\n  </p>\n  <p>\n   Así, las jubilaciones y pensiones, que venían congeladas nominalmente desde diciembre, nuevamente reciben un aumento miserable, quedando otra vez muy por detrás de la inflación. Considerando un escenario de aumento de precios del 15% tanto en febrero como en marzo (sumado al 51% acumulado en los dos meses previos), la jubilación mínima con bono caerá 18% y los haberes no alcanzados por bonos bajarán 23% en términos reales -descontada la inflación- en sólo cuatro meses de gestión de Milei.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    Fórmulas de actualización siempre adaptadas al ajuste\n   </strong>\n  </h3>\n  <p>\n   El gobierno de Milei consolida así un brutal recorte sobre las prestaciones previsionales, que al momento de su asunción ya llevaban seis años de caída sostenida. En ese lapso, un primer gran hachazo ocurrió durante la gestión macrista. El cambio de fórmula, que empezó a regir en marzo de 2018, contemplaba una actualización trimestral por un promedio ponderado de la inflación (70%) y del índice salarial RIPTE (30%), ambos con rezago de seis meses.\n  </p>\n  <p>\n   Al empalmar con la fórmula previa (que era semestral), la nueva ley de movilidad empezó “comiéndole” un trimestre a los haberes. Luego, la aceleración de precios de 2018-2019 generó una gigantesca licuación de los mismos (por el rezago con que incorporaba la inflación y la variación salarial), junto a la ausencia de bonos compensatorios.\n  </p>\n  <p>\n   En 2020, con los precios desacelerando, tocaban actualizaciones de los haberes ligadas a la mayor inflación previa, que implicaban transitoriamente incrementos en términos reales. Pero Alberto Fernández, ni bien asumido, para evitar esa situación y poder continuar con la licuación inflacionaria de las prestaciones previsionales, suspendió la fórmula y estableció subas por decreto ese año, muy por debajo de lo que hubiera correspondido por ley para los haberes situados por encima de la mínima.\n  </p>\n  <p>\n   A partir de marzo de 2021 comenzó a regir la ley actual, que desenganchó las jubilaciones de la inflación y pasó a actualizarlas por un promedio simple del índice salarial (Ripte o de Indec) y la recaudación tributaria destinada a Anses, también rezagados; en diciembre actúan como tope los recursos totales de Anses, optándose por la variante que arroje el menor aumento. En un marco de inflación creciente, los haberes reales siguieron mostrando un rápido deterioro real, mucho más vertiginoso en el caso de aquellos no beneficiados con bonos.\n  </p>\n  <p>\n   Así, en los últimos seis años, la evolución de las jubilaciones fue catastrófica. En enero de 2024 -para contemplar el último dato de inflación oficial-, respecto de igual mes de 2018, el poder adquisitivo del haber mínimo (con bono) se redujo 34%, mientras que para los haberes ajustados únicamente por movilidad disminuyó 59%.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    Los jubilados, otra vez carne de cañón\n   </strong>\n  </h3>\n  <p>\n   En medio de la motosierra y la licuadora generalizada sobre los sectores populares, los jubilados y pensionados se llevan nuevamente la peor parte del ajuste. Comparando en forma interanual, el gasto real en jubilaciones y pensiones (base caja) cayó 23,9% en diciembre y 38,1% en enero, convirtiéndose en la principal variable de ajuste. Este último mes, por primera vez, el gasto en intereses llegó a ser similar.\n  </p>\n  <p>\n   Milei y Caputo festejaron el superávit fiscal, tanto primario como financiero (antes y después del pago de intereses) de enero. En medio del recorte generalizado del gasto social, aquel fue logrado principalmente a costa de las prestaciones previsionales, que explicaron casi el 40% de la caída real del gasto total ese mes.\n  </p>\n  <p>\n   De ese modo, en enero la jubilación mínima con bono cayó 25% y los haberes ajustados solamente por movilidad disminuyeron 41% en la comparación interanual, siempre medidos en términos reales. Para marzo, puede estimarse que dichas caídas llegarán al 32% y 44% interanual respectivamente.\n  </p>\n  <p>\n   Milei, con la brutalidad que lo caracteriza, dijo que “todos los argentinos se empobrecieron” y justificó el brutal ajuste que está implementando sobre los jubilados porque “es el segmento etario que menos pobres tiene en la Argentina”. Por las dudas, aclaró que también estaba ajustando “a los más chicos”, donde reconoció que la pobreza alcanza a los dos tercios. Nuevamente, de la supuesta motosierra que prometía sobre la casta, ni noticias.\n  </p>\n  <p>\n   En su discurso en la apertura de sesiones ordinarias, Milei atacó a los millones de jubilados y jubiladas que lo hicieron con moratoria, como si no hubieran trabajado la inmensa mayoría en el sector informal, y dejó la puerta abierta para volver al sistema de jubilaciones privadas que impuso el menemismo. La casta, agradecida.\n  </p>\n  <p>\n   <strong>\n    Escribe Ramiro Suárez\n   </strong>\n  </p>\n  <h5>\n   Foto: Marcha de los banquitos del MIJP-CCC de Bahía Blanca\n  </h5>\n  <p>\n   Hoy N° 2001 06/03/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/un-nuevo-robo-a-los-jubilados/", "type": "article", "title": "Un nuevo robo a los jubilados", "description": "En marzo, las jubilaciones y pensiones tendrán una suba de 27,18%, que surge de aplicar la fórmula de movilidad vigente (actualiza los haberes cada tres meses). Suman un bono de $70.000 (antes de $55.000) quienes cobran la mínima, que en total pasará a ser de $204.445 (los haberes inferiores a este monto reciben un bono…", "author": ["carga"], "categories": ["Política"]}