{"published time": "2024-03-06T99-99-98", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/albina-vides.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   La estamos pasando muy mal. Las políticas de este gobierno nos llevan al exterminio. Hoy estamos achicando mucho lo que es la producción por el costo de los insumos, de los alquileres, de la electricidad.\n  </p>\n  <p>\n   Nuestros insumos, por ejemplo, un kilo de semillas de remolacha importadas pasó de $25.000 a $80.000. La próxima temporada será sin tomate, sin morrón, todo lo que es la cosecha gruesa, que está terminando, mil semillas de tomate salieron $100.000.\n  </p>\n  <p>\n   Para una familia, solo producción familiar, entre una hectárea y una hectárea y media se puede vender una parte, como en gran parte del país y dentro del cordón hortícola con la agricultura familiar.\n  </p>\n  <p>\n   El arrendamiento por hectárea de pagar $40.000 a $60.000 pasamos a pagar $120.000-$150.000 la hectárea mensual. En muchos casos los contratos son con las Inmobiliarias y en otros directamente con el dueño. Y nos van arrinconando, por ejemplo, se está armando todo lo que era la zona ganadera por la ruta 36, Poblet, Oliden,  que son campos de 50, 100 hectáreas que se están alquilando en pequeñas parcelas, los productores arman sociedad para poder alquilar, son zonas ganaderas que ya no pueden seguir y ponen en alquiler la tierra. Y como en el cordón no tenemos una delimitación que nos proteja viene avanzando fuertemente la urbanización sobre el cordón hortícola, eso nos va empujando a lugares alejados.\n  </p>\n  <p>\n   Yo venía trabajando con mis hijos una hectárea y media, hoy estoy trabajando un cuarto de hectárea. En mi caso soy medianera y hoy trabajo menos porque no puedo comprar los insumos, es muy cara la semilla. Incluso hablaba con mi hijo si esta nos va mal va a ser la última plantación porque no puedo pagar el plantín. El año pasado compré un plantín de repollo en $3.200, hoy está en $7.000.\n  </p>\n  <p>\n   Yo produzco todo lo que es producción de hojas, desde acelga, remolacha, perejil, no hago más producción de tomates porque es carísima. Últimamente estamos viendo de producir lo más económico.\n  </p>\n  <p>\n   Nosotros en el momento de plantar o de sembrar no podemos hacer número para decir de esta plantación voy a sacar tanto, recupero y tanto me queda de excedente, lamentablemente no. Cuando cosechamos, si cosechamos porque depende de cómo funciona el mercado, sino tenemos que terminar tirando. Pero vemos que al consumidor en la verdulería le cuesta.\n  </p>\n  <p>\n   Nosotros abastecemos los mercados del Gran Buenos Aires, inclusive vienen para llevar para el norte. Acá son muy pocos los que producen y van al mercado, la mayor parte vendemos por intermediación. Muchas veces es una discusión con respecto a los precios porque peleamos precios justos para nosotros y el intermediario nos discute el combustible, el peaje, el puesto en el mercado. Es toda una cadena donde la ganancia no queda en nosotros. Por ejemplo, hace un mes yo estaba sacando lechuga crespa, $800 el cajón, fui a la verdulería a comprar un poco de fruta, pregunté cuánto estaba el kilo de lechuga y me dijeron $2.000 la crespa, la criolla. O sea, que con un kilo lechuga me pagan casi tres cajones a mí.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    El Estado debería instrumentar la compra directa  para este sector\n   </strong>\n  </p>\n  <p>\n   Con cada uno de los gobiernos siempre planteamos y peleamos ser proveedores de hospitales, municipios, y lamentablemente no se concreta. Con la cantidad de producción que tenemos en el cordón podemos abastecer esos lugares. Es una decisión que tiene que tomar el Estado de compra directa a los productores. Saben que es una verdura fresca, porque no es lo mismo que vaya al mercado y de allí se haga el traslado. Si no cosechamos y vendemos la verdura de hoja verde la tenemos que tirar, con la verdura no podemos especular como hacen otros sectores de la producción.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    El pago del alquiler de la tierra\n   </strong>\n  </p>\n  <p>\n   Para pagar el arrendamiento la situación es muy complicada. Si somos cuatro de la familia trabajando, dos tienen que salir a hacer changas para traer plata de afuera para pagar el alquiler. A corto plazo no se puede seguir más, eso lo venimos viendo…\n  </p>\n  <p>\n   El proyecto de darles tierras fiscales a los quinteros quedó en la nada, es una lucha que venimos planteando.\n  </p>\n  <p>\n   Los productores que alquilan tierras más cerca de la ruta están alrededor de $300.000 la hectárea. Los que están más adentro pueden estar entre 70, $80.000, hay que garantizar que los caminos estén en condiciones para que los camiones entren, y es trabajo de los productores el que haya caminos en condiciones. Por ejemplo, en el cordón de La Plata en los 8 años de gestión del intendente Julio Garro nunca tuvimos un camino hecho por el municipio, siempre los productores metiendo la mano al bolsillo para comprar escombros y mejorarlos, y cuando los caminos mejoran el precio del alquiler va ya subiendo.\n  </p>\n  <p>\n   Para cubrir los costos nuestra producción tiene que salir a gran volumen y rápido, yo por ejemplo produzco todo a campo, es una producción más lenta que en invernadero.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    La pelea por el acceso a la tierra para mejorar las condiciones\n   </strong>\n  </p>\n  <p>\n   Yo produzco ahora verduras de hoja, rúcula no puedo producir porque a campo no viene, en invernadero sí, lo mismo con la espinaca. En el cordón se trabaja de manera convencional, que si no se le echa químicos no vienen esas hojas lindas, brillantes como el tomate, que es lo que el consumidor quiere. Es sacar la producción y volver nuevamente a preparar la tierra y volver a sembrar. No son las condiciones en las que nosotros queremos producir la tierra, nos entristece porque sabemos que le estamos haciendo daño a la tierra. Por eso peleamos el acceso a la tierra para mejorar esas condiciones. Trabajando una hectárea sin parar como lo estamos haciendo tratamos de resolver pero sin que la tierra descanse, sin darle el respiro que necesita. Se termina usando abono o “curando” con bromuro, que no es lo mejor. Trabajar una producción ecológica, sana, como lo vienen haciendo algunas familias, pero también dicen que no saben si van a seguir. Con tres, cuatro hectáreas, con cultivo rotativo porque la tierra tiene que descansar, tiene que recuperarse, una familia de cuatro tranquilamente las pueden trabajar.\n  </p>\n  <p>\n   Por eso peleamos el acceso a la tierra. Tenemos tiempo de recuperar la producción del cordón hortícola y mejorarla, no solo en la producción sino en las condiciones de vida porque queremos producir sano, queremos producir en mejores condiciones pero con esta política es imposible.\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/queremos-producir-en-mejores-condiciones-pero-con-esta-politica-es-imposible/", "type": "article", "title": "“Queremos producir en mejores condiciones pero con esta política es imposible”", "description": "La estamos pasando muy mal. Las políticas de este gobierno nos llevan al exterminio. Hoy estamos achicando mucho lo que es la producción por el costo de los insumos, de los alquileres, de la electricidad. Nuestros insumos, por ejemplo, un kilo de semillas de remolacha importadas pasó de $25.000 a $80.000. La próxima temporada será…", "author": ["carga"], "categories": ["Lucha popular"]}