{"published time": "2024-03-06T99-99-79", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/8M-2023-CABA-CCC-en-Bloque-SIndical-jpg.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Esta fecha tiene un gran significado para todas, en primer lugar, porque es un día de lucha y porque este 8 de Marzo no es una jornada más.\n  </p>\n  <p>\n   Hoy más que nunca seguimos levantando las banderas del Congreso Socialista de Mujeres de 1910, en Dinamarca, donde Clara Zetkin propuso la conmemoración de un Día Internacional de la Mujer Trabajadora.\n  </p>\n  <p>\n   Este 8 de Marzo nos encontrará unidas en las calles, en las plazas, denunciando la alarmante y angustiante situación que atravesamos, a la que enfrentamos desde cada lugar.\n  </p>\n  <p>\n   Será una jornada de lucha, masiva, combativa y federal.\n  </p>\n  <p>\n   En todo el país nos venimos organizando desde hace un mes, para este 8 de Marzo, en asambleas, con nuestra participación en las multisectoriales, en nuestros barrios, en nuestros lugares de trabajo. Y lo venimos organizando de menor a mayor, impulsando, en este momento concreto, la más amplia unidad, porque la situación lo amerita.\n  </p>\n  <p>\n   No es momento de dividirnos con otras fuerzas, aunque tengamos diferencias, es momento de enfrentar, como venimos haciendo desde cada lugar y desde el primer momento en que se vino aplicando esta política que llevan adelante Milei, Villarruel y Bullrich de hambre, de entrega de nuestra soberanía y nuestras riquezas, y de represión. Venimos haciendo un recorrido importante, peleando la unidad de todo el movimiento de mujeres y feminista de nuestro país. Hubo una cantidad importante de reuniones en todo el país para plasmar la unidad y uno de los principales puntos de acuerdo es cómo enfrentar el hambre, la pobreza, el ajuste y la inflación que se descargan con furia sobre nuestro pueblo.\n  </p>\n  <p>\n   Somos parte de nuestro pueblo, que viene peleando contra el brutal ajuste del gobierno reaccionario y fascista de Milei, con masivos paros, como el del 24/1 donde hicimos retroceder la Ley Ómnibus, con luchas que recorren nuestro país: obreras, campesinas, de mujeres y jóvenes, de originarios, de trabajadores de la cultura y ciencia y demás sectores populares.\n  </p>\n  <p>\n   Este 8 de Marzo tenemos mucho para decir, para reclamar, para seguir luchando:\n  </p>\n  <p>\n   Las mujeres y disidencias tenemos menor tasa de empleo y más precario; con ingresos y salarios que son tres veces menos que los de los varones. Los salarios, pensiones y jubilaciones bordean la línea de indigencia.  Miles fuimos arrojadas a la pobreza en estos últimos dos meses.\n  </p>\n  <p>\n   La primera violencia que recibimos las mujeres y disidencias es la pobreza. Los precios de la canasta familiar llegaron a un aumento del 200%, y no podemos cubrir las necesidades básicas. Muchas familias hoy comen una sola vez en el día. Millones de mujeres son jefas de familia, son solas y ven como la economía se derrumba; nada alcanza. Peligra que los chicos puedan comenzar las clases: los útiles escolares sufrieron una suba de más del 200%.\n  </p>\n  <p>\n   No hay entrega de alimentos en los comedores, por lo cual, ni siquiera pueden ir a buscar un plato de comida. Muchos niños dejaron de consumir leche, carne y pan. La garrafa de 10 kg en muchos barrios cuesta $15.000.\n  </p>\n  <p>\n   Además, se agravó la situación de vivienda para millones, afectados por la derogación de la Ley de Alquileres. Se pueden negociar contratos en cualquier plazo y moneda, bajo cualquier precio y actualización, desamparando completamente a los inquilinos.\n  </p>\n  <p>\n   La situación de la salud es alarmante: aumentos en la medicina prepaga, aunque el 90% no la tiene. El 80% de la financiación del sistema público está a cargo de las provincias y los municipios (65%   y 15% respectivamente) por lo tanto el efecto de la restricción de los recursos coparticipables es devastador. Además, el Ministerio de Salud de la Nación planteó que el presupuesto quede congelado. Esto afecta a los programas de vacunación, salud reproductiva, SIDA, tuberculosis, oncológicos y otros. Las farmacéuticas como Roemmers y Bagó se llenan los bolsillos con los precios liberados.\n  </p>\n  <p>\n   Otro de los temas que estarán en esta jornada es el crecimiento de la violencia hacia las mujeres.  En enero de este 2024 hubo 30 femicidios.\n  </p>\n  <p>\n   También estará el reclamo sobre lo que pretende este gobierno, como la derogación de la ley IVE, aprobada en 2020 así como la prohibición del lenguaje inclusivo en la Administración Pública y otros lugares.\n  </p>\n  <p>\n   Por supuesto hay miles de reclamos más, que se harán visibles en esta jornada. En esta situación tiene plena vigencia nuestro programa:\n  </p>\n  <p>\n   *Igual salario por igual trabajo. Trabajo para todas. Basta de inflación y de ajuste.\n  </p>\n  <p>\n   *No al FMI.\n  </p>\n  <p>\n   *Salarios, jubilaciones y pensiones que permitan alcanzar la canasta familiar.\n  </p>\n  <p>\n   *Emergencia en violencia contra las mujeres, salarios para las promotoras en prevención de violencia. Basta de femicidios.\n  </p>\n  <p>\n   *Jardines materno-paternales en cada lugar de trabajo y estudio.\n  </p>\n  <p>\n   *Kits escolares para niñeces en edad escolar.\n  </p>\n  <p>\n   Abastecimiento de alimentos a comedores y merenderos de todo el país.\n  </p>\n  <p>\n   *Tierra, techo y trabajo para todas.\n  </p>\n  <p>\n   *Abajo el DNU 70 y el protocolo represivo.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Escribe María Rosario\n   </strong>\n  </p>\n  <p>\n   Hoy N° 2001 06/03/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/el-8-de-marzo-unidas-en-las-calles/", "type": "article", "title": "El 8 de Marzo unidas en las calles", "description": "Esta fecha tiene un gran significado para todas, en primer lugar, porque es un día de lucha y porque este 8 de Marzo no es una jornada más. Hoy más que nunca seguimos levantando las banderas del Congreso Socialista de Mujeres de 1910, en Dinamarca, donde Clara Zetkin propuso la conmemoración de un Día Internacional…", "author": ["carga"], "categories": ["Mujer"]}