{"title": "pc 6 marzo - Raffaele Guariniello sulle morti in ambiente di lavoro", "published time": "2024-03-06T08-46-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-5759083323097167697\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   Leggi su ORE 12 Controinformazione rossoperaia la nostra valutazione sul decreto sicurezza sul lavoro del governo Meloni/Calderone\n  </b>\n </p>\n <div class=\"entry-content gmail-clearfix\">\n  <p>\n   <strong>\n    <span>\n     Morti sul lavoro: dallo stillicidio quotidiano alle stragi periodiche. Il “che fare” è già nelle leggi (1)\n    </span>\n   </strong>\n  </p>\n  <p>\n   Tre giorni prima della strage nel cantiere della Esselunga a Firenze \nla Corte europea dei diritti dell’uomo ha condannato la Svizzera per non\n aver «ottemperato al suo obbligo di garantire la celerità della \nprocedura davanti al Tribunale Federale» sulle gravi lesioni subìte da \nun lavoratore prescritte dalla lentezza del processo. In Italia la \nnostra Cassazione ha riconosciuto nel 2019 il diritto all’oblio anche \nnei reati più gravi, e la Procura nazionale sulla sicurezza del lavoro \nresta confinata nel libro dei sogni quando potrebbe rendere più incisivo\n l’esercizio dell’azione penale. Sui lavori in appalto e subappalto gli \nobblighi di sicurezza sono già previsti e penalmente sanzionati a carico\n sia dei committenti, sia degli appaltatori o subappaltatori, sia dei \nlavoratori autonomi. Mancano organici adeguati e preparazione \nprofessionale dei controlli per esercitare una vigilanza sistematica e \nincisiva sull’applicazione delle norme. E mezzi effettivi ai \nrappresentanti dei lavoratori per la sicurezza.\n  </p>\n  <p>\n   Dunque, gli appelli verbali (o canori) non bastano. È ormai chiaro \nanche alla luce della più recente casistica giurisprudenziale che, tra i\n molteplici problemi che ultimamente affliggono il mondo della sicurezza\n sul lavoro, drammatico si sta rivelando quello riguardante la tutela \ndei lavoratori delle imprese appaltatrici e subappaltatrici distaccati \npresso piccole e grandi aziende committenti. A maggior ragione appaiono,\n dunque, inaccettabili i fraintendimenti interpretativi e applicativi \nesplosi in materia. Non si pensi, anzitutto, che manchino le leggi. Il \nTesto unico della sicurezza su lavoro è quanto mai\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  rigoroso con riguardo\n ai lavori affidati dal committente a imprese appaltatrici o \nsubappaltatrici o a lavoratori autonomi, vuoi all’interno della propria \nazienda, vuoi nei cantieri temporanei o mobili. E si badi che gli \nobblighi di sicurezza sono previsti e penalmente sanzionati a carico sia\n dei committenti, sia degli appaltatori o subappaltatori, sia dei \nlavoratori autonomi.\n  <p>\n  </p>\n  <p>\n   E allora perché? Perché gli obblighi ci sono, ma non vengono fatti \nrispettare sistematicamente. Certo, ci sono gli organi di vigilanza. Ma \npesano le carenze sofferte dagli organici e dalla professionalità di \nquesti organi. Né si obietti che i controlli non avrebbero una capacità \npreventiva diretta, nel senso che non è pensabile una vigilanza che \narrivi il giorno prima dell’infortunio e lo scongiuri. Evidente è che \noccorre, non già una inimmaginabile vigilanza del giorno prima, bensì la\n vigilanza sistematica e incisiva in grado di spingere le imprese \nall’effettiva osservanza delle norme scritte sulla carta. Un obbiettivo,\n questo, che, peraltro, appare irraggiungibile in assenza di un efficace\n intervento dell’autorità giudiziaria. Troppo spesso i procedimenti \npenali non vengono condotti con l’indispensabile approfondimento o nei \ntempi necessari per scongiurare la prescrizione dei reati. Con il \ndirompente risultato che si diffonde tra le imprese, e tra gli stessi \nlavoratori, l’idea che le leggi ci sono, ma possono essere violate \nimpunemente.\n  </p>\n  <p>\n   Né possono porre rimedio le tante procure della repubblica istituite \nnel nostro Paese, ciascuna con una ristretta area di operatività, e per \ngiunta raramente provviste di specializzazione in materia. Né assume \nrilievo l’obiezione mossa da taluno secondo cui l’azione del pubblico \nministero sarebbe meramente repressiva, e mai preventiva. Un’obiezione \npalesemente contrastante con le molteplici esperienze giudiziarie che in\n passato si sono sviluppate sotto il segno di uno stretto connubio tra \nprevenzione e repressione congiuntamente volte a garantire l’osservanza \ndelle norme antinfortunistiche penalmente sanzionate a prescindere dalla\n sussistenza di un delitto di omicidio o di lesione personale \nconsistente in un infortunio o in una malattia professionale.\n  </p>\n  <p>\n   Purtroppo, continua a rimanere scritta nel libro dei sogni la \nproposta di creare una procura nazionale sulla sicurezza del lavoro. Una\n proposta che nessuno dei governi che si sono succeduti in questi anni \nha saputo realizzare. E aggiungo che quanto mai preziosa si è rivelata \nl’esperienza che ha condotto in alcuni Tribunali ad affidare i \nprocedimenti in materia di sicurezza sul lavoro a Sezioni specializzate.\n  </p>\n  <p>\n   E ancora. Non dimentichiamo di accompagnare lo stesso Rappresentante \ndei Lavoratori per la Sicurezza (Rls) nel mondo degli appalti e dei \ncantieri, a maggior ragione dopo la sua prima condanna per un infortunio\n mortale pronunciata dalla Cassazione il 25 settembre 2023.\n  </p>\n  <p>\n   Certo, si tratta di una dimensione imbarazzante, e – temo – \nusualmente trascurata, dell’impegno affidato all’Rls. Eppure, tra le sue\n attribuzione, il Tusl (Testo unico della sicurezza sul lavoro), \nall’art. 50, comma 1, lettera a), indica quella di visitare i luoghi di \nlavoro, e per luoghi di lavoro s’intendono non solo i locali aziendali, \nma – insegna pacificamente la Cassazione – «ogni luogo nel quale il \nlavoratore deve o può recarsi per provvedere ad incombenze di qualsiasi \nnatura in relazione alla propria attività», e, dunque, anche ogni luogo \nin cui si svolga un appalto o un subappalto o un cantiere. Sicché più \nche mai chiedo alle organizzazioni sindacali (ma anche al legislatore): \nsu quali risorse di tempo, di mezzi, di autonomia, può concretamente \ncontare l’Rls chiamato a svolgere compiti tanto impegnativi?\n  </p>\n  <p>\n   È tutto dire, a questo punto, che abbiamo dovuto salutare con parole \ndi speranza la pronuncia emessa il 13 febbraio 2024 dalla Corte europea \ndei diritti dell’uomo nell’affaire Jann-Zwicker et\n   <em>\n    Jann contro Suisse\n   </em>\n   su\n un caso avvenuto in Svizzera di morte per mesotelioma pleurico caduto \nin  prescrizione. Né il procedimento penale avviato nel 2006 dallo \nstesso interessato per lesione personale grave (ma non coltivato dai \ntribunali svizzeri), né il procedimento civile avviato dai prossimi \ncongiunti nel 2009 dopo il decesso, hanno consentito agli istanti di \nottenere un risultato favorevole. Conclusione unanime della Corte \neuropea dei diritti dell’uomo: «la prescrizione dell’azione promossa \ndalla vittima ha comportato una violazione della Convenzione europea dei\n diritti dell’uomo»: dell’art. 6 § 1 (diritto a un processo equo) e \ndell’art. 6 § 1 (quanto alla durata della procedura davanti alle \ngiurisdizioni nazionali). Dunque, una violazione dovuta al fatto che «lo\n Stato non ha ottemperato al suo obbligo di garantire la celerità della \nprocedura davanti al Tribunale Federale». Con la conseguenza che la \nSvizzera deve versare agli istanti 20.800 euro per danno morale e 14.000\n per costi e spese. Altro che quel “diritto all’oblio” esaltato dalla \nCassazione in una sentenza del 28 marzo 2019 n. 13582: «trascorso un \ncerto lasso di tempo dalla commissione del fatto, stante l’attenuarsi \ndelle esigenze di punizione, matura un diritto all’oblio in capo \nall’autore del reato» (1)\n  </p>\n  <p>\n   Raffaele Guariniello\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Leggi su ORE 12 Controinformazione rossoperaia la nostra valutazione sul decreto sicurezza sul lavoro del governo Meloni/Calderone  \t\t Morti...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-6-marzo-raffaele-guariniello-sulle.html"}