{"published time": "2024-02-24T09-52-37-00-00", "images": ["https://demvolkedienen.org/images/Bremen/2024/Roter_Bund_Palästina_Vortrag_Februar_2024_Bremen_2.jpg", "https://demvolkedienen.org/images/Bremen/2024/Roter_Bund_Palästina_Vortrag_Februar_2024_Bremen_3.jpg"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  Am Donnerstag fanden sich um die 45 Menschen - Deutsche, Palästinenser, Syrer, Türken, Osteuropäer - zur Veranstaltung des Roten Bundes über den heldenhaften Kampf des palästinensischen Volkes im \"Paradox\" in Bremen ein.\n </p>\n <p style=\"text-align: justify;\">\n  Der Vortrag gab einen Überblick über die mehr als 75 Jahre des Kampfes gegen die Besatzung und legte den Fokus unter anderem auf die beiden Intifadas und die jetzige nationale Widerstandsfront, und betonte, dass ein unterdrücktes Volk nicht besiegt werden kann, wenn es am bewaffneten Kampf festhält. Auch die Aufgaben der Revolutionäre, aufrichtigen Antiimperialisten und fortschrittlichen Kräfte, sich dem am Völkermord beteiligten deutschen Imperialismus entgegenzustellen und nicht seinen Vorgaben hinterherzulaufen; die Notwendigkeit einer starken weltweiten antiimperialistischen Bewegung, wurde unterstrichen. Diese Punkte führten im Anschluss des Vortrags zu einer langen und intensiven Diskussion, ein Ausdruck des Kampfes zwischen der Linie, die nationale Befreiungsbewegung, das Recht, ihre Kampfform selbst zu wählen und ihren Kampf vorbehaltslos zu unterstützen, und der Kapitulationslinie, die die Imperialisten verbreiten, die ihren Kampf delegitimiert, die \"Solidarität\" mit den unterdrückten Völkern auf gemeinsames Trauern herunterbricht und sich um jeden Preis den Forderungen der Imperialisten fügt; wobei hervorzuheben ist, dass die Menschen mit arabischen Wurzeln auf dem Vortrag mehrheitlich erstere vertraten.\n </p>\n <table>\n  <tbody>\n   <tr>\n    <td>\n     <p style=\"text-align: justify;\">\n      <img alt=\"Roter Bund Palästina Vortrag Februar 2024 Bremen 2\" src=\"https://demvolkedienen.org/images/Bremen/2024/Roter_Bund_Palästina_Vortrag_Februar_2024_Bremen_2.jpg\" srcset=\"https://demvolkedienen.org/images/Bremen/2024/Roter_Bund_Palästina_Vortrag_Februar_2024_Bremen_2.jpg\"/>\n     </p>\n    </td>\n    <td>\n     <img alt=\"Roter Bund Palästina Vortrag Februar 2024 Bremen 3\" src=\"https://demvolkedienen.org/images/Bremen/2024/Roter_Bund_Palästina_Vortrag_Februar_2024_Bremen_3.jpg\" srcset=\"https://demvolkedienen.org/images/Bremen/2024/Roter_Bund_Palästina_Vortrag_Februar_2024_Bremen_3.jpg\"/>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p style=\"text-align: justify;\">\n  Im Anschluss gab es noch gemeinsam vorbereitetes palästinensisches Essen, und es wurde für die Demo am 8. März in Bremerhaven - um 18 Uhr vor dem np-Supermarkt in der Goethestraße - sowie für den Vortrag dazu kommenden Freitag, den 1. März, auch im Paradox (18 Uhr), mobilisiert.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8334-bremen-palaestina-vortrag-am-donnerstag", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "awwa", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Bremen: Palästina-Vortrag am Donnerstag", "tags": ["Palästina", "Bremen", "Vortrag"]}