{"published time": "2024-02-24T11-32-07-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2024/02/katalog.png?w=1024"], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  Mens det folkemorderiske IDF fortsætter sine nådesløse bombardementer af tætbefolkede områder i Gazastriben fortsætter dødstallene med at stige. På samme tid fortsætter den brede offentlige opbakning til det palæstinensiske folks Heltemodige Nationale Modstandskamp. Det danske imperialistiske bourgeoisi, med deres repræsentanter i regeringen har måtte bøje hovederne, efter at de har måtte indse, at de ikke kan skifte den offentlige mening til fordel for Israels folkemord. Der har derfor været et skift fra den åbne sortmaling og fordømmelse af demonstrationerne til støtte for Palæstina i Danmark over til tolerere at de finder sted og i stedet koncentrere repressionen mod dem, som støtter den Væbnede Modstandskamp.\n </p>\n <p class=\"has-text-align-justify\">\n  Men bare fordi regeringen og den borgerlige presse ikke længere åbent sortmaler kampen for det palæstinensiske folks ret til eksistens, skal man ikke tage fejl af deres fortsatte støtte til Israel, og den profit de driver, på folkemordet mod det palæstinensiske folk.\n </p>\n <p class=\"has-text-align-justify\">\n  Den Nordjyske fabrikant af krigsmateriale »MyDefence« har i november og december sidste år sendt tonsvis af antidrone-udstyr til IDF for et tocifret millionbeløb. Kort efter indledningen af den retfærdige Palæstinensiske Modoffensiv den 7. oktober sidste år kontaktede IDF MyDefence. IDF anmod om bl.a. anti-drone udstyr.\n </p>\n <p class=\"has-text-align-justify\">\n  Udstyret der er kommet på tale bærer navnet »Pitbull« og »Wingman«. Udstyret virker ved at det kan holdes i hånden eller sættes fast på soldaters uniformer, og advare om der er droner i nærheden, sætte dronen ud af kurs og udpege en dronepilots placering. Denne type udstyr spiller en vigtig rolle for IDF, når det opererer inde i Gaza. Dette er fordi IDF ikke tidligere har været forberedte på den trussel som den palæstinensiske Modstandsbevægelses egne droner har bragt dem i Gaza. Palæstinensiske kombattanter bruger nemlig hjemmelavede små droner til at angribe bl.a. kommunikation, soldater og køretøjer, der trænger ind i Gaza.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6487\" data-attachment-id=\"6487\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"katalog\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/katalog.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/katalog.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/katalog.png\" data-orig-size=\"1508,952\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/24/den-danske-imperialisme-tjener-styrtende-pa-folkemordet-mod-det-palaestinensiske-folk/katalog/\" height=\"646\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/katalog.png?w=1024\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/katalog.png?w=1024\" width=\"1024\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-justify\">\n  På denne måde bidrager den danske imperialisme aktivt til folkemordet mod det palæstinensiske folk, ved at forsyne IDF med nyttigt udstyr det kan bruge til at fortsætte deres invasion af Gaza. Samtidig tjener den danske imperialisme styrtende på det. Direktøren for MyDefence, Dan Hermansen, har overfor nyhedsmediet\n  <a href=\"https://danwatch.dk/undersoegelse/droneeksport/\">\n   DanWatch\n  </a>\n  forsøgt at retfærdiggøre salget af våben til IDF:\n </p>\n <p class=\"has-text-align-justify\">\n  <em>\n   »Vi læner os op ad, hvad Udenrigsministeriet siger og gør. Regeringen støtter jo stadigvæk op omkring Israel«\n  </em>\n </p>\n <p class=\"has-text-align-justify\">\n  <em>\n   »Vi kan jo godt gå ud og være etiske og moralske vogtere, og det er vi også i et vist omfang, men på den anden side, så er Israel jo en allieret og en samarbejdspartner på mange områder. Så grundlæggende set kan jeg ikke se, hvorfor vi skulle være i tvivl om det her var noget vi ville eller måtte«.\n  </em>\n  – Dan Hermansen, direktør for MyDefence\n </p>\n <p class=\"has-text-align-justify\">\n  Hvad Dan Hermansen her afslører er blot, at den danske imperialisme selvfølgelig ikke har ændret holdning til støtten til Israel, selv efter de mange måneders intensive bombardementer og massakre begået mod civile.\n </p>\n <p class=\"has-text-align-justify\">\n  Det er samtidig ikke kun udstyr mod droner, som den danske imperialisme eksporterer til Israel. Andre selskaber har stået for eksporten af dele til\n  <a href=\"https://socialistiskrevolution.wordpress.com/2023/11/09/danske-vabenkomponenter-saelges-til-krigen-mod-folket-i-gaza/\">\n   F-35-kampflyene\n  </a>\n  , som Israel bruger i forbindelse med bombardementerne i Gaza. Denne våbenhandelstraktat blev allerede underskrevet med Obama i 2013, men opretholdes stadig. Her prøver den danske imperialisme at fralægge sig alt ansvar ved at sige at de først har solgt delene til USA, som så senere har solgt dem til Israel; velvidende at disse dele ender hos Israel. Dette måder kritikker fra selv borgerlige institutioner som\n  <a href=\"https://danwatch.dk/usas-regering-afviser-loekkes-forklaring-i-sag-om-danske-vaabenleverancer-til-israels-kampfly/\">\n   FN\n  </a>\n  , når dette netop bryder FN’s våbenhandelstraktater.\n </p>\n <p class=\"has-text-align-justify\">\n  Den danske imperialisme prøver altså med den ene hånd at lægge en dæmper på og forsone sig med bevægelsen til støtte for Palæstina, mens den med den anden hånd forsikrer IDF og sin fortsatte støtte. Alt sammen mens den tjener styrtende på krigsforbrydelser og folkemord. Den danske imperialisme afslører altså sig selv som et dobbeltmoralsk og kynisk monster, som må og skal bekæmpes i ord og handling.\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/24/den-danske-imperialisme-tjener-styrtende-pa-folkemordet-mod-det-palaestinensiske-folk/", "type": "article", "title": "Den danske imperialisme tjener styrtende på folkemordet mod det palæstinensiske folk", "description": "Mens det folkemorderiske IDF fortsætter sine nådesløse bombardementer af tætbefolkede områder i Gazastriben fortsætter dødstallene med at stige. På samme tid fortsætter den brede offentlige opbakni…", "modified time": "2024-02-24T11:32:07+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}