{"published time": "2024-03-19T04:19:34+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Dirigente-campones-Paulo-Sergio-Costa-de-Araujo-preso-em-2024.png", "https://anovademocracia.com.br/wp-content/uploads/2024/03/Acampamento-Marielle-Franco-Reproducao-Facebook-1024x768.png", "https://anovademocracia.com.br/wp-content/uploads/2024/03/Zamora-e-Zamora-Filho-tentando-intimidar-os-posseiros-da-regiao.png", "https://anovademocracia.com.br/wp-content/uploads/2024/03/Sidnei-Zamora-Filho-pratica-tiro-e-com-o-pai-na-fazenda-Reproducao-Instagram-Sidnei-Sanches-Zamora-Filho.-2-1024x1024.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1214\" loading=\"lazy\" sizes=\"(max-width: 963px) 100vw, 963px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Dirigente-campones-Paulo-Sergio-Costa-de-Araujo-preso-em-2024.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Dirigente-campones-Paulo-Sergio-Costa-de-Araujo-preso-em-2024.png\" width=\"963\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  In a clearly persecutory process, the peasant leader Paulo Sérgio Costa de Araújo, one of the leaders of the Marielle Franco Community, was arrested on March 5, accused of being part of a \"criminal organization\", after denouncing torture against peasants and pointing out links between the civil and military police with the landowner Sidnei Sanches Zamora who, according to the peasants,  They have intensified their attacks on the land where the workers reside.\n </p>\n <p>\n  The peasants of the community, who live in the south of Amazonas, say that the agrarian conflict has intensified in the region in recent months, having suffered several attacks by gunmen in conjunction with civil and military police forces. The community is home to about 200 families, who began occupying the area in 2015.\n </p>\n <p>\n  Following the last offensive of the estate, where community leaders were kidnapped and tortured, Paulo Sérgio would have denounced to journalists not only torture and kidnapping, but also that the peasants would have caught Zamora in an illegal wood extraction scheme in the region.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-171182\" decoding=\"async\" fetchpriority=\"high\" height=\"768\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Acampamento-Marielle-Franco-Reproducao-Facebook-1024x768.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Acampamento-Marielle-Franco-Reproducao-Facebook-1024x768.png\" width=\"1024\"/>\n   <figcaption class=\"wp-element-caption\">\n    Marielle Franco Camp. Photo: Reproduction/Facebook.\n   </figcaption>\n  </figure>\n </div>\n <p>\n  A few days after the cowardly attack, Paulo was arrested by order of Judge Danny Rodrigues Moraes, of the 1st District Court of Lábrea, accused of commanding a \"criminal organization\". In the text of the judicial decision that led to the arrest of the activist, the judge even stated, to justify the urgency of the arrest that: \"(...) Paulo not only prepares for the invasion of the farm's posts, but also for the possibility of a possible massacre against the employees of the farm. (...) Paulo Sérgio is known for being 'busty', 'dangerous' and that 'he would have the courage to suckle on jaguars and leave the facts [sic] hungry'.\n </p>\n <p>\n  Before the arrest, however, in an interview with the Amazônia Real portal, the peasant leader said that Zamora would have great influence among the local authorities: \"He [Sidnei Zamora] has an area of 10,400 hectares of pasture alone, but he does not want to give up the forest area. There, the farmer has a lot of influence peddling with the police of Boca do Acre [municipality in Amazonas], with the police of Acre,\" the activist said.\n </p>\n <figure class=\"wp-block-gallery has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-171184\" data-id=\"171184\" decoding=\"async\" height=\"328\" sizes=\"(max-width: 437px) 100vw, 437px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Zamora-e-Zamora-Filho-tentando-intimidar-os-posseiros-da-regiao.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Zamora-e-Zamora-Filho-tentando-intimidar-os-posseiros-da-regiao.png\" width=\"437\"/>\n   <figcaption class=\"wp-element-caption\">\n    Zamora and Zamora Filho trying to intimidate the squatters of the region. Photo: Reproduction\n   </figcaption>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-171180\" data-id=\"171180\" decoding=\"async\" height=\"1024\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Sidnei-Zamora-Filho-pratica-tiro-e-com-o-pai-na-fazenda-Reproducao-Instagram-Sidnei-Sanches-Zamora-Filho.-2-1024x1024.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Sidnei-Zamora-Filho-pratica-tiro-e-com-o-pai-na-fazenda-Reproducao-Instagram-Sidnei-Sanches-Zamora-Filho.-2-1024x1024.png\" width=\"1024\"/>\n   <figcaption class=\"wp-element-caption\">\n    Sidnei Zamora Filho practices shot and with his father on the farm. Photo: Playback Instagram/Sidnei Sanches Zamora Filho\n   </figcaption>\n  </figure>\n </figure>\n <p>\n  About the community built by the peasants, the leader states: “He has the support of the authorities. And he has the greatest hatred for the name of our community to be Marielle Franco. There he is the owner of the situation. To register a complaint against him, no one can. ”\n </p>\n <p>\n  Paulo Sérgio still complements, reiterating his commitment to the righteous struggle for land: “Here is a city without law. Send who has money, obeys who does not have. Only I don't have [money] and I don't even want to obey. I will not obey the law of terror, ”he says.\n </p>\n <p>\n  According to the CPT's lawyer, Afonso Chagas, who attended the custody hearing where the indefinite detention was maintained: \"We are prepared for everything, including that, if there is a denial in court, we immediately appeal to the Superior Court of Justice (STJ). Paulo is arrested for leading a criminal organization, that is, the people who fight for the right to land are criminalized again, when the land is public\", concludes Afonso.\n </p>\n <p>\n  The superintendent of INCRA in Amazonas, Denis da Silva Pereira, reiterates that the area, in fact, belongs to the Union. According to him, after a cartographic study, INCRA identified that the area, which has about 48 thousand hectares, is within the Gleba Novo Natal and is vacant land.\n </p>\n <p>\n  The landowner in question, Zamora, who claims to be the owner of the land, would never have proven with any title the authorities in question, even being asked several times on the issue. The man, of São Paulo origin, would have declared in 2010, to have at least 3 farms in the Acre region and at least 30,000 heads of cattle, and even composed a landowner who traveled to China to increase the export of his “Green/ecosustainable meat” for the country.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/am-lideranca-camponesa-e-presa-apos-denunciar-crimes-do-latifundio/", "type": "article", "title": "AM: Peasant leader arrested after denouncing crimes of the latifundium - A Nova Democracia", "description": "Paulo was arrested after denouncing kidnappings and torture of peasants at the behest of local landowners. The peasant also denounced the participation of one of the landowners in an illegal logging scheme.", "modified time": "2024-03-18T17:21:45-03:00", "updated time": "2024-03-18T17:21:45-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Luta Pela Terra"], "tags": ["perseguição política", "Pistolagem"], "sections": ["Luta Pela Terra"], "link-section": "luta-pela-terra", "source_name": "A Nova Democracia"}