{"published time": "2024-03-19T15:00:00+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/8.mars-israel-Copy-1160x669.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"669\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/8.mars-israel-Copy-1160x669.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/8.mars-israel-Copy-1160x669.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  <em>\n   Of the editorial staff of the Media Folket Media.\n  </em>\n </p>\n <hr class=\"wp-block-separator is-cnvs-separator-id-1619773707925\"/>\n <p>\n  <strong>\n   På 8. mars forsøkte provokatører i Oslo og i Sandefjord å bruke arbeiderkvinnenes internasjonale kampdag til å støtte folkemordet staten Israel begår i Gaza.\n  </strong>\n </p>\n <p>\n  In Oslo, a pro-Israeli group showed up to spread charges of abuse against Israeli women of the Palestinian national resistance movement. This is nothing but an attempt to legitimize the Gaza genocide, by dehumanizing the Palestinians and portraying them as animals that must be eradicated to secure the state of Israel. They spread the same old reactionary notion that it is not right to rebel. This provocation was confronted and\n  <a href=\"https://tjen-folket.no/2024/03/12/oslo-beseiret-sionistisk-provokasjon-far-internasjonal-oppmerksomhet/\">\n   defeat\n  </a>\n  of hundreds of 8 Marstog participants.\n </p>\n <p>\n  In Sandefjord, two people showed up with an Israeli flag. It has been reported that they were confronted and stopped. The Zionist flag was seized and lit by masses. According to reports from bourgeois media and pro-Israeli groups, one of the provocateurs was beaten and kicked by several people. He was then sent to the hospital in Tønsberg, where he had to be one day with great head and neck pain - according to those who support the Gaza genocide, this was a \"brutal attack\".\n </p>\n <p>\n  What is the most \"brutal,\" allegedly knocking up a reactionary pro-Israeli activist, or killing more than 31,000 people, including more than 12,000 children?\n </p>\n <p>\n  <a href=\"https://www.aljazeera.com/news/longform/2023/10/9/israel-hamas-war-in-maps-and-charts-live-tracker\">\n   Every hour\n  </a>\n  siden 7. oktober er 15 personer drept i Gaza – seks av dem barn og 12 bygninger er blitt ødelagt. Dette skjer fortsatt, og palestinerne blir presset inn i en mer og mer desperat situasjon. Befolkningen på Gaza blir tvangsforflyttet til et mindre og mindre område, under tung israelsk bombing og beleiring, med en økende desperat mangel på mat og rent drikkevann. Barn har allerede begynt å dø av sult og alt peker frem på et kommende sprang i omfanget av folkemordet, eller en tvangsforflytning av befolkningen i Gaza til Egypt.\n </p>\n <p>\n  Imperialistene kommer ikke til å gjøre noe for å stoppe folkemordet. Deres internasjonale lover, definisjoner av krigsforbrytelser og forbrytelser mot «menneskeheten», er ikke verdt papiret de er skrevet på, så fort de ikke tjener imperialistenes egne interesser. Støtte til det palestinske folket og fordømmelse av folkemordet blir slått hardt ned på av imperialistiske stater og lakei-statene deres i den tredje verden, til og med i de arabiske landene.\n </p>\n <p>\n  Yankee-imperialismen er den politiske, økonomiske og militære hovedstøtten til folkemordet, og det er deres interesser staten Israel i hovedsak tjener. Russisk imperialisme vil fokusere på sin angrepskrig mot Ukraina og de vil unngå en regional krig i Midtøsten. Kinesisk imperialisme vil forsøke å dempe den tilspissede situasjonen i Rødehavet, ettersom Jemens angrep mot Israel og imperialistene er en trussel mot de kinesiske økonomiske interesser. Tysk imperialisme, som til ingens overraskelse gir full støtte til folkemord, har etablert Israels sikkerhet som Tysklands «raison d’état» – et juridisk begrep som betyr at dette spørsmålet står over alle statens lover og all moral. Norsk imperialisme er tilsluttet krigen på Israelsk side, gjennom sin militære deltakelse i imperialismens operasjoner i Rødehavet, og den bidrar politisk til folkemordet ved å fordømme den palestinske motstanden.\n </p>\n <p>\n  The Lacei regimes in Palestine's neighboring countries, and several other Arab countries where the people show tremendous support and solidarity with the Palestinian people, has no more than empty words to support what Palestine. Several of them hit hard on solidarity demonstrations, such as Jordan, where the rulers use\n  <a href=\"https://apnews.com/video/gaza-strip-israel-hamas-war-jordan-amman-israel-government-416954dd002f4585aa29495cc5c357b5\">\n   tear gas\n  </a>\n  And rebel police against the people to protect the Israeli embassy. Egypt does the same, and is also involved in the blockade of Gaza. The Israel-excited Quisling Government in the West Bank led by Mahmoud Abbas has even shot Palestinian masses protesting against the Gaza genocide. Their crimes against the people include\n  <a href=\"https://www.aljazeera.com/news/2023/10/18/palestinian-authority-cracks-down-on-protests-over-israel-gaza-attacks\">\n   The murder of 12 -year -old Razan Nasrallah\n  </a>\n  , which was shot by the forces of \"the Palestinian autonomous authorities\".\n </p>\n <p>\n  The Palestinian people continue their heroic resistance after decades of Israeli siege of what has become the world's largest concentration camp. The Palestinian armed national resistance front continues the military fight against the occupier. Israel has not been able to destroy the fighting will of the Palestinian people or their armed forces. Northern Israel and Israeli goals in the occupied Golan heights are constantly shot with racks of Lebanese Hezbollah. The Government of Yemen, called the \"Houthi militia\" by the imperialists, strikes hard battles against Israel and imperialism in the Red Sea. The world's people and especially the Arab people support the Palestinian people with powerful solidarity markings and actions.\n </p>\n <p>\n  International Communist Federation - IKF writes the following in its statement in support of the Palestinian People's Invincible Armed National Resistance Camp October 8, 2023:\n </p>\n <p>\n  \"No cruelty or terror from the State of Israel will be able to stop the heroic resistance, but will increase the wrath of the world's people, who will rise to fight them until they are drowned in the sea.\n  <strong>\n   Dare to fight, dare to win! ”\n  </strong>\n </p>\n <p>\n  The anger of the world's people cannot be tamed, and will only grow stronger as long as the state of Israel continues to develop its genocide in Gaza. Should one feel safe if you publicly support or legitimize genocide? Should those who politically, economically or military contribute to genocide feel safe? The world's people will not forget the crimes committed by the imperialists and their lackeys! No resistance to this genocide is for \"brutal\"!\n </p>\n <p>\n  <strong>\n   It is right to rebel!\n  </strong>\n </p>\n <p>\n  <strong>\n   Proletarer, verdens undertrykte folk og nasjoner, foren dere og kjemp mot imperialismen og alle dens lakeier!\n  </strong>\n </p>\n <p>\n  <strong>\n   Dead over the intruder! Live the Palestinian people's armed national resistance struggle!\n  </strong>\n </p>\n <p>\n  <strong>\n   Ned med den imperialistiske krigen! Leve de nasjonale frigjøringskampene!\n  </strong>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/19/8-mars-massene-aksepterer-ikke-stotte-til-folkemord/", "type": "article", "title": "8. mars: Massene aksepterer ikke støtte til folkemord!", "description": "On March 8, provocateurs in Oslo and in Sandefjord tried to use the working women's international fighting day to support the genocide the state of Israel commits in Gaza.", "modified time": "2024-03-18T15:27:45+00:00", "author": ["Tjen Folket Media"], "categories": ["Uttalelser"], "source_name": "Tjen Folket"}