{"published time": "2024-03-19T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Jornada-del-18-de-marzo-Rosario.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   The dictatorship with 30,000 missing detainees could not achieve its dream. And what was your dream? It is in force in this DNU and in this mega law: iron 30 million Argentines to be poor obedient. Something that remains in Brazil with 20 years of dictatorship that takes you the caipirinha to the sea, which makes a gastronomic in Argentina.\n  </p>\n  <p>\n   That is, a social discipline to be able to permanently exploit the people, that is the legal certainty of those foreign investments that Martínez de Hoz dreamed and that dreams of Milei. That is the goal of the DNU. Look how that is shipwrecked in the wave of struggle of these 100 days of government. We started with a small day on December 12, cacerolazos on December 20, march of December 27, unemployment of January 24, new days at the doors of the Ministry of Human Capital, March 8 that was blunt by women , today we are with the 500 route cuts and the entire town in the street is fundamental on March 24.\n  </p>\n  <p>\n   That project that in the dictatorship had the focus to suppress, put in jail and make the hundreds of thousands of factory delegates disappear, and that systematically seeks to destroy the popular organization, which seeks to plunge Argentina into that agency and in that submission of the people, hides their head and emerges systematically, and never achieved it, or with genocide.\n  </p>\n  <p>\n   Look that Kirschbaum on the weekend said in the analysis of\n   <em>\n    Clarion\n   </em>\n   “You cannot live in a permanent crisis situation. The support that the government still maintains cannot be sustained in this way. ” And that is the crisis that is lived now, after the defeat with the vote against the DNU in the Senate, where federalism joined against the decrees. You cannot treat the provinces, that offense generates popular resistance, in a country that is also multicolored. For example, in Santa Cruz there is also anger because the Chinese dam has cut its investment and has thousands in the street; You can mistreat the sugar lords but that will generate problems in the north; You can try to release investments in lithium and mining and you will have problems with some that already have closed businesses.\n  </p>\n  <p>\n   That is, he received a new slapping and the DNU fails to approve. That ironing project to millions of Argentines in submissive poverty is shipwrecked with the DNU. And this is the product of this growing struggle of the people, which progresses to generate a political crisis.\n  </p>\n  <p>\n   In La Libertad Avanza, the contradiction between Milei and Villarruel exploded. Small theme. In addition there is also that of Zago, president of the block, and now Espert, who is a new president of the block. That is, freedom progresses itself is complicated. The pro remained among those who say that you have to merge with lla, that they cannot hesitate because all their fate would be tied to Milei, and those who say that it has many possibilities of failing and if the entire liberal project is stuck, the entire liberal project resists the Fusion and sought to share the government, but Milei does not give rise, and is co -opting figures like sorry. That is, the pro is left. In the UCR Lousteau based on the unconstitutionality of the decree he voted against and together with Manes, he would add 11 votes against deputies but the radical governors are negotiating with the government.\n  </p>\n  <p>\n   In the popular field there is also a debate, a part is wrongly poses that you have to do as with the pear, wait for discontent to mature and we will weaving an electoral braid and a part that goes out with everything to resist.\n  </p>\n  <p>\n   Do not give him time, you have to stop it, because there is another exit for Argentina, this was also in debate since that time of the coup. Of course, if another policy is applied. Today you asked, if it is another policy, will it be another government? Yes, if it is another policy, it will be necessary to achieve it with another government. You once asked me this question, when the criticisms of Alberto Fernández's policy were raised, and he said, \"well, changing the course\", because that government could be changed to the course; But these are not, these are determined, every time they receive a stumble they accelerate.\n  </p>\n  <p>\n   <strong>\n    De Renzis:\n   </strong>\n   These is the other way around, the government must be changed so that the course does not follow.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : First, you have to stop it, stop the DNU, and on the basis of twisting your arm, then see how it follows.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : I have the idea that they are operating with great intensity in deputies, because they do not want another failure, which would be very overwhelming a new failure.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : If you add all the votes of the PRO and Freedom Avanza are 77, of the UCR they say add 23, according to how the senators voted, they would be in 100 votes; If you add Jaldo, Espert and Misiones, they can reach 115 votes. On the other side, Unión for the Homeland has 99 votes, plus 11 that the radicals of Manes and Lousteau would contribute we would be in 110, plus the 5 of the FIT, the 2 of Santa Cruz, Natalia de la Sota, you have to see Stolbizer and Lilitos add up 120. There is very even the thing. They would need 129. Therefore, the issue of pressure in each town is not secondary here on how their deputies vote. Today's 500 cuts are significant in that direction. And on March 24 that is resonant to locate the hand of those hesitating votes in Parliament.\n  </p>\n  <p>\n   That is why they are in doubt, because they cannot receive such a defeat. They negotiate to turn votes. And they doubt. Then they are also in the dilatar tactics, that is, that it is not discussed, does not vote, and on that basis the DNU is still in force. A DNU that has the rejection of the Senate and fails to be discussed in deputy? Can the current DNU make legal certainty possible, iron the people and achieve investments? It is very indebble that.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : Meanwhile, no matter how weak it is valid and takes advantage of, for example, the prepaid.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : Of course, it has damage capacity. Although the goal of ironing for years the people are already injured.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : It is not legally well located, but in the meantime it harms.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : Therefore, you have to repeal it. That is, we must not stop, you have to go to a blunt March 24. It is a very positive step that the CGT conveters and gathers with the two CTA and social movements. On this basis, advance and give continuity with an active strike and federal march.\n  </p>\n  <p>\n   Then there are some wrong positions of some sectors, which raise two acts. Most will come out and overflow the square, this is growing day by day and the active national unemployment has to come to repeal the DNU.\n  </p>\n  <p>\n  </p>\n  <h5>\n   Photo: National Day of March 18 in Rosario.\n  </h5>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/lucha-popular-y-elementos-de-crisis-en-la-politica/", "type": "article", "title": "Popular fighting and elements of crisis in politics", "description": "The dictatorship with 30,000 missing detainees could not achieve its dream. And what was your dream? It is in force in this DNU and in this mega law: iron 30 million Argentines to be poor obedient. Something that remains in Brazil with 20 years of dictatorship that takes you the Caipirinha to ...", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}