{"published time": "2024-03-19T20:02:00+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 680px) 100vw, 680px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04.jpg 680w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04-60x34.jpg 60w\" decoding=\"async\" height=\"383\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04.jpg\" width=\"680\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  The CIEP of the neighborhood of Vista Alegre, in Barra Mansa, has been without light for more than four months, according to complaints from residents of the region made to the correspondent local\n  <strong>\n   AND\n  </strong>\n  . The complaint was initially made during a brigade of the Volta Redonda Support Committee in the Barra Mansa region, and confirmed by a visit by the CIEP correspondent.\n </p>\n <p>\n  In an interview on March 7, students of the third year denounced the damage of lack of light to training. Added to the problems of teaching itself, caused mainly by the application of new high school (neither) at school, students suffer from the lack of perspective on the professional future. According to them, neither prevents a robust curriculum that allows students to enter the university, and the lack of light harms the rest that could be used. Some school officials, aware of student problems, did not give interviews on the grounds that they were forbidden to speak.\n </p>\n <p>\n  Responsible for students concerned about the formation of their children sought answers in the city, but were answered with the old justification of the “lack of funds”. According to residents, bureaucrats would also have tried to blame the maintenance for Light, the company responsible for electricity in the city. The company, in turn, puts responsibility in the City Hall, leaving the population with the impression of being tied hands and with no prospect of action to solve this problem.\n </p>\n <p>\n  Disregard with education does not only affect students, but also teachers. This is visible by the decision of SEPE - RJ (State Union of Education Professionals of the State of Rio de Janeiro) for the strike in 2023. During the mobilization, they reported wages far below the salary floor compared to other states of Brazil .\n </p>\n <p>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/rj-falta-de-luz-no-ciep-do-bairro-vista-alegre-em-barra-mansa-prejudica-a-formacao-dos-estudantes-ha-4-meses/", "type": "article", "title": "RJ: Lack of light at CIEP of Vista Alegre neighborhood, in Barra Mansa, undermines the formation of students for 4 months - the new democracy", "description": "The CIEP of the Vista Alegre neighborhood, in Barra Mansa, has been without light for more than four months, according to complaints from residents of the region made to the correspondent of and.", "modified time": "None", "updated time": "None", "author": ["Comitê de Apoio - Volta Redonda (RJ)"], "categories": ["Nacional"], "tags": ["educação"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}