{"title": "Heraklion Concentration of all political persecutions against teachers and students who are ongoing, 21/3 lions of 6:30 pm.", "published time": "2024-03-19T19:14:00+08:00", "images": ["https://blogger.googleusercontent.com/img/a/AVvXsEj_M9OPLLl5zkwWyUqHJ66aIcbCLtSEtug_gI5_F4ElSE_iSz5dcfjHXZBU1IB_qImdQsAlYJ2VPHG3tWcDdoISTTVRQ5JOszwd6vStxAKOigi-haeksGAfRostGFNXoCJDj6kK3Bu3YTYgofh_mNRGZC3YHG-DD1pBQhf56Furn7HLC4ZoiB-NVSMsMqU"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7963675840303581187\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img alt=\"\" data-original-height=\"576\" data-original-width=\"1021\" height=\"181\" src=\"https://blogger.googleusercontent.com/img/a/AVvXsEj_M9OPLLl5zkwWyUqHJ66aIcbCLtSEtug_gI5_F4ElSE_iSz5dcfjHXZBU1IB_qImdQsAlYJ2VPHG3tWcDdoISTTVRQ5JOszwd6vStxAKOigi-haeksGAfRostGFNXoCJDj6kK3Bu3YTYgofh_mNRGZC3YHG-DD1pBQhf56Furn7HLC4ZoiB-NVSMsMqU\" srcset=\"https://blogger.googleusercontent.com/img/a/AVvXsEj_M9OPLLl5zkwWyUqHJ66aIcbCLtSEtug_gI5_F4ElSE_iSz5dcfjHXZBU1IB_qImdQsAlYJ2VPHG3tWcDdoISTTVRQ5JOszwd6vStxAKOigi-haeksGAfRostGFNXoCJDj6kK3Bu3YTYgofh_mNRGZC3YHG-DD1pBQhf56Furn7HLC4ZoiB-NVSMsMqU\" width=\"320\"/>\n </div>\n <br/>\n <br/>\n As a racing move we call on Thursday 21/3/2024 at 6:30 pm In the lions all teachers and all unions in a complaint gathering\n <p>\n </p>\n <p>\n  1) All political persecution against teachers that is ongoing.\n </p>\n <p>\n  2) The arrests of the 49 students of the School of Positive Sciences of the Aristotle University of Thessaloniki, who have been brought to the courts with heavy charges because they are fighting against the establishment of private university.\n </p>\n <p>\n  In detail from the press conference in Athens by: Trade Unions &amp; AMP; Movements collectives - neighborhood movements\n </p>\n <p>\n  Recently, a trade union and political persecution industry has been opened against teachers. All over the country are utilized all administrative and judicial mechanisms to find militant teachers to find hostages in disciplinary and courtrooms. Various reactionary provisions of the Civil Service Code are utilized as well as the anti -union legal framework passed in recent years (Chatzidakis, Georgiadis Laws, etc.)\n </p>\n <p>\n  Specifically there are:\n </p>\n <p>\n  4 persecutions (disciplinary and criminal) for participating in the mobilization of ELME Piraeus (with ADEDY workstation) against the PISA exams.\n </p>\n <p>\n  2 criminal and disciplinary persecution of teachers for \"inappropriate out -of -service behavior\", due to participation in mobilizing the anniversary of the murder of 15 -year -old Grigoropoulos, based on the (Hunting inspiration) prohibitions in the pandemic.\n </p>\n <p>\n  3 Criminal Persecution of Teachers for the Mobilization of ELME Piraeus against the Piraeus Government Guardian fiesta in favor of private schools and for mobilizations of the Association at the Piraeus GRN offices. In this lawsuit made by the Piraeus Piraeus, he is also the president of the Piraeus Labor Center who participated and supported the mobilization.\n </p>\n <p>\n  2 Disciplinary persecutions (referral from the Piraeus GGM) for \"malicious criticism of the Head of Authority\", on the occasion of public (!) Criticism in the policies of the Ministry.\n </p>\n <p>\n  1 Primary Primary Education Prosecution in Thessaloniki because it was involved in mobilizations against auctions.\n </p>\n <p>\n  1 disciplinary prosecution of a colleague (SAD) from the Directorate of Secondary Education of Imathia for \"his behavior at the General Assembly of E' ELME-Th on 4/5/2022 at the 1st High School of Stavroupoli\", of which at that time he was a member and participated in the General Assembly.\n </p>\n <p>\n  3 referrals to the Regional Education Disciplinary Office of colleagues in Athens for their participation in the Strike-Abstinence by Mentors-Coordinators announced by the educational unions.\n </p>\n <p>\n  Among all this at times colleagues are called to apology to the training departments for written explanations, are threatened with SAD, are called to police departments because they participated in a strike (Rethymnon).\n </p>\n <p p=\"\">\n  <p>\n   It is a fact that all these persecutions are part of the overall blow to the action of unions, the right to demonstration, strike and mobilization.\n  </p>\n  <p>\n   It is not only about persecuted but all workers, youth, the people who want to resist policies that hit and dismantle rights in work, education, health.\n  </p>\n  <div style=\"clear: both;\">\n  </div>\n </p>\n</div>\n", "description": "", "author": ["Αντίσταση - Ηράκλειο"], "labels": ["αγωνιστικες κινησεις εκπαιδευτικων", "διώξεις εκπαιδευτικών", "ηρακλειο", "συγκεντρωσεις"], "source": "https://antigeitonies3.blogspot.com/2024/03/213-630.html", "source_name": "Resistance in the neighbourhood"}