{"title": "Trial of 11 Turkish fighters. Discussed the appeal of the Supreme Court Public Prosecutor's Office", "published time": "2024-03-19T21:28:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhid3RezB9aoaKpBUIxOVYx9y2sTWZj2u8Z4trKTF3Jz9nazMm4FNRf_emPjT3bc9TtULHYVRBvIspD4esZFC9KKs0zpHerVT7O6uAUKhOkhdF6KQcUVeSiYwA3pWH3Xdiy0jGSxl-FNMFUlbfTxqdWAbiqcib-goEuRUwhgRC2uKhpXlsm8aDeU6Vvvq4/s1280/GJB7zI7WcAA6AjY.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3930525386283766945\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"719\" data-original-width=\"1280\" height=\"225\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhid3RezB9aoaKpBUIxOVYx9y2sTWZj2u8Z4trKTF3Jz9nazMm4FNRf_emPjT3bc9TtULHYVRBvIspD4esZFC9KKs0zpHerVT7O6uAUKhOkhdF6KQcUVeSiYwA3pWH3Xdiy0jGSxl-FNMFUlbfTxqdWAbiqcib-goEuRUwhgRC2uKhpXlsm8aDeU6Vvvq4/s1280/GJB7zI7WcAA6AjY.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhid3RezB9aoaKpBUIxOVYx9y2sTWZj2u8Z4trKTF3Jz9nazMm4FNRf_emPjT3bc9TtULHYVRBvIspD4esZFC9KKs0zpHerVT7O6uAUKhOkhdF6KQcUVeSiYwA3pWH3Xdiy0jGSxl-FNMFUlbfTxqdWAbiqcib-goEuRUwhgRC2uKhpXlsm8aDeU6Vvvq4/s1280/GJB7zI7WcAA6AjY.jpg\" width=\"400\"/>\n </div>\n <p>\n  Today, 19/3, the scheduled discussion of the appeal of the Supreme Court's appeal against the 5 -member Court of Appeal for the 11 fighters from Turkey was held. The prosecutor of the headquarters, without further oral arguments, called for the appeal to be upheld. The two defense lawyers of the fighters, representing some of the defendants who were all absent, verbally developed their legal and real arguments to respond to the prosecutor's proposal. Related documents submitted and will be deposited on both sides.\n </p>\n <p>\n  The courtroom was full of solidarity - following a call from the Solidarity Committee set up for support and irrevocable acquittal of these militants - who were in support of them. It is noteworthy that for all other cases that were being tried only the lawyers involved and a few parties were attended, and the expanded presence of audience was completely felt by the court headquarters.\n </p>\n <p>\n  Then everyone gathered outside the Supreme Court building, opened banners and red flags and shouted slogans in Greek and Turkish. Members of the KKE (M-L), which participates in the Solidarity Committee, were attended throughout the procedure, both inside and outside the courtroom. The monthly hunger strike of the two People's Front fighters ended today, and the three prisoners in prison continue indefinitely.\n </p>\n <p>\n  The assessment of the outcome of the trial is directly related to the relationships between the ruling classes of the two countries and their expression in today's phase, as well as the aspirations of the US and the EU. It depends on the forthcoming visit to Mitsotakis to the neighbor but also whether the Greek government wants to make another \"gift\" to Turkish in view of the aforementioned summit or qualify for the issue of \"crawling\", keeping the fighters hostage.\n </p>\n <p>\n  From the beginning this prosecution was purely political, it continues to be and apparently the Supreme Court's court ruling will be exactly the same.\n </p>\n <p>\n  Reject the appeal! To acquit all the fighters irrevocably!\n </p>\n <p>\n  SP\n </p>\n <p>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["Λαϊκό Μέτωπο Τουρκίας", "Σ.Π.", "Τουρκοι"], "source": "https://antigeitonies3.blogspot.com/2024/03/11.html", "source_name": "Resistance in the neighbourhood"}