{"published time": "2024-03-19T09:28:51+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Federal Education Minister Bettina Stark-Watzinger sees schools in Germany, who is responsible for preparing young people for the war. \"Overall, society has to prepare well for crises - from a pandemic to natural disasters to war\",\n  <a href=\"https://www.sueddeutsche.de/bayern/krieg-schule-vorbereitung-katastrophenschutz-stark-watzinger-1.6466076\">\n   postulated the FDP politician\n  </a>\n  About the Funke media group. “Civil protection is immensely important, it also belongs to schools. The goal must be to strengthen our resistance. \"\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  According to the government's will, even the youngest children are now to be subjected to paramilitary lessons in the study of the enemy and trained in appropriate defensive measures. \"Knowing the threats to freedom and dealing with the dangers\" is what modern liberal politician German calls today. According to Stark-Watzinger's will, this should not yet become a separate school subject, but rather learning content.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  What exactly this means for schools remains unclear, because school lessons are actually not a matter of the federal government, but the countries. However, the advances towards more centralization, that is, more power and powers for the federal government, less for the countries, are clear in all possible aspects. Federalism in itself is an obstacle to German imperialism in its striving to develop into a superpower, imposed by the western Allies after the Second World War.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  But even in the countries you are not idle on this front. The Bavarian state government is already planning to make the school attendance of youth officers binding as part of a change in the law. Simplified, the German soldiers specially trained for this should take over the tasks of political education in the lessons and, for example, explain which tasks of the Bundeswehr. It is particularly important that this has nothing to do with recruits, because the Bundeswehr career consultants and not the youth officers are responsible for this.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  The former State Secretary for Integration in North Rhine -Westphalia and today's member of the Bundestag Serap Güler from the CDU\n  <a href=\"https://www1.wdr.de/nachrichten/landespolitik/bundeswehr-schule-nrw-100.html\">\n   the fanfares sound\n  </a>\n  . With her faction colleague Kerstin Vieregge, she presented a so -called concept paper for the Bundeswehr. The two Union politicians call for mandatory school visits to youth officers from the 9th grade. But not only that. In addition, every student should have seen a barracks from the inside once in his school days.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  The NRW-FDP also wants the youth officers to stir the drum much more often at schools. For the deputy chairman of the parliamentary group, Marc Lürbke, the only question is whether this happens with coercion or \"voluntary\". In contrast to his colleagues, Lürbke, however, becomes clear in a different aspect: In any case, the Bundeswehr has to get more opportunities in addition to participating in the lessons.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Teachers 'unions and also student representatives generally oppose the initiative of the militarization of the schools, but the German Teachers' Association explicitly had explicitly in school lessons immediately after the plans of the Federal Minister of Education.\n  <a href=\"https://www.zeit.de/gesellschaft/2024-03/bildungspolitik-lehrerverband-katastrophenschutz-schulen-stark-watzinger\">\n   pleading\n  </a>\n  .\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  \"The Ukraine War creates a new awareness of military threats, which must also be conveyed in schools,\" said Association President Stefan Düll. “I expect the Federal Minister to now seek a conversation with the educational ministers in the federal states. A declaration of intent is not enough, now in political lessons on the Ukraine War and the pan-European, even global threat situation, must be taught. ”A clear announcement, not only for a military customer 2.0, but unacided concrete preparations for a new case Barbarossa.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Of course, all this is also happening in the light of the fact that the number of temporary and professional soldiers, as well as voluntary conscripts, has not been able to\n  <a href=\"https://www.tagesschau.de/inland/bundeswehr-personal-soldaten-100.html\">\n   Decreases\n  </a>\n  . There are currently around 180,000 active German soldiers, and by 2031 this number is expected to rise to well over 200,000. But the recruitment of young talent by the German army is apparently not progressing.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8388-wehrkunde-2-0-militarisierung-der-schulen", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "welo", "description": "Internet platform for the development of a revolutionary movement", "title": "Defense customer 2.0 - Militarization of schools", "tags": ["None"], "source_name": "Dem Volke Dienen"}