{"published time": "2024-03-20T07:55:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2023/10/LCI-NO.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"772\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://redherald.org/wp-content/uploads/2023/10/LCI-NO.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/10/LCI-NO.png\" width=\"1160\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   Proletaries in all countries, unacculted you!\n  </em>\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   March 18 - the day of solidarity with political prisoners - in honor of the communist and revolutionary prisoners\n  </strong>\n </h3>\n <p>\n  March 18 is the international day of solidarity with political prisoners. Red help was founded by the Comintern in 1920, and declared in 1923 on March 18, the date of the founding of the parish municipality, as \"the international day of solidarity with political prisoners\" and devoted it to the political prisoners. On March 18, solidarity is expressed with political prisoners around the world.\n </p>\n <p p=\"\">\n  <p>\n   \"The philosophers have only\n   <em>\n    interpret\n   </em>\n   verden forskjellig; men det det kommer an på, er å\n   <em>\n    change\n   </em>\n   <p p=\"\">\n    <p>\n     The reactionary Indian state has blocked over ten thousand communist, revolutionary and political activists, including Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson and Gautam Navlakha, to prevent the war.\n    </p>\n    <p>\n     Georges Ibrahim Abdallah has been imprisoned by French imperialism for 40 years and has not yet been released, even though he has sentenced his punishment. Mumia Abu-Jamal, a member of Black Panthers, has been imprisoned by American imperialism for over 40 years. Thousands of communists, revolutionaries and prisoners of oppressed people from different parts of the world have spent decades in prisons.\n    </p>\n    <p>\n     The fears of the ruling classes of the communist and revolutionary prisoners and the class hatred they feel against them are so great that they ruthlessly prevent the communists and revolutionaries they hold trapped in open violations of their own laws from leaving the prisons. The murder of chairman Gonzalo in 2021, the head of PCP, who lost health after 29 years in isolation and whose death was caused because the necessary health measures were not implemented, is very important to understand the extent of the fear and class hatred as the imperialists and the servile owners of The ruling system feels. Those responsible for chairman Gonzalo's death burned and even destroyed his body.\n    </p>\n    <p>\n     The communist and revolutionary prisoners in the prisons strive to meet the requirements of the Class Fight, with the risk of their own lives by challenging the boundaries of the conditions in the prisons. They refuse to capitulate and hesitate to resist all kinds of pressure, torture and isolation. We must mobilize to support the legitimate struggle and resistance of the prisoners, to fight against any form of aggression against the prisoners, in order to be the prisoners' voice outside the walls, we must support their struggle during the detention conditions as part of the class struggle.\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      The communist and revolutionary prisoners are our honor!\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Supporting the communist and revolutionary prisoners means supporting the revolutionary struggle!\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Let's make the communist and revolutionary prisoners 'resistance and struggle for our own, let's be the prisoners' voice!\n     </strong>\n    </p>\n    <p class=\"has-text-align-right\">\n     <strong>\n      International Communist Federation\n     </strong>\n     <br/>\n     <strong>\n      March 2024\n     </strong>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/19/norwegian-statement-of-the-icl-on-the-18th-of-march/", "type": "article", "title": "Norwegian: Statement of the ICL on the 18th of March – The Red Herald", "description": "March 18 - the day of solidarity with political prisoners - in honor of the communist and revolutionary prisoners", "modified time": "2024-03-19T22:08:41+00:00", "author": ["F.W."], "categories": ["Featured", "International"], "tags": ["ICL"], "sections": ["Featured", "International", "ICL", "English", "pll_65fa0d38b1bce"], "source_name": "Red Herald"}