{"published time": "2024-03-19T04:19:24+08:00", "images": ["https://muralperiodico.files.wordpress.com/2024/03/comuna.limpio.jpg?w=800", "https://muralperiodico.files.wordpress.com/2024/03/eugene-pottier.jpg?w=736"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"3997\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"comuna.limpio\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/03/comuna.limpio.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/03/comuna.limpio.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/03/comuna.limpio.jpg\" data-orig-size=\"800,452\" data-permalink=\"https://muralperiodico.wordpress.com/2024/03/18/ponencia-en-el-153-aniversario-de-la-comuna-de-paris/comuna-limpio/\" decoding=\"async\" src=\"https://muralperiodico.files.wordpress.com/2024/03/comuna.limpio.jpg?w=800\" srcset=\"https://muralperiodico.files.wordpress.com/2024/03/comuna.limpio.jpg?w=800\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  <strong>\n   Lecture at the 153rd anniversary of the Paris Commune.\n   <sup class=\"fn\" data-fn=\"19be85e8-ff7c-441d-a175-790722d802db\">\n    <a href=\"#19be85e8-ff7c-441d-a175-790722d802db\" id=\"19be85e8-ff7c-441d-a175-790722d802db-link\">\n     One\n    </a>\n   </sup>\n  </strong>\n </p>\n <p class=\"has-text-align-justify\">\n  The Paris commune has conquered immortality as one of the most glorious pages of the international working class, being the first essay of the proletarian revolution and the taking of the political power of the State.\n </p>\n <p class=\"has-text-align-justify\">\n  On March 18, 1871, the working class and the Paris workers took arms abandoned by the Monarchical Army of Napoleon III, which had recently been defeated in the Franco-Prussian War. The second French empire, bastion of European reaction and obscurantism, was then the weakest link in the chain of domination of the oppressive classes against the proletariat. Here are some general notes that allow us to understand why.\n </p>\n <ol>\n  <li>\n   The second French empire formed after a coup d'etat of the monarchical army in the midst of the French political crisis. This is important because it tells us how the power of the bourgeoisie arose in the midst of restorations and counter-reclaimes amid hard class struggle between monarchy and bourgeoisie.\n  </li>\n  <li>\n   The monarchical-absolutist state was in an increasingly deep structural crisis amid its military defeats and the development of capitalism in Europe and the United States.\n  </li>\n  <li>\n   Within these military defeats, the people of Mexico can proudly count the copy of the National Liberation Fight against the Second French intervention, devised by Napoleon III who sought to strengthen politically and militarily the self -proclaimed “2nd Mexican empire” by Maximiliano de Habsburg with the support and money from European monarchies. The exemplary defense of the Peoples of Anahuac fighting in guerrilla columns next to the Republican Army of Juárez, Díaz, Zaragoza, Colonel Máximo Pineda and other outstanding characters in national history, managed to expel the invader in June 1867 after great battles such as the of May 5, 1862 in Puebla and on September 5, 1866 in Juchitán de Zaragoza, Oaxaca.\n  </li>\n  <li>\n   The Franco-Prussian war fought between two monarchical and warrior empires (France and Prussia, today Germany) between July 19, 1870 and May 10, 1871 deepened the crisis of the second French empire; The French bourgeoisie took power and restored the third republic in command of Adolfo Thiers, who continued the war without hearing the feeling of the soldiers emerged mostly from the working classes. The French army was defeated by the Germans in March 1871.\n  </li>\n  <li>\n   This was the unequivocal call that summoned the proletariat and the Parisian workers to take in their hands the torch of the proletarian revolution, expropriating the weapons abandoned by the French National Guard and recruiting for their cause the children of the working class dressed in military uniforms with military uniforms that aspired to peace, bread and freedom.\n  </li>\n </ol>\n <p class=\"has-text-align-justify\" p=\"\">\n  <p class=\"has-text-align-justify\">\n   Terrified, the European monarchies and bourgeoisie understood that the Paris Commune contained within itself the germ of the destruction of private property in the means of production. Something that even the Prussian Empire agreed on. All of them, without exception, gave economic and military aid to the French monarchy and bourgeoisie to reorganize a White army with troops of their own and borrowed to crush the Commune. On May 21, 1871, the reactionary military counteroffensive began with more than 150,000 mercenary soldiers against a proud and defiant proletariat, which promptly erected barricades to fight street by street.\n  </p>\n  <p class=\"has-text-align-justify\">\n   Men, women, children, young and old, the entire proletariat rose up heroically and bravely like a veritable Red Army, striking back every blow and inflicting severe casualties on the White Army until the last barricade that managed to stand until May 28, 1871. It is estimated that the number of massacred is around 30,000 comrades, many of whose names have been lost to history. In his memory, and paying homage to 147 people shot in that place, the wall of the comuneros was built in the Pere-Lachaise Cemetery.\n  </p>\n  <p class=\"has-text-align-justify\">\n   From the Paris Commune it is important to remember the great heroes of the proletariat, many of them members of the workers' government who were shot in the cemetery while shouting Long live the Commune!\n  </p>\n  <p class=\"has-text-align-justify\">\n   Today we want to highlight the fellow Eugene Pottier, worker poet, author of the most beautiful of the works of the literature entitled: La Internacional, which has been musicalized by another worker, Pierre Degeyter, and has become the hymn of war of the proletariat and oppressed peoples around the world.\n  </p>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-3998\" data-attachment-id=\"3998\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"eugene-pottier\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/03/eugene-pottier.jpg?w=736\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/03/eugene-pottier.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/03/eugene-pottier.jpg\" data-orig-size=\"736,468\" data-permalink=\"https://muralperiodico.wordpress.com/2024/03/18/ponencia-en-el-153-aniversario-de-la-comuna-de-paris/eugene-pottier/\" src=\"https://muralperiodico.files.wordpress.com/2024/03/eugene-pottier.jpg?w=736\" srcset=\"https://muralperiodico.files.wordpress.com/2024/03/eugene-pottier.jpg?w=736\"/>\n  </figure>\n  <p class=\"has-text-align-justify\">\n   The Great Lenin tells us:\n   <em>\n    “This song has been translated into all the languages of Europe, and not just from Europe. Whatever the country in which a worker with class consciousness is, whatever the fate that fate will hold, no matter how much a stranger, without a language, without friends, far from his home country, can find comrades and friends, can find comrades and friends with the family chorus of the international ”.\n   </em>\n  </p>\n  <p class=\"has-text-align-justify\">\n   The peoples of Mexico must proudly know that our great national liberation struggle against the second French intervention is historically linked to the heroic struggle of the French proletariat, serving as an external factor for its triumph in March 1871. The example of the commune of Paris It has also marked us as we could see in the popular rebellion from June 14 to November 25, 2006 with the heroic popular assembly of the peoples of Oaxaca and its commune, erected precisely in this historic square.\n   <sup class=\"fn\" data-fn=\"da3bf44c-befc-4625-b218-cd8da3c0c3fa\">\n    <a href=\"#da3bf44c-befc-4625-b218-cd8da3c0c3fa\" id=\"da3bf44c-befc-4625-b218-cd8da3c0c3fa-link\">\n     2\n    </a>\n   </sup>\n  </p>\n  <p class=\"has-text-align-justify\">\n   The working class and the peoples of the world must remember the great history of the commune of Paris, we must resume its historical legacy as the Great Federico Engels teaches:\n   <em>\n    \"They were filled with terror when they heard the words: Dictatorship of the Proletariat. Do you want to know what this dictatorship looks like? Look at the Paris Commune. That was the Dictatorship of the Proletariat.\"\n   </em>\n   .\n  </p>\n  <p class=\"has-text-align-justify\">\n   <strong>\n    Long live the 153th anniversary of the Paris commune!\n   </strong>\n  </p>\n  <p class=\"has-text-align-justify\">\n   <strong>\n    Notes.\n   </strong>\n  </p>\n  <ol class=\"wp-block-footnotes\">\n   <li id=\"19be85e8-ff7c-441d-a175-790722d802db\">\n    Paper of the Cultural Center and Science Studies for the proletarian revolution on the occasion of the 153th anniversary of the Paris commune. Presented at the plant of the\n    <a href=\"https://solrojista.blogspot.com/2024/03/informe-de-la-jornada-de-lucha-en.html\">\n     Fighting Day in Defense of People's Rights\n    </a>\n    , in Oaxaca, on March 4, 2023.\n    <a href=\"#19be85e8-ff7c-441d-a175-790722d802db-link\">\n     ↩︎\n    </a>\n   </li>\n   <li id=\"da3bf44c-befc-4625-b218-cd8da3c0c3fa\">\n    In reference to the Zocalo of the city of Oaxaca, from where the Appo launched its first government sides, the first of them decreeing the disappearance of powers (executive, legislative and judicial), concentrating all these in the Appo Council.\n    <a href=\"#da3bf44c-befc-4625-b218-cd8da3c0c3fa-link\">\n     ↩︎\n    </a>\n   </li>\n  </ol>\n </p>\n</div>\n", "source": "https://muralperiodico.wordpress.com/2024/03/18/ponencia-en-el-153-aniversario-de-la-comuna-de-paris/", "type": "article", "title": "Paper on the 153th anniversary of the Paris commune.", "description": "Paper on the 153th anniversary of the commune of Paris.1 The commune of Paris has conquered immortality as one of the most glorious pages of the international working class, being the first test ...", "modified time": "2024-03-18T20:38:13+00:00", "author": ["Periódico Mural"], "categories": ["INTERNACIONAL", "NACIONAL", "NUEVA CULTURA"], "source_name": "Periódico Mural"}