{"published time": "2024-03-19T03:27:11+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2023/08/DDKSS46AV5C25PJWVCAFF4QRXI.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"624\" sizes=\"(max-width: 936px) 100vw, 936px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/DDKSS46AV5C25PJWVCAFF4QRXI.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/DDKSS46AV5C25PJWVCAFF4QRXI.jpg\" width=\"936\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  At a ministerial meeting, today, the country's agent, Luiz Inacio, fired against Jair Bolsonaro: “If three months ago when we talked about coup it seemed only insinuation, today we are sure that this country was in serious danger of having a blow due to From the 2022 elections. And there was no blow not only because some people who were in charge of the Armed Forces did not want to do, they did not accept the president's idea, but also because the president is a cowardly. He did not have the courage to execute what he planned, he was in the house crying almost a month and preferred to escape to the US than to do what he had promised, in the expectation that abroad the blow could happen because they funded people in Gate of the quarters to try to stimulate the blow. ”\n </p>\n <p>\n  Although it is exactly his description of Bolsonaro, Luiz Inácio Claudio consciously in the fight against coup. Although it does not save on the rank of the high military mandates who opened openly for the institutional rupture, the truth is that Luiz Inacio Apazigue views thick and conciliates with those for whom the armed forces should be spun of “democracy” - and therefore spun from its restriction or suspension.\n </p>\n <p>\n  Let's look at the current commander, Tomás Ribeiro Paiva, treated by Luiz Inacio as noble democratic figure. On January 18, 2023, ten days after the fateful January 8 - when hundreds of “green chickens” promoted invasion in the Praça dos Três Powers - the general was caught “analysis of the political situation” in a meeting with his subordinates. At the time, Thomas was a military commander of the Southeast.\n </p>\n <p>\n  In his exhibition, the general begins by evaluating the outcome of the elections: \"Unfortunately it was the result that, for most of us, was unwanted but happened.\" Thomas argues that, despite this, we need to follow life.\n </p>\n <p>\n  Later, referring to January 8, he said: “Here the deplorable and unfortunate scenes. We gave the guy a tool to call a terrorist. ” The \"guy\" was Alexandre de Moraes, elected Archirrival for Bolsonaro himself. “This is vandal, this is crazy, it is expensive that has come into a fanatic spiral that does not support itself. What did you produce? Anything. The guy shit in the Supreme Chair. What does that change? Changes no fucking. ” Outraged, the general continues: “What a childish thing, dumb, they [the 'green chickens']\n  <strong>\n   have delivered a huge saved to a narrative that we are seeing that it is being established now\n  </strong>\n  ”. Later, he concludes: “On the 8th, we had an unacceptable event under any circumstances. Vandalism. Projected the negative image of Brazil in the world and, from a strategic point of view,\n  <strong>\n   Strengthens the opponent\n  </strong>\n  . Then it gave problem. ”\n </p>\n <p>\n  As it turns out, General Tomás Paiva, who won the notorious title of General Democrat by arguing that politics and barracks should not mix, does just that in his lecture. Why did you reveal your frustration with the fact that the \"green chickens\" have discredited the cause of military intervention, now called \"terrorism\" by this \"huge narrative that is being established now\"? Doesn't that look like an explicit political position of an active high officer - being a crime according to the military regulation? And after all, who is the opponent favored strategically? It would be the left - or what the general identifies as “left”? Now, but wouldn't the army be a \"state institution\", \"apartisan\"?\n </p>\n <p>\n  The current army commander goes further and complains about those who intended to occur military intervention at that time. “Impossible to do. We saw the consequences of this. You saw the worldwide repercussion. Imagine if we had taken it for an adventure? We would not survive as a country; The\n  <strong>\n   currency would explode\n  </strong>\n  . We were going to take a\n  <strong>\n   Economic blockade never seen\n  </strong>\n  . You were going to be an outcast, and our people were going to suffer the consequences. Would have\n  <strong>\n   blood on the street\n  </strong>\n  .\n  <strong>\n   Or you think the people were going to stay at home\n  </strong>\n  . It wasn't going to happen. We would dive the country into chaos. ” As can be noted, what moves its objection is not the defense of the noble cause of “democracy”, so loved by Tomás Ribeiro Paiva, but the lack of international support (\n  <a href=\"https://anovademocracia.com.br/ex-chanceler-do-mexico-afirma-que-usa-persuadiram-militares-brasileiros-a-nao-unirem-se-a-bolsonaro-em-8-de-janeiro/\">\n   The US State Department had pronounced itself in April that it would not accept scam and would impose economic sanctions\n  </a>\n  ) and justification in the face of internal public opinion, or more exactly, fear of raising revolutionary resistance to total military intervention.\n </p>\n <p>\n  It remains to ask: What if these variables did not exist? Would Tomás Ribeiro Paiva and his \"legalist\" peers consider the hypothesis of dismissing a military coup now if the masses were undergravation and if he had the consent of the US State Department? Or would Tomás Ribeiro Paiva staged the role of Castelo Branco, the liberal ultrarectionary general who, in a week, swore loyalty to the government of Jango and, in the other, headed the first military government following the 1964 coup, which would later be swallowed by far right?\n </p>\n <p>\n  Luiz Inácio, committed to electorally polarizing Bolsonaro, is forgetting to take care of his own rear. More dangerous than Bolsonaro, they are the generals of the high command.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/luiz-inacio-deveria-se-preocupar-com-os-generais-legalistas/", "type": "article", "title": "Luiz Inácio should worry about the 'legalistic generals' - the new democracy", "description": "Would Tomás Ribeiro Paiva and his \"legalist\" peers consider the hypothesis of dismissing a military coup now if the masses were undergravation and if he had the consent of the US State Department?", "modified time": "2024-03-18T18:19:45-03:00", "updated time": "2024-03-18T18:19:45-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": ["60 anos de 1964"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}