{"published time": "2024-03-20T00:46:00+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Rafah-Gaza-dode-1160x855.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"855\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Rafah-Gaza-dode-1160x855.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Rafah-Gaza-dode-1160x855.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  By a commentator for the Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   The UN Relief Organization for Palestinian Refugees (UNRWA) reports that more children should have been killed in Gaza over the past four months, than total in conflicts throughout the world over the last four years. They point out that more than 12,300 children have been killed in Gaza.\n  </strong>\n </p>\n <p>\n  Philippe Lazzarini, commander of Unrwa, calls the numbers of killed children \"staggering\" and states that this war is a war on children, and against the children's childhood and future. He has referred to UN figures showing that 12,193 children were killed in war in the world between 2019 and 2022, while the health authorities of the Gaza Strip have reported that more than 12,300 children have been killed in the Palestinian area since October 7, 2023.\n </p>\n <p>\n  As of March 17, al-Jazeera reports that more than 13,000 children have now been killed, and the genocide is intensified when 1.5 million people in Gaza are now threatened by famine. Already, children of hunger die every day, while Israel blocks the importation of food and other necessities. Emergency aid is unloaded on trucks at the border of Gaza, but is denied by the Zionist State.\n </p>\n <p>\n  Unrwa also reports that relief workers are killed and injured in the war. They have lost more than 160 employees as a result of the war against Gaza. Israel has accused Unrwa of having Hamas members among its employees who participated in the attack on October 7, which has led to a number of countries, including the United States, withdrawn the support of UNRWA. This shows that Israel targeted not only attacks the Palestinian people with bombing homes and hospitals, and also exposes 1.5 million people to starvation, but that they also targeted all forms of emergency aid, including UN-Bistand. All the time under the protection of the Security Council member the United States, who systematically closes its veto unlike his lackeys in Israel.\n </p>\n <p>\n  <strong>\n   References\n  </strong>\n  <strong>\n   <br/>\n  </strong>\n  <a href=\"https://turkiye.un.org/en/263401-gaza-number-children-killed-higher-four-years-world-conflict\">\n   Gaza: Number of children killed higher than from four years of world conflict | United Nations in Türkiye\n   <br/>\n  </a>\n  <a href=\"https://www.nrk.no/nyheter/flere-barn-skal-vaere-drept-i-gaza-krigen-enn-pa-fire-ar-med-verdenskonflikter-1.16802171\">\n   More children should be killed in the Gaza War than in four years of world conflicts\n   <br/>\n  </a>\n  <a href=\"https://www.nrk.no/nyheter/over-12.000-barn-skal-vaere-drept-i-gaza-1.16802306\">\n   Over 12,000 children should be killed in Gaza - latest news - NRK\n   <br/>\n  </a>\n  <a href=\"https://news.un.org/en/story/2024/03/1147512\">\n   Gaza: Number of children killed higher than from four years of world conflict | UN News\n   <br/>\n  </a>\n  <a href=\"https://www.unrwa.org/resources/reports/unrwa-situation-report-91-situation-gaza-strip-and-west-bank-including-east-Jerusalem\">\n   UNRWA Situation Report #91on the situation in the Gaza Strip and the West Bank, including East Jerusalem\n   <br/>\n   UNRWA Situation Report #91on the situation in the Gaza Strip and the West Bank, including East Jerusalem\n   <br/>\n  </a>\n  <a href=\"https://www.aljazeera.com/news/2024/3/17/over-13000-children-killed-in-gaza-others-severely-malnourished-unicef\">\n   Over 13,000 children killed in Gaza, others severely malnourished: UNICEF | Israel War on Gaza News | Al Jazeera\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/19/fn-flere-barn-drept-i-gaza-enn-pa-fire-ar-med-kriger/", "type": "article", "title": "UN: More children killed in Gaza than in four years of wars", "description": "The UN Relief Organization for Palestinian Refugees (UNRWA) reports that more children should have been killed in Gaza over the past four months, than total in conflicts throughout the world over the last four years. They show ten…", "modified time": "2024-03-19T16:46:01+00:00", "author": ["Tjen Folket Media"], "categories": ["Midt-Østen"], "source_name": "Tjen Folket"}