{"published time": "2024-03-09T99-99-94", "images": ["https://www.kkeml.gr/media/sy2ku5e2/συριζα-πασοκ.jpg?anchor=center&mode=crop&width=900&rnd=133543265196500000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Quem não se lembra de Alexis Tsipras para declarar pré -eleição que\n  <em>\n   \"Se você foi capaz de ter uma universidade de Harvard na Grécia, estou pronto para discutir isso\"\n  </em>\n  ; Como esquecer as entrevistas de pré -eleição de Stefanos Kasselakis, onde ele falou nas melhores palavras em favor de bolsas de estudo para estudar em universidades privadas ou no setor norte do norte de Syriza Ms. Linu, que em questão de saber se as escolas particulares devem ser estabelecidas, respondidas \"depende\"? E, é claro, o caso do deputado Syriza P. Pappas, que apoiou publicamente os planos para o estabelecimento de universidades privadas na Grécia, disse em uma entrevista que \"somos talvez os únicos países ocidentais que não têm universidades privadas.\n  <em>\n   »\n  </em>\n  e essa\n  <em>\n   \"A re -formação do artigo 16 é um debate que precisa ser feito\".\n  </em>\n </p>\n <p>\n  Então eles discutiram hoje em dia, no meio do maior movimento estudantil dos últimos 15 anos, o think tank de Syriza ... decidiu que o projeto de lei de Pierrakakis é ... problemático. E os principais problemas que eles identificaram são sua inconstitucionalidade e que permite o estabelecimento de universidades privadas que \"em essência não farão pesquisas\" (!).\n </p>\n <p>\n  E, é claro, não houve nenhum problema com o artigo 58 do projeto, que primeiro introduz as propinas aos programas de graduação de universidades públicas para estudantes estrangeiros. Afinal, o Syriza Heraklion MP H. Mamoulakis também será inesquecível, que recentemente ousou se desvendar no meio de demonstrações de massa que: \"Se necessário ... Tavios em universidades públicas como último recurso\". Isso não é uma impressão, pois o Syriza serviu fielmente à política de barreiras de classe nos estudos e, é claro, pela lei Gavroglou foi quem introduziu as taxas de matrícula na pós -graduação, dando o grande passo para dissolver o caráter livre do ensino superior .\n </p>\n <p>\n  As posições políticas do Syriza estão na mesma rotação que as do governo e imperialista da US-UE e as declarações de seus executivos são constantemente testemunhadas.\n </p>\n <p>\n  Em resumo, o Syriza apóia as \"(boas) universidades privadas\", mas agora é a hora de representar a oposição sob a pressão do movimento estudantil. Na mesma linha, seus filhos políticos, o dia25, estão se movendo, como no debate nas eleições de maio em May Varoufakis afirmou que \"boas universidades privadas existem apenas nos EUA\", contribuindo para o debate sobre \"Good\" e \"Bad\" Private Private \" universidades.\n </p>\n <p>\n  Mais interesse é a posição de Pasok, que como um partido mais antigo e mais \"experiente\" da classe megalística local e dependência imperialista, não tenta camuflar sua intenção de apoiar o estabelecimento de universidades privadas na Grécia e está tentando justificar sua atitude . Pierrakakis Bill. Nikos Androulakis afirmou em junho passado que\n  <em>\n   \"Se estamos discutindo uma universidade particular como as grandes universidades da Europa e os EUA aqui, somos positivos, não atrapalharemos, desde que atenda a altos padrões acadêmicos\".\n  </em>\n  . Ou então, como esclarece em todos os tons:\n  <em>\n   \"A posição programática do nosso partido é o estabelecimento de universidades sem fins lucrativos com uma revisão do artigo 16\".\n  </em>\n  Então, aqui está a oposição que Pasok realiza:\n </p>\n <p>\n  Invocos\n  <em>\n   inconstitucionalidade »\n  </em>\n  do projeto de lei de Pierrakakis, de seu ponto de vista que o artigo 16 deve ser revisado primeiro e depois estabelecer universidades privadas. Em suma, Pasok quer uma revisão imediata, não ignorando o artigo 16. Ao mesmo tempo, exige critérios de qualidade mais rigorosos, \"sem fins lucrativos\" e outra \"avaliação\", considerando que a etae é inadequada, porque tem ... um grande fardo de trabalho. Ele pede mais financiamento em universidades públicas, piscando para seus aliados atemporais nos andares altos da elite acadêmica (reitores, grandes capitães), como de costume. Discorda com a alteração do sistema de introdução para os exames pan -helênicos. Propõe uma melhor dispersão de universidades privadas, para compartilhar a torta na província, onde possui apoios locais. Quer ser um ''\n  <em>\n   Compromisso severo de estadia a longo prazo de filiais estrangeiras no país ',\n  </em>\n  para não manter estudantes admissíveis\n  <em>\n   '' Sem nome ',\n  </em>\n  Se a Universidade decidir de repente sair (!).\n </p>\n <p>\n  Em suma, a objeção de Pasok está concentrada na afirmação de Androulakis de que \"ela tem uma proposta abrangente para o funcionamento adequado das universidades privadas\" e não é compatível com um \"desvio assustador\" do artigo 16. Portanto, é abertamente a favor do mais histórico Greve na educação pública livre na Grécia e seu problema é que o governo \"não está indo bem\".\n </p>\n <p>\n  Pasok, que começou com o fato de que \"não atrapalha as universidades privadas\" para alcançar o projeto de lei no Parlamento, teve que percorrer uma distância que custa dentro.\n </p>\n <p>\n  Assim, os incidentes do grupo parlamentar fornecem e tomam, em casos como Giannakopoulou e Konstantinopoulos, que acusam a liderança de violar os princípios básicos do partido para pescar. É exatamente isso que são as coisas.\n </p>\n <p>\n  Dado que nos últimos quatro anos, Syriza e Pasok votaram em 70-80% dos projetos de lei trazidos pela nova democracia para a Câmara e essa imagem permanece inalterada após as eleições de junho, que ratificaram ambos em \"Terceiro lugar\", ela é uma aposta de sobrevivência política para procurar pontos de diferenciação do governo. O projeto de lei de Pierrakakis é oferecido como uma oportunidade, tendo encontrado o contraste generalizado da juventude e os estratos populares mais pobres. A essência do impasse político em que Syriza e Pasok estão localizados é que, nas condições atuais de intensidade de dependência e ataque e exacerbando todas as contradições, nenhuma outra administração tem um motivo para permanecer. Somente através de sua luta os estudantes e as pessoas saem de suas costas, esse \"cuspe\" aberto e embaçado na consciência. Pasok e Syriza são festas burguesas que serviram fielmente a política de dependência, barbárie e barreiras de classe na educação de posições do governo E suas acrobacias atuais de oposição são pelo menos uma briga.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps958/pasok-suriza-sthrizoun-th-dhmiourgia-idiwtikwn-panepisthmiwn-kai-paristanoun-thn-antipoliteush/", "type": "article", "title": "Pasok e Syriza apóiam a criação de universidades privadas e representam a \"oposição\" - KKE (M -L)", "description": "Quem não se lembra de Alexis Tsipras declarando pré -eleição de que \"se fosse possível ter uma universidade de Harvard na Grécia, estou pronto para discutir isso\"?", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""]}