{"published time": "2024-03-09T99-99-95", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/koln-620x330.png"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  Colônia | 09.03.2024 | A plataforma feminina de Colônia estava nos campos em 8 de março, com o lema ”as mulheres estão lutando contra o racismo, a exploração, a guerra e a capital.\n </p>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  <p>\n   Uma grande massa de mulheres que receberam com entusiasmo o Dia da Mulher trabalhadora do mundo em 8 de março se reuniram em Colônia Mülheim. Nesta ação organizada por 11 mulheres e instituições LGBTI +, muitas instituições de mulheres fizeram discursos.\n  </p>\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  Foi enfatizado que a luta da classe trabalhadora e a luta da liberdade das mulheres não poderiam ser independentes, enquanto a atenção da luta da classe trabalhadora e a luta pela liberdade das mulheres não poderiam ser independentes. Nas guerras de todo o mundo, crianças e mulheres foram expostas à morte, estupro, assédio, tortura e queda nas mãos das gangues do comércio humano, os proprietários da guerra afirmaram que os imperialistas eram responsáveis. Foi enfatizado que havia um massacre de humanidade no Oriente Médio, Curdistão, Ucrânia, Palestina e Iêmen.\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  Em seu discurso, a nova mulher disse: “O papel das mulheres continuou a namorar ao longo da história. Discriminação de gênero, pressão e, o mais importante, estamos passando por dupla exploração. Em todas as sociedades anteriores, as mulheres viviam como escravos. No mundo de hoje, as mulheres vivem como escravo de várias maneiras, não importa onde vivem. Nos países desenvolvidos econômicos, eles estão nos escravos modernos. ”\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  No seguinte: “Ser uma mulher no sistema imperialista-capitalista significa ser exposto a classe, exploração e opressão nacional e sexual, vivendo de maneira desumana todos os dias. Enquanto a maioria das mulheres se submete a essa pressão inconscientemente, também havia mulheres que resistiram a essa pressão. Em nossa história, a rebelião das mulheres foi tentada para ser evitada da maneira mais cruel, mas em lugares onde a resistência era forte, as mulheres foram capazes de obter melhorias parciais sobre elas. No entanto, essa não é a salvação final. \" Ele disse e disse: \"Visão de mundo socialista e nossos líderes, Clara Zetkin e seus camaradas, as mulheres mostraram que, a menos que sejam incluídas nessa luta, a exploração e a opressão não terminarão e o sistema responsável por ele não mudará\". “Sabemos o quão importante a luta organizada é como mulheres imigrantes e indígenas na Alemanha. Porque o sistema capitalista imperialista, que parece ser gigante, cobre o papel diante de nossa luta comum. Devemos estar organizados e agir de maneira organizada. Devemos adotar uma posição revolucionária juntas contra todas as injustiças e entender que não há salvação sozinha. Devemos nos organizar, porque só podemos destruir aqueles que impõem essa vida juntos. … Devemos organizar, porque só podemos cuidar do nosso trabalho ... devemos organizar, porque só podemos salvar outras mulheres ... se queremos deixar um futuro livre para nossos filhos, devemos organizar ... \"Speech\" Long Viva Solidariedade Internacional Viva ! Viva 8 de março! \" terminou com o slogan.\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  Durante a caminhada, ele gritou com entusiasmo os slogans. Os moradores cumprimentaram os ativistas com slogans. No final da marcha, as mulheres participantes do microfone aberto fizeram discursos, poemas lendo e cantando canções folclóricas e a ação terminou com sucesso.\n </div>\n</div>\n", "source": "https://www.atik-online.net/blog/kolnde-kadinlar-alanlardaydi", "type": "article", "title": "Mulheres em Colônia estavam em seus campos", "description": "Colônia | 09.03.2024 | '' Contra o racismo, exploração, guerra e capital, luta internacional feminina e ...", "author": ["Ismailbulut"], "categories": ["Haberler", "Manset"], "link-section": "haberler"}