{"published time": "2024-03-09T08-11-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/1000w_q95.webp", "https://anovademocracia.com.br/wp-content/uploads/2024/03/Yemen_539456.webp", "https://anovademocracia.com.br/wp-content/uploads/2024/03/download-1024x517.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"667\" loading=\"lazy\" sizes=\"(max-width: 1000px) 100vw, 1000px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1000w_q95.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1000w_q95.webp\" width=\"1000\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Desde 2009, o Brasil faz parte de uma coalizão militar liderada pelo Estados Unidos (USA) que tem como foco de atuação a região do Mar Vermelho, o estreito de Bab-el-Mandeb e regiões adjacentes, como o Golfo do Aden. No início deste ano, um contra-almirante da Marinha do Brasil, Antonio Braz de Souza, passou a comandar uma das Forças-Tarefa da coalizão, a\n  <em>\n   Força -Tarefa Combinada\n  </em>\n  (CTF)\n  <em>\n  </em>\n  151, destinada a combater a “pirataria” na costa da Somália. A região fica localizada próximo ao chamado “Chifre da África” e é a porta de entrada central para o Mar Vermelho. Exatamente ali, atua o movimento Ansarallah, também chamado de Houthi, que desde o final do ano passado tem atacado embarcações israelenses ou com destino a Israel tanto no Golfo do Aden quanto no Mar Vermelho como forma de minar o abastecimento econômico de Israel e apoiar o povo palestino em luta na Faixa de Gaza. A manutenção do Brasil na coalizão, e particularmente em posto de comando, é um apoio sólido à intervenção imperialista no Mar Vermelho e um ataque direto à Resistência Anti-Imperialista Árabe.\n </p>\n <h4 class=\"wp-block-heading\">\n  Quem são os Houthi?\n </h4>\n <p>\n  O movimento Ansarallah é existe desde a década de 1990 no Iêmen. Durante os 30 anos de luta armada no país, os guerrilheiros do movimento angariaram um apoio popular massivo ao desafiar governos corruptos alinhados ao imperialismo norte-americano e, em 2014, conquistaram o Poder no país por meio de um cerco imposto na capital, onde governava o então presidente Abdrabbuh Mansur Hadi. Desde então, o Ansarallah segue a defender o Iêmen da intervenção imperialista promovida pela coalizão liderada pela Arábia Saudita, na qual integra e comanda\n  <em>\n   de facto\n  </em>\n  o imperialismo norte-americano.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-170629\" decoding=\"async\" fetchpriority=\"high\" height=\"533\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Yemen_539456.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Yemen_539456.webp\" width=\"800\"/>\n   <figcaption class=\"wp-element-caption\">\n    Navio confiscado pelo Ansarallah estampa bandeiras iemenitas e palestinas. Foto: AFP\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Com forte caráter anti-imperialista, o Ansarallah é um dos movimentos  da Resistência Árabe que, junto com organizações como o Hezbollah, no Líbano, e o Hamas, a Jihad Islâmica Palestina, a Frente Popular pela Libertação da Palestina e a Frente Democrática pela Libertação da Palestina, oferecem uma oposição armada consequente ao sionismo e ao domínio imperialista ianque.\n </p>\n <p>\n  No ano passado, o movimento voltou a ganhar um destaque expressivo pelos confiscos e bombardeios realizados contra embarcações israelenses ou de outros países que tinham como destino os portos de Israel. A justificativa para todas as operações era o “apoio ao povo palestino em Gaza”, repetido de forma sistemática nos discursos dos comandantes e porta-vozes do Ansarallah, como o marechal Abd Rabbuh Mansur Al-Hadi. Inicialmente com foco em embarcações comerciais, os iemenitas hoje em dia visam também embarcações militares das potências imperialistas. Até fevereiro desse ano, ao menos 40 ataques foram atacados pelos Houthi, segundo dados da\n  <em>\n   Analytics Ambrey\n  </em>\n  .\n </p>\n <p>\n  Como forma de tentar contrapor a Resistência, o USA lançou, ainda no ano passado, a Operação Guardião da Prosperidade. Com onze países entre os beligerantes, a função da coalizão militar imperialista é minar a atuação dos Houthi na região.\n </p>\n <h4 class=\"wp-block-heading\">\n  Onde entra o Brasil?\n </h4>\n <p>\n  O Brasil, por sua vez, integra a CTF 151, uma das cinco Forças-Tarefa da coalizão chamada\n  <em>\n   Forças marítimas combinadas\n  </em>\n  (Forças Marítimas Combinadas). As outras quatro são a CTF 150, que atua no Golfo de Omã, a CTF 152, destinada a controlar o Golfo Arábico, a CTF 153, interventora do Mar Vermelho e Golfo do Aden e a CTF 154, responsável pelo treinamento. Uma outra função da CTF 153 é comandar a Operação Guardião da Prosperidade, de forma que a operação militar ianque anti-Ansarallah recai sob o guarda-chuva das Forças Marítimas Combinadas.\n </p>\n <p>\n  Já a Força-Tarefa comandada pelo Brasil também atua diretamente contra os ataques dos resistentes anti-imperialistas do Iêmen. Um mapa divulgado pelo\n  <em>\n   Al Jazeera\n  </em>\n  em dezembro aponta que 12 ataques feitos pelos Houthi ocorreram na região do Golfo do Aden. Em novembro do ano passado, antes do contra-almirante brasileiro assumir, a CTF foi usada para “resgatar” uma embarcação imperialista do Golfo do Aden que solicitou ajuda país um cerco de homens armados. As indicações iniciais apontaram que os atacantes eram somalianos, mas, horas depois do assalto, mísseis balísticos foram disparados do Iêmen contra a embarcação. O navio, nomeado de\n  <em>\n   Parque Central\n  </em>\n  , era um navio-tanque com vínculos a Israel.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-170626\" decoding=\"async\" height=\"517\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download-1024x517.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download-1024x517.png\" width=\"1024\"/>\n   <figcaption class=\"wp-element-caption\">\n    O mapa do Al Jazeera revela os ataques de iemenitas sem golfe do Aden. Foto: Al Jazeera\n   </figcaption>\n  </figure>\n </div>\n <h4 class=\"wp-block-heading\">\n  Brasil a serviço dos ianques\n </h4>\n <p>\n  Verdade seja dita, a participação do Brasil na coalizão militar para “combater piratas somalianos” era condenável mesmo antes dos recentes acontecimentos. As Forças Marítimas Combinadas fazem parte dos planos ianques pelo controle militar do globo por meio de, dentre outros esforços, as “missões de estabilidade” em países semicoloniais e coloniais, como as conhecidas “Missões de Paz” da ONU que levam ou levaram tanto horror a países como o Congo, o Haiti e a própria Somália. Sem resolver nenhum problema dos países agredidos, as missões servem somente ao aprofundamento da dominação imperialista nas Nações oprimidas. De que adianta, portanto, o governo negar o envio de novas tropas ao Haiti para o combate das “gangues” que atuam no país caribneho, mas permitir o comando brasileiro em uma missão militar destinada a atacar os piratas do chifre africano? Os grupos paramilitares haitianos são resultado da miséria causada pela dominação imperialista tanto quanto os saqueadores marítimos somalianos.\n </p>\n <p>\n  Atualmente, não há nada que aponte para a reversão dos atuais conflitos no Oriente Médio. No dia 7 de março, declarações da Resistência Nacional Árabe comprovaram que o os guerrilheiros iemenitas operaram em conjunto com o Hamas desde o lançamento do Dilúvio de Al-Aqsa. No dia seguinte, o USA confirmou três mortes em um embarcação atacada pelo Ansarallah, as primeiras mortes em embarcações comerciais nos conflitos do Mar Vermelho até então.\n </p>\n <p>\n  E ao que tudo indica, o Brasil seguirá ao lado da coalizão militar ianque. Atualmente, o Iêmen é o único país que, por meio das armas, dificulta o abastecimento econômico de Israel. Frente a falta de sanções contra o regime de Netanyahu, os ataques iemenitas se destacam como forma de apoio ao povo palestino em Gaza. Qualquer iniciativa que busque minar esse combate é um apoio sólido ao sionismo, e um ataque direto aos palestinos.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/lula-manter-brasil-em-coalizao-militar-no-mar-vermelho-onde-atuam-os-houthi-e-ataque-direto-aos-palestinos/", "type": "article", "title": "Lula manter Brasil em coalizão militar no Mar Vermelho, onde atuam os Houthi, é ataque direto aos Palestinos - A Nova Democracia", "description": "Frente a falta de sanções contra o regime de Netanyahu, os ataques iemenitas se destacam como forma de apoio ao povo palestino em Gaza. Qualquer iniciativa que busque minar esse combate é um apoio sólido ao sionismo, e um ataque direto aos palestinos.", "modified time": "None", "updated time": "None", "author": ["Enrico Di Gregorio"], "categories": ["Plantão Palestina"], "tags": ["Brasil", "iemen", "palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}