{"published time": "2024-03-09T17-12-42-00-00", "images": ["https://uusibrasilia.files.wordpress.com/2024/03/featured.png?w=321"], "content": "<figure class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"1243\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"featured\" data-large-file=\"https://uusibrasilia.files.wordpress.com/2024/03/featured.png?w=321\" data-medium-file=\"https://uusibrasilia.files.wordpress.com/2024/03/featured.png?w=294\" data-orig-file=\"https://uusibrasilia.files.wordpress.com/2024/03/featured.png\" data-orig-size=\"321,328\" data-permalink=\"https://uusibrasilia.wordpress.com/2024/03/09/brasilian-kansannaisten-liike-luiz-inacion-alla-naisten-tilanne-ei-ole-muuttunut-lainkaan/featured/\" decoding=\"async\" height=\"328\" sizes=\"(max-width: 321px) 100vw, 321px\" src=\"https://uusibrasilia.files.wordpress.com/2024/03/featured.png?w=321\" srcset=\"https://uusibrasilia.files.wordpress.com/2024/03/featured.png?w=321\" width=\"321\"/>\n</figure>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Este boletim foi originalmente publicado pelo Movimento do Povo Brasileiro - MFP\n  </em>\n </p>\n <p class=\"has-text-align-justify\">\n  Durante as últimas eleições, a posição das mulheres foi um dos tópicos mais discutidos, mas, apesar de todas as promessas que foram feitas na época, não houve mudança na vida do povo. Não no formulário, não no conteúdo. Particularmente nas partes mais pobres, como os moradores de favoritos nas cidades e camponeses sem terra, e apenas os camponeses que possuem pouca terra.\n </p>\n <p class=\"has-text-align-justify\">\n  Nesta temporada, o governo oportuno de Luiz Inacio define sua agenda \"administrativa\" (leia -se: Aliados com a mesma coalizão reacionária que está no governo, qualquer que seja o governo, de Sarney a Bolsonar) e tenta acalmar as cenas de golpe e extrema, contrariar a pessoas. Não houve medidas chocantes que foram consideradas nas eleições, como a tributação de grandes empresas ou o reconhecimento dos direitos dos profissionais de assistência. Para os pobres, pelo contrário, a única prática tem sido aumentar a violência nas rurais e nas cidades.\n </p>\n <p class=\"has-text-align-justify\">\n  Outro fato sobre a crise e a crescente violência política será comprovada por assassinatos recentes, como os líderes de Quilombo, Mtle Bernete e Pajé Negat, em Pataxó, ambos no estado de Bahia, dominado por Pt (\"Trabalhadores\") Jerônimo Rodrigues, que não fez nada Reduzir Latifundia e ataques a países comuns e áreas indígenas. Ainda mais, ele o incentivou com uma estrutura temporal criminal recente (Marco temporal), relacionamentos com grandes proprietários de terras, Rohmua e ladrões, como um grupo de \"invasão zero\", está armado e treinado à direita da escada, para dirigir ilegal Propriedade da terra, para assassinatos líderes. A maioria desses cavalheiros forma uma base social para o bolsarismo e a extrema direita, e defende abertamente seu líder ao governo e o resultado do golpe fascista. Para isso, Luiz Inacio e seu ministro deram o orçamento a seus \"aliados\", Artur Lira e outras bandas de colarinho branco em Konress, como se uma política de relações entrelas pudesse conter um golpe, que vem principalmente das forças armadas e dos principais proprietários de terras.\n </p>\n <p class=\"has-text-align-justify\">\n  Casos repetidos de almofadas de sangue da polícia -como uma liderada pela \"operação do verão\" em Santos, que já levou a 54 mortes, além do cerco permanente de cariocas (Rio de Janeiro), mostram classes claramente dominantes, grande burguesia e os principais proprietários, o recente imperialismo civil, principalmente o imperialismo ianque contra o povo. Como vimos, não há planos de contingência de despesas ou restrições financeiras na assembléia da polícia e equipando a repressão em todos os níveis. Para cuidados de saúde e educação, os cortes financeiros e a redução do valor dos profissionais e do espaço de desconto estrutural são rotineiros, como revelar a incapacidade do estado de prevenir e fornecer assistência aos trabalhadores durante a atual epidemia de dengue. Em suma, para os ricos, nada para as pessoas!\n </p>\n <p class=\"has-text-align-justify\">\n  Medidas públicas prometidas a mulheres que foram criadas durante a farsa eleitoral já foram esquecidas. Eles eram apenas maquiagem, como foi o caso em relação à distribuição de suprimentos menstruais no \"Programa de Farmácia Popular\", onde o pântano interminável burocratino exige mulheres que buscam pobreza, exposição e humilhação por ajuda. Coisas como avaliação de salário mínimo e direito para equilibrar o salário de homens e mulheres na mesma profissão se tornaram uma carta morta. A maioria das mulheres ainda não tem emprego oficial e sobrevive como pode alimentar seus filhos. Entre os trabalhadores, as mulheres negras têm a pior situação de trabalho, a taxa e o trabalho implicam um relacionamento de emprego desprotegido sem um contrato de trabalho assinado e sem direitos.\n </p>\n <p class=\"has-text-align-justify\">\n  A crise econômica e o desemprego e a inflação estão cada vez mais pesando sobre as mulheres, como evidenciado por um estudo nacional do IBGE (Instituto de Geografia e Espaço) de 2023. As desigualdades entre homens e mulheres aumentaram 25%. Eles ganham 25% menos. Os trabalhadores, especialmente os trabalhadores negros, sofrem mais com a fome e o desemprego - as mulheres são 55% maiores que os homens e 47% das mulheres vivem em seguro não alimentar.\n </p>\n <p class=\"has-text-align-justify\">\n  A falta de proteção financeira nos torna expostos a diferentes tipos de violência. Dessa forma, nos primeiros quatro meses em 2023, 17.500 crimes sexuais foram registrados para crianças e adolescentes e, apesar dessa realidade cruel, o acesso ao aborto sob a lei atual (incesto quando a vida da mãe está em perigo e cérebro fetal) tem sido constantemente mais difícil para os cuidados de saúde pública através do que força as mulheres a pôr em risco suas vidas para o aborto.\n </p>\n <p>\n  <strong>\n   Dê a nova revolução democrática e o protesto do povo!\n  </strong>\n </p>\n <p class=\"has-text-align-justify\">\n  A grave crise econômica, política e militar, que o país está imersa, não é um fato vinculado ou temporário: suas raízes estão no domínio doméstico de Latifundia, primeiro no colonial, depois imperialista. Economia, subordinada ao Latuufund e Imperialismo, sempre em estagnação e sem espaço para o desenvolvimento nacional. As classes dominantes, os advogados do imperialismo, os pequenos parceiros que ficam felizes em desmoronar. Crise política permanente, situações revolucionárias gerais e intervenções militares recorrentes.\n </p>\n <p>\n  Além disso, as IES insuportáveis, que pesam sobre nós, as pessoas, as mulheres que carregam a quarta montanha da exploração: a opressão das mulheres. Isso é expresso como um trabalho doméstico livre; forma mais baixa e preconceituosa pela qual as mulheres são vistas na ideologia patriarcal; Nos salários mais baixos e nas condições de trabalho mais declinantes que nos afetam, além de muitas consequências espirituais, como a auto -avaliação de nós mesmos, que nos compromete a situações e sofrimentos infelizes.\n </p>\n <p class=\"has-text-align-justify\">\n  Em 8 de março, nós, os negócios do povo, as mulheres dos trabalhadores do campo para as cidades para dar um impulso à revolução agrária e ao protesto do povo, para se juntar à nova revolução democrática em nosso país. Temos que, em todos os cantos da terra, pegar o que é corretamente nós - países, pão, trabalhar até controlarmos tudo, é para tomar poder. Para este dia, que se passa na lista das datas do proletariado internacional, mais uma vez, isso significaria a necessidade de vincular todas as novas batalhas de resistência à batalha por um novo Brasil e um novo mundo onde a bandeira vermelha voa como um soberano.\n </p>\n</div>\n", "source": "https://uusibrasilia.wordpress.com/2024/03/09/brasilian-kansannaisten-liike-luiz-inacion-alla-naisten-tilanne-ei-ole-muuttunut-lainkaan/", "type": "article", "title": "Movimento folclórico brasileiro: Luiz Inacio sob a situação das mulheres não mudou", "description": "Este boletim foi publicado originalmente pelo movimento do povo brasileiro - MFP durante as últimas eleições, a posição das mulheres foi um dos tópicos mais discutidos, mas apesar de todas as promessas ...", "modified time": "2024-03-09T17:12:42+00:00", "author": ["uusibrasilia"], "categories": ["Uncategorized"]}