{"title": "Honramos 8 de março - o movimento feminino hoje", "published time": "2024-03-09T06-21-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxzjCN8NGyf9fTeE1riQpBUPLsAZ8FL3TDiQsQgHLvaqNUGCN3TxfOXDCG9ZJam3hzqxqC6dlEug4bt6OYgJaLbVf2lzRzsmLZD8B2VkVeLzLkRMl3teHJI6e0KAE_IIeJeXlsGvTp_YpggEQGbuRJ-7cBHRrhM_BKr1pcR2aro42U56kV4GtdGDWbMUa2/s900/%CE%B3%CF%85%CE%BD%CE%B1%CE%B9%CE%BA%CE%B1-%CE%B5%CF%81%CE%B3%CE%B1%CF%83%CE%B9%CE%B1.png", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgrg2pPjWwiCnJHtjwMZGlSU9xdZHZb8IFuTImHKPi8JCnD0iOs7MCurJaBUM1aRVQnRjkCW8YbN5ov3MOSXgCJ1Qmq02O8BNw6QSAhZwGZPAhoJspNkC8OuEJ3pJGbQStxWC4kd5wAOJuHayjUZRXd-crVk9e9KS084rJp5n86fnvULe-eMB07NnMmqHnx/s563/%CE%B3%CF%85%CE%BD%CE%B1%CE%AF%CE%BA%CE%B1.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVJ8wUg41UB8I-NIKSdEaYlChxb_hKFSHW_O_8agoBl9oeKqSKOUW6j0B2Rp-3Cs-7OvGqyt97HvwGfv9Z9tK_vzTNoaLCybmqxyMvshOE7vFpOUa4wHVZ6SSMGeYvysfYFXM-d73q4tGbN4PUsmUl36JPEt7noqJjacIEdpr2X7qMIVhhekvzSMZgDjPb/s678/PFLP-W-678x455-1.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5667215495131536815\" itemprop=\"description articleBody\">\n <p>\n  <i>\n   (republicando por\n   <a href=\"https://www.kkeml.gr/ps957/timoume-thn-8h-marth/\" target=\"_blank\">\n    Bandeira proletária\n   </a>\n   e lembrete de hoje\n   <a href=\"https://ektostonteixon.gr/event/8-marth-2024-syzhtame-gia-to-gynaikeio-zhthma/\" target=\"_blank\">\n    Evento do lado de fora das paredes\n   </a>\n   )\n  </i>\n </p>\n <div class=\"mt-5 bigger-letters\">\n  <p>\n   <b>\n   </b>\n  </p>\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <b>\n    <img border=\"0\" data-original-height=\"600\" data-original-width=\"900\" height=\"426\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxzjCN8NGyf9fTeE1riQpBUPLsAZ8FL3TDiQsQgHLvaqNUGCN3TxfOXDCG9ZJam3hzqxqC6dlEug4bt6OYgJaLbVf2lzRzsmLZD8B2VkVeLzLkRMl3teHJI6e0KAE_IIeJeXlsGvTp_YpggEQGbuRJ-7cBHRrhM_BKr1pcR2aro42U56kV4GtdGDWbMUa2/s900/%CE%B3%CF%85%CE%BD%CE%B1%CE%B9%CE%BA%CE%B1-%CE%B5%CF%81%CE%B3%CE%B1%CF%83%CE%B9%CE%B1.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxzjCN8NGyf9fTeE1riQpBUPLsAZ8FL3TDiQsQgHLvaqNUGCN3TxfOXDCG9ZJam3hzqxqC6dlEug4bt6OYgJaLbVf2lzRzsmLZD8B2VkVeLzLkRMl3teHJI6e0KAE_IIeJeXlsGvTp_YpggEQGbuRJ-7cBHRrhM_BKr1pcR2aro42U56kV4GtdGDWbMUa2/s900/%CE%B3%CF%85%CE%BD%CE%B1%CE%B9%CE%BA%CE%B1-%CE%B5%CF%81%CE%B3%CE%B1%CF%83%CE%B9%CE%B1.png\" width=\"640\"/>\n   </b>\n  </div>\n  <b>\n   <br/>\n   O movimento feminino hoje\n  </b>\n  <p>\n  </p>\n  <p>\n   A questão feminina está intimamente ligada à forma e ao \n Organização que a sociedade humana deve ter para substituir \n opressão, privação, miséria em todas as formas, com o \n Liberdade humana, saúde física e social. É um lado de \n  problema social geral e será resolvido com ele, isso é por \n derrubada do sistema de exploração que dá origem ao capitalismo. \n A igualdade real da mulher e do homem pode ser feita \n realidade somente quando a exploração capitalista do \n Mulheres e homens, enquanto administravam a família, que hoje \n é um emprego individual, será convertido em um campo social \n Produção. Como é errado em esperar e investir em igualdade \n No capitalismo, é errado ser considerado como levando -a \n A potência do proletariado é resolvida de maneira automática a fêmea \n desigualdade. A experiência histórica mostrou que não é suficiente apenas para ser derrotado por \n burguesia e em termos de nosso país e imperialistas \n Eles a \"protegem\". É necessário desconstruir toda a superestrela que \n foi moldado na passagem de milhares de anos de sociedade de classe, que tem \n  assume várias formas, mas sempre constante a desigualdade de \n Mulher como um estado físico de espécie humana. A superestrutura \n penetra em todos os lados da vida, nos costumes e costumes de séculos, no \n Arte de linguagem. Tudo precisa se virar.\n  </p>\n  <p>\n   O marxismo tem sido historicamente identificado com as conquistas da mulher \n e mostrou o caminho para sua libertação de cada social \n desigualdade. Foi tão decisivo seu papel que não é ignorado \n facilmente. Apesar da tentativa sistemática do feminismo de reiniciar para ele, \n Isso mostra uma força incrível. Mas isso não é suficiente. O materialismo histórico não \n Ele carrega soluções eternas. É uma ferramenta de análise da sociedade e \n ação revolucionária. As respostas e soluções dadas aos outros \n Condiciona um período histórico anterior, as conclusões de \n A construção socialista é útil, mas não é suficiente. Eles mudaram \n muitos dados. Mulher não é mais parte integrante do trabalho duro \n dinâmico, enquanto no início do século XX ele ainda reivindicou o direito \n No trabalho. Novas formas de exploração da mulher são adicionadas ao \n Classic e novos problemas surgem através de 'soluções' urbanas, \n Novas necessidades são criadas no nível das relações humanas, novas \n As condições de opressão são moldadas dentro da família moderna e por \n Em todos os lugares, a violência do sistema que o atinge transborda. O processo \n A libertação das mulheres é inseparável pela luta de classes e \n  mudanças econômicas, sociais, políticas e culturais que \n A luta revolucionária traz para a sociedade.\n  </p>\n  <p>\n   <b>\n    Mulher e trabalho\n   </b>\n  </p>\n  <p>\n   A mulher sempre trabalhava, e até duro em casa, no campo, \n  no ofício. O capitalismo puxou a mulher para fora de casa para \n Trabalhe nas grandes fábricas criadas durante seu período \n revolução industrial. Não foi a primeira vez que ele participou \n trabalho produtivo, mas foi a primeira vez que você recebe e \n Ela conseguiu sua própria remuneração. Era tão enorme sua entrada no \n fábricas, que em 1820 75-80% das mulheres adultas na Europa \n Eles trabalharam na indústria de tecidos.\n  </p>\n  <p>\n   A Grécia não experimentou a revolução industrial como outros países \n da Europa. Desenvolvimento industrial progrediu com muito grande \n atraso. As mulheres começaram a trabalhar em fábricas alguns \n décadas após a criação do estado grego. Até 1860 \n Poucas mulheres trabalhavam em fábricas. Estava tão profundamente enraizado então \n  a visão de que o trabalho reduz a moral da mulher e \n remove da família, que em 1877 estava processando a intervenção \n  Por que o trabalho nas fábricas, devido à sincronização dos homens e \n mulheres, ofende a ética pública e comentários sobre\n   <i>\n    'Ética da classe trabalhadora na Grécia'\n   </i>\n   ! \n  Mulheres e meninas refugiadas que vieram de Creta depois \n Revolução Cretan (1866-69) e da Ásia Menor em 1922, eles encontraram \n trabalhar em fábricas. O 19º\n   <sup>\n    O\n   </sup>\n   Mulheres do século e o \n As meninas trabalhavam a partir dos 5 anos, principalmente em ocupações que \n  Eles não exigiam educação como empregada doméstica, trabalhadores da terra, lavadores, \n Modistas, tecelões, fitas e chapéu. No início do dia 20\n   <sup>\n    º\n   </sup>\n   Century abriu uma janela para trabalhar as mulheres educadas de \n  Medus, como professores no início e depois em vários \n Serviços do setor público e privado. Depois da década de \n 1970, as mulheres trabalhavam em todos os lugares.\n  </p>\n  <p>\n   Hoje, em condições de desindustrialização, encolhimento da fazenda \n produção e soberania dos serviços, é razoável mais \n Mulheres para trabalhar nos serviços. Embora eles sejam demitidos primeiro, não \n Podemos falar sobre o retorno de uma mulher para casa, como \n Alguns afirmam. O trabalho da mulher não pode ser considerado \n O trabalho do homem complementar de hoje. Mulheres que trabalham \n permanecer parte integrante da força de trabalho. Embora seja \n  a parte mais treinada da população, à medida que eles representam 60% de \n recém -formados de ambos o treinamento vocacional pós -graduação, \n Além do ensino superior, 39% das mulheres de 30 a 34 anos \n anos de idade, eles também declaram que são apoiados financeiramente pela família \n deles. Prova mais uma vez que a caça às qualificações é \n Educação mortal e ao longo da vida vidas ao longo da vida. O problema financeiro \n Isso afoga as pessoas para mulheres significa prender \n Casamento/segurança. Trabalhar por muitas horas, faça dois e três \n empregos estão permanentemente sob pressão sem tempo livre. Os salários \n Fome, horário de trabalho sem fim, condições gerais de trabalho \n Eles influenciam os relacionamentos e a posição da mulher dentro da família. \n Uma mulher pressionada financeiramente pensará muito antes de perguntar \n divórcio.\n  </p>\n  <p>\n   Uma mulher em seu trabalho tem que lidar com o capitalista \n Exploração, bem como o colega de seu marido, discriminação contra peso \n de seu sexo e outras formas de exploração, como sexual \n  assédio. Quando a lei define como um \"patrono\" das mulheres que trabalham \n  seu empregador, então reconstrução urgente da fêmea \n movimento. luzes poderosas caíram na última edição, sexual \n assédio, não para iluminá -la, mas escurecer o \n outros problemas.\n  </p>\n  <p>\n   Existem espinhos dois problemas: ganhos diferentes, lacuna, \n Como se costuma dizer, entre os salários de homens e mulheres, que permanece \n Sempre pelo mesmo trabalho e maternidade. Gravidez e o primeiro \n Uma criança para uma mulher afeta seu relacionamento com seu trabalho. Contra \n Regra a mantém longe dela. \n Exploração e opressão das mulheres não são apenas uma questão de fala ou \n  Apenas uma questão de resistência. Pretendia derrubar e mudar o que \n Dá à luz a exploração.\n  </p>\n  <p>\n   Qual é a corrida para crescer? Através de 'feminista \n  greve em 8 de março »redefine os conceitos de greve e \n  Trabalhe desordenado a partir de 99%do feminismo. O 1% que \n São as mulheres liberais. Nós somos o resto. \n  Uma maneira inteligente de abolir as aulas é fazer um \n Ótimo, que se encaixa em 99%.\n  </p>\n  <p>\n   O que é necessário é realmente uma greve em 8 de março, dedicada \n Na libertação das mulheres e de todas as pessoas oprimidas de \n sua necessidade e exploração.\n  </p>\n  <p>\n   <b>\n    Crime no crime\n   </b>\n  </p>\n  <p>\n  </p>\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"374\" data-original-width=\"563\" height=\"266\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgrg2pPjWwiCnJHtjwMZGlSU9xdZHZb8IFuTImHKPi8JCnD0iOs7MCurJaBUM1aRVQnRjkCW8YbN5ov3MOSXgCJ1Qmq02O8BNw6QSAhZwGZPAhoJspNkC8OuEJ3pJGbQStxWC4kd5wAOJuHayjUZRXd-crVk9e9KS084rJp5n86fnvULe-eMB07NnMmqHnx/s563/%CE%B3%CF%85%CE%BD%CE%B1%CE%AF%CE%BA%CE%B1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgrg2pPjWwiCnJHtjwMZGlSU9xdZHZb8IFuTImHKPi8JCnD0iOs7MCurJaBUM1aRVQnRjkCW8YbN5ov3MOSXgCJ1Qmq02O8BNw6QSAhZwGZPAhoJspNkC8OuEJ3pJGbQStxWC4kd5wAOJuHayjUZRXd-crVk9e9KS084rJp5n86fnvULe-eMB07NnMmqHnx/s563/%CE%B3%CF%85%CE%BD%CE%B1%CE%AF%CE%BA%CE%B1.jpg\" width=\"400\"/>\n  </div>\n  Abusos, estupro, assassinatos de crianças e mulheres no \n a família ou no ambiente parente e amigável se tornaram todos os dias \n notícias. Mãe matou seus filhos, o pai estuprou o filho ou \n Sua filha, mulher assassinada por seu parceiro, filho a atingiu \n Sua mãe até a morte, 15 anos -Voltou e torturou seu colega de classe ...\n  <p>\n  </p>\n  <p>\n   Nenhum crime é o mesmo que o outro, cada um é uma tragédia \n E todos juntos mostram a queda moral, relaxamento ou dissolução \n de laços sociais e a completa desintegração da sociedade. No entanto, \n Mesmo essas descobertas, por mais corretas que estejam, isso importa \n De que lado os vê. Tudo em torno do crime, o \n Ética e consciência das pessoas são profundamente classe.\n  </p>\n  <p>\n   Cada período histórico tem suas próprias características, sua própria \n crimes, seu próprio código de ética, suas leis, os juízes \n e punições. No capitalismo, como em todas as aulas \n Sociedades, o que é um crime é determinado pela classe dominante. Crime \n É qualquer ação que desafia seu poder ou os viola \n Suas leis.\n  </p>\n  <p>\n   Cada crime é usado por mecanismos de propaganda de uma maneira que serve aos interesses da classe dominante.\n  </p>\n  <p>\n   O homem de hoje é moldado em condições de capitalista \n barbárie imperialista. A crise financeira que não foi sobrecarregada, o \n  Memorandos que estão em pleno poder, a pandemia que não diz para \n terminou, a guerra na Ucrânia Raging, as ameaças de nuclear \n  Deadly pendurado nas cabeças da humanidade, pobreza \n esticado, o fascismo que traz à superfície mais \n Aparência dura do poder, as remanescentes e a crueldade circulando no \n  Lounges Bourgeois luxuosos, revanchismo e desprezo pelas pessoas \n  que é declarado em segredo e todos os dias por todos os fatores de \n O sistema dificulta o presente e o futuro do nojo. Não vou \n Sobrevivência se você não estiver subordinado, eles dizem cinicamente às pessoas que têm \n seguro de todas as maneiras possíveis de viver muitos e bem \n anos. Demonstrar sua riqueza, enfatizando que esta sociedade \n Foi feito para poucos.\n  </p>\n  <p>\n   O homem que não pode explicar o que está acontecendo com ele, quem é \n Carregado de ansiedades e imerso na pobreza, ele não pode ver \n Nada de bom ao seu redor, pois ele só pensa em sua sobrevivência. Quando não \n  a vê através de reivindicações coletivas, pensa em soluções individuais \n para ganhar dinheiro, pois no capitalismo tudo é uma mercadoria e \n O dinheiro é a medida do valor das coisas e das pessoas. O \n Como lidar e vender as coisas se tornam uma maneira de entrar em contato com \n  outro homem.\n  </p>\n  <p>\n   Para eliminar os crimes deve eliminar as causas que \n Eles dão à luz, isto é, o sistema de poder capitalista. Aqueles que \n Eles lutam para esse fim não podem tratar resumo \n  dentro. Claro, eles não podem impedir a sociedade de defendê -lo com \n do seu caminho contra criminosos, mas, portanto, luta mais persistentemente \n para a transformação da sociedade das fundações.\n  </p>\n  <p>\n   A era de hoje é caracterizada por uma morte de alienação, apressando -se \n de idéias fascistas, racistas e medievais. O crime é \n Característica do sistema, seu derivado, um exemplo de suas impasses. \n Quando após cada crime, exceto o criminoso, eles atribuem \n Responsabilidades na família e na escola, eles não fazem isso porque desafiam \n essas instituições, mas para transmitir a responsabilidade de \n pessoas que deveriam, sempre de acordo com os burgueses, para reproduzir mais \n FIFURAL Os padrões ideais que eles mesmos definem. Pais e professores \n deve provar que eles respondem ao seu papel, com base em \n Modelo ideal para família e escola.\n  </p>\n  <p>\n   As mesmas causas que dão à luz todos os crimes e os crimes \n  contra mulheres. Eles têm, é claro, suas características particulares.\n  </p>\n  <p>\n   Duas pessoas que são estranhas entre si estão apaixonadas uma pela outra e ali \n que viveu até a vida diferente de ontem, agora mergulhe inquisitivamente em um em \n  A vida de outra pessoa. A percepção do direito à propriedade é generalizada. O \n  Um homem considera a propriedade de sua esposa. Também a percepção da desigualdade \n dos sexos desempenham um papel decisivo nas relações humanas em geral, \n Especialmente em relacionamentos de gênero e especialmente no casamento. Para alguns \n sociedades o homem garantiu legalmente sua propriedade no \n a esposa dele. Até os anos 80, o homem era registrado como o \n líder da família.\n  </p>\n  <p>\n   Enriqueceu a antiga ética com sua humilhação moderna \n Mulher-Clastra, beleza de beleza, sexual \n objeto em todos os anúncios, apresenta a mulher como propriedade de \n  todo homem. Assim, o homem assassinará sua esposa ou \n seu companheiro porque ele o considera sua propriedade e por que seu egoísmo não \n Vamos aceitar a rejeição. Um desconhecido vai estuprar uma garota e \n  O investigador mudará suas perguntas ofensivas para ela, para \n Descubra se sua aparência era a correta ou se ela causou o estupro \n O comportamento dela!\n  </p>\n  <p>\n   O homem burguês pode ter oficialmente o direito do primeiro \n noite que o Senhor feudal tinha, mas tem a capacidade de comprar ou para \n Chantagear tantas noites quanto as mulheres da classe trabalhadora querem.\n  </p>\n  <p>\n   Os sinais do sistema são facilmente distinguidos em todas as vítimas de estupro, espancamento ou assassinato.\n  </p>\n  <p>\n   <b>\n    Mulher e guerra\n   </b>\n  </p>\n  <p>\n  </p>\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"399\" data-original-width=\"678\" height=\"235\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVJ8wUg41UB8I-NIKSdEaYlChxb_hKFSHW_O_8agoBl9oeKqSKOUW6j0B2Rp-3Cs-7OvGqyt97HvwGfv9Z9tK_vzTNoaLCybmqxyMvshOE7vFpOUa4wHVZ6SSMGeYvysfYFXM-d73q4tGbN4PUsmUl36JPEt7noqJjacIEdpr2X7qMIVhhekvzSMZgDjPb/s678/PFLP-W-678x455-1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVJ8wUg41UB8I-NIKSdEaYlChxb_hKFSHW_O_8agoBl9oeKqSKOUW6j0B2Rp-3Cs-7OvGqyt97HvwGfv9Z9tK_vzTNoaLCybmqxyMvshOE7vFpOUa4wHVZ6SSMGeYvysfYFXM-d73q4tGbN4PUsmUl36JPEt7noqJjacIEdpr2X7qMIVhhekvzSMZgDjPb/s678/PFLP-W-678x455-1.jpg\" width=\"400\"/>\n  </div>\n  Os imperialistas ameaçam os povos com a guerra geral. \n Eles estão tentando fazer alianças. As chamas da guerra já estão queimando um \n Série de países e povos. A guerra na Ucrânia exacerba tudo \n contradições enquanto o genocídio palestino continua de seus \n Fascistas sionistas de Israel, que transformam a terra palestina em \n Local do crânio para que não haja sinais de casas, como se não fossem findos \n Nunca lá. Não há retorno para quem salva o massacre! \n No desastre e morte, eles tentam sobreviver às mulheres \n  da Palestina. Dê à luz seus filhos onde eles encontram lugar para ficar, \n Sem hospitais e médicos, sem saber se eles viverão o próximo \n ponto. Quando eles mesmos estão com fome e sede, como eles podem amamentar \n para mantê -los na vida? E quando seus filhos caem mortos de \n Assassinos sionistas os seguram em seus braços e continuam a \n Eles lutam pela vida e pela liberdade. Resistir ao genocídio que eles têm \n Ele lança os fascistas sionistas com incrível poder e resistência.\n  <p>\n  </p>\n  <p>\n   Em tempos de guerra, a mulher é classificada na população civil. O \n As aulas de Bourgeois querem que ela apoie o soldado masculino, para \n Ela é paciente, não para contar a morte, mas os lucros de sua terra natal \n Nos campos de batalha, para se alegrar com a extinção do inimigo. A mulher \n O povo não tem inimigos dos povos. Se dificuldades em paz de paz, o \n  Sua vida se torna insuportável em tempos de guerra, que todo momento é acariciado por \n morte\n  </p>\n  <p>\n   Antes do início de uma guerra, os governos atacam os direitos \n  de seu povo. Eles gostam dele para financiar sua guerra \n desenhos. Tem que subjugá -lo antes de começar a guerra para subjugar \n Outras pessoas. A pobreza, a injustiça e a violência do sistema aumentam. O \n A mulher entende, quando vê o pão diminuindo na mesa, \n sente a injustiça e a violência terminam nela, ela vê o que as pessoas estão passando \n  da Palestina, parece que a guerra da guerra se aproxima e o \n O pensamento ainda a aterroriza.\n  </p>\n  <p>\n   A mulher não pode levantar tempo para passar e os fatos \n  rolar em outra direção. Se o período do \n sua tortura associada ao capitalista imperialista podre \n sistema que dá origem às guerras e sua própria desigualdade e \n Opressão, deve resistir às políticas anti -populistas dos habitantes locais \n burguesia e imperialistas. Luta contra a guerra significa \n Violação da paz social.\n  </p>\n  <p>\n   Lenin, abordando a Conferência Socialista Internacional \n Mulheres, com a Primeira Guerra Mundial, ela argumentou que o \n Movimento dos trabalhadores femininos ''\n   <i>\n    pode ser o precursor da revolta geral das massas\n   </i>\n   \" \n  \"A marcha das mulheres do povo para Versalhes\" em 5 de outubro \n 1789, que começou em protesto pelo alto preço e falta de \n  Pão, forçou o rei a desistir de seus poderes. Era \n O primeiro passo da revolução francesa. A demonstração das mulheres contra \n Na guerra e fome, que ocorreu em 8 de março de 1917 (23 de fevereiro \n com o antigo calendário) em Petersburgo, levou à derrubada de \n Czar. Foi assim que a revolução de fevereiro começou, que desencadeou o \n Revolução de outubro.\n  </p>\n  <p>\n   Hoje, não estamos em um período pré -revolucionário. Mas a dinâmica de \n mulheres quando descem as ruas e especialmente quando conectadas a \n  O movimento trabalhista não deve ser subestimado. A paz do slogan e \n Pão »sempre expressará as massas femininas. Mulheres de todos os povos \n do mundo se unirá em sua luta por uma vida melhor. Direto \n dever anti -guerra de continuar manifestações para parar o \n Genocídio dos palestinos.\n  </p>\n </div>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["γυναικα", "κινήματα", "πολιτικη"], "source": "https://antigeitonies3.blogspot.com/2024/03/8_9.html"}