{"published time": "2024-03-09T99-99-93", "images": ["https://www.kkeml.gr/media/er0g31by/νεα-αριστερα.jpg?anchor=center&mode=crop&width=900&rnd=133543255450700000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  A conferência do \"New Left\", a formação formada por parlamentares e executivos que deixaram o Syriza após a eleição de St. Kasselakis em sua liderança. Com o slogan central da conferência \"política\", os novos executivos do partido em suas posições e as decisões votaram, tentaram dar as principais características do corpo, com muitas referências a \"deixou 21\n  <sup>\n   º\n  </sup>\n  século ”que querem representar.\n </p>\n <p>\n  Das colocações de quase todos os executivos que eram ministros do governo de Syriza-Anel (não poucos), não houve referência crítica ao governo \"primeiro esquerdo\" do governo. Nos golpes (automáticos) que ele cultivou, no memorando em que ele votou, na política de Assistência Anti-Populista que ele implementou, para se comprometer e se submeter à US-NATE-UE. É óbvio que, para a liderança e os executivos desse partido, a história do \"confronto político\" dentro do Syriza para sua orientação começa em ... 2019, quando perde a eleição e passa pela oposição. Mas mesmo assim, e apesar de sua mudança cada vez mais certa para a \"altura central\" da gestão do governo, no contexto do sistema de exploração, opressão e dependência imperialista, não houve questionamentos substanciais, mas apenas críticas dispersas. As duplas eleições do verão de 2023 tiveram que vir e o acidente eleitoral no Syriza, que também trouxe a renúncia de Tsipras para descobrir que eles tinham que discutir sua orientação. E eles eram esses executivos que são contra os \"partidos de liderança\" que não têm nada a ver com a esquerda, que promoveram a primeira eleição de um novo líder em Syriza e após uma conferência de posições e auto -críticos. Foi só que eles vieram até eles ... Kasselakis e que seu \"esquerdismo\" não aguentou. Muita hipocrisia.\n </p>\n <p>\n  Assim, eles decidiram \"retornar às raízes\" de Syn, que também é dito por N. Filis, que também identificou o caráter ideológico -político, a visão da nova formação, dizendo: \"É preciso um espírito de função democrática e Visão -e visão -e visão -e visão -e visão -isso é socialismo com liberdade, democracia e respeito pelo meio ambiente \". Para levar o Baton D. Vitsas e aumentar a \"barra\", dizendo: \"Nosso objetivo final é o comunismo, não é socialismo com a democracia e a liberdade. Este é o objetivo intermediário \".\n </p>\n <p>\n  Além das declarações \"socialistas\" e \"comunistas\" dos principais executivos do \"New Left\", vamos ver o plano de ação imediato apresentado na conferência pelo presidente do grupo parlamentar Al. Haritsis. Com o título comum \"Somos valemos\", os eixos foram mencionados para: \"1. Vida sem precisão, 2. Aliado do Estado do Estado do Cidadão, 3. Economia para o benefício de muitos, 4. Transição climática substancial, 5. Uma sociedade com um lar para todos, 6. Uma Grécia de Estabilidade e Paz, 7. A país com direitos e direitos democracia \".\n </p>\n <p>\n  A conferência também discutiu as questões de \"política externa\", onde o texto em que o respectivo comitê concluiu: \"Na política externa, a defesa da soberania nacional e dos direitos soberanos de nosso país, respeito pelo direito internacional, paz, estabilidade e cooperação em Nosso bairro são princípios fundamentais na história da esquerda grega que inspiram nosso presente e futuro. Desde o passado recente, mantemos o valioso legado do Acordo PRESPA, que foi um avanço na política externa grega e um dos atos mais emblemáticos dos governos de Syriza. O \"espírito de PRESPA\" permeia todas as nossas posições sobre política externa e estamos auto -criticando o fato de que nem sempre oprimimos adequadamente as divergências nacionalistas. O \"New Left\" prosseguirá com o princípio que saiu e o nacionalismo não será comprometido \". E ele continua dizendo: \"... é constantemente a favor da integração européia e a participação ativa da Grécia nela ... A\" nova esquerda \"pertence às forças do europeismo da esquerda. Estamos lutando por uma mudança radical na integração européia ... somos opostos a medidas que promovem a submissão adicional da UE aos EUA ou até convertem a união em um ramo da OTAN \".\n </p>\n <p>\n  A \"autocrítica\" da liderança \"nova esquerda\" para a governança de Syriza-Anel não tem nada a ver com o fato de que as bases americanas da OTAN foram desenvolvidas em todo o país, não dizia respeito à formação de eixos reacionários com Israel- Egito, não tinha nada a ver com o fortalecimento da OTAN-EUS nos Balcãs Ocidentais, o \"Acordo de Prespa era emblemático\", mas tinha a ver com o fato de que eles não eram \"divergências nacionalistas adequadamente opostas\"!\n </p>\n <p>\n  Enquanto a submissão e reforço dos títulos da dependência imperialista é? É internacionalismo ...?\n </p>\n <p>\n  E, claro, nenhuma menção de saída da OTAN e remoção de bases americanas do país.\n </p>\n <p>\n  Poderíamos dizer que, com base em todos os itens acima, estamos enfrentando uma formação política que não é apenas \"jovem\". Ele carrega toda a \"ferrugem antiga\" de uma corrente reformista que constantemente recicla e em \"novas\" versões de suas pequenas ilusões. Ele quer \"socialismo\" e \"comunismo\" sem afetar nenhum pódio de dominação capitalista-imperialista, sem conflitos e reversões, um curso pacífico de transformar o sistema por meio de transformações contínuas.\n </p>\n <p>\n  Devemos admitir que eles são os devotos mais consistentes da teoria de \"desenvolver forças produtivas\" que \"descascarão\" o sistema para lançar o comunismo socialismo em relação às suas outras variantes \"esquerdas\", que prosperam no KKE e no KKE . às organizações da esquerda extra -parlamentar.\n </p>\n <p>\n  A principal questão desse espaço é que ele não tem a menor reserva, quando o sistema precisar, para se tornar uma parte orgânica do ataque ao pessoal que trabalha, provou isso. Ao mesmo tempo, e em relação ao anterior, os serviços que oferece ao sistema são múltiplos, provocando todos os conceitos da esquerda, semeando confusão e prendendo as pessoas na lógica da subordinação e derrota. E a esse respeito, essa formação política é bastante útil para o sistema capitalista local, mas também para os imperialistas dominantes, que não apenas contradizem, mas se submeterem a eles. Especialmente hoje que a brecha que divide o sistema com os trabalhadores e os jovens está crescendo e se expressando massivamente nas ruas, como na greve de 28\n  <sup>\n   o\n  </sup>\n  Fevereiro, em mobilizações de estudantes e agrícolas, esses \"aterros\" de raiva popular são múltiplos úteis.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps958/h-syndiaskepsh-ths-neas-aristeras-kai-h-epistrofh-ths-arxaias-skourias/", "type": "article", "title": "A conferência \"New Left\" e o retorno de \"Ancient Rust\" - KKE (M -L)", "description": "A conferência do \"New Left\", a formação formada por parlamentares e executivos que deixaram o Syriza após a eleição de St. Kasselakis em sua liderança.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""]}