{"title": "8 Marte 4", "modified time": "2024-03-09T02-01-03", "pdf_content": "<p>O Partido Comunista do Afeganistão (maoísta) faz parte da luta pela libertação das mulheres na ocasião de 8 de março, o Dia Mundial da Luta da Mulher! 8 de março- Dia da Mulher Mundial- o dia da solidariedade e a unidade das mulheres trabalhadoras do mundo é se livrar do jugo da opressão e da escravidão. Faz mais de um século que a abençoada bandeira em 8 de março está na tenda da liberdade e na luta das mulheres. Oito em março é o mensageiro da emancipação feminina do sistema de classe em decomposição e da construção de um mundo moderno. Oito em março é o dia da renovação dos convênios e a linha de luta pela libertação das mulheres e de toda a humanidade. Neste dia, até então, será comemorado que nenhuma mulher no mundo está no mundo. O capitalismo nu trouxe a maioria do povo da terra para a minoria opressiva. Esse sistema de classe fez do mundo um paraíso para capitalistas e inferno para os trabalhadores. Se você quiser entender a necessidade de transformação e mudança na situação atual, observe as crianças, mulheres e pessoas da Palestina na faixa de Gaza como elas são abatidas. Veja as mulheres e as pessoas ucranianas como suas vidas são destruídas por atentados aéreos e foguetes cegos. Preste atenção a milhões de homens e mulheres famintos que se esforçam na multidão de cidades ao redor do mundo sem as menores oportunidades de sobreviver. Note para as mulheres afegãs que foram empurradas para as casas de todas as áreas da vida com violência louca. Em 8 de março deste ano, ele está concorrendo por dois anos e sete meses após o emirado anti -fêmea do Taliban do Afeganistão. O grupo não ouviu falar de nenhuma transgressão da vida social, política, econômica e privada das mulheres. Dois meses atrás, o grupo sequestrou várias meninas e mulheres jovens das ruas e becos e as torturou, e seus números ainda estão no Taliban. A hostilidade e o conflito do Talibã com as mulheres não terminam. Essa gangue de escravidão requer escravidão e subordinados completos. Os Talibãs pegaram tudo das mulheres: o direito ao trabalho, o direito à educação, o direito de escolher e até o direito de sair de casa. Nele, no entanto, o resultado da loucura do governo do Taliban sobre o Afeganistão tem sido escravidão, dignidade, elaboração, privação e medo das mulheres. As mulheres, no entanto, por sua liberdade e libertação, liberdade que não podem ser derrubadas pelo Talibã. As mulheres querem viver e ter liberdade. Eles não podem aceitar a cadeia lateral e os escravos que os Talibãs lançaram contra eles e comprometem -se com a selvageria e a loucura religiosa. É aqui que a luta continua. A luta das mulheres sobre a soberania do Citz Talib tornou -se a vanguarda das mulheres no mundo por ela. Isso ocorre porque as mulheres terríveis e violentas do Talibã são contra mulheres nuas e extremamente violentas e estão infectadas no mundo hoje. Mulheres militantes afegãs e mulheres temerosas que estão olhando para os olhos do Taliban; Eles compram tortura e morte para a libertação da glória das mulheres. Quanto mais a luta das mulheres afegãs e aspectos independentes da luta das mulheres, e aspectos independentes da luta das mulheres aumentarão. O movimento de luta feminina afegão deve ser independente, democrático, popular, anti -imperialista e anti -referências, a fim de expandir e expandir. Pare de conceder aos poderes imperialistas. Agora enfraquece as numerosas pragas da força e capacidade do movimento de luta feminina afegã. Essas pragas estão na visão liberal dos poderes imperialistas das ativistas femininas. O movimento das mulheres deve <br><br>  Evitar. A mesma visão liberal das mulheres no país levou as ativistas a se tornarem sinônimos e reagirem em vez de tentar construir mulheres e meninas, em vez de tentar construir um programa. Sem a teoria da revolução, não há movimento revolucionário. Isso também se aplica ao movimento das mulheres. O movimento das mulheres não será expandido sem uma teoria da reflexão. Portanto, os ativistas das mulheres devem prestar atenção às questões teóricas. Trabalhe para formular um programa democrático e tarefas das mulheres e criar organizações independentes. Outro ponto é que -se o critério da liberdade de uma sociedade pode ser medido pela extensão da liberação de mulheres nessa comunidade; O critério e o reconhecimento da popularidade e reflexão de um movimento e movimento devem ser medidos por seu critério de classe. Isso significa se esse movimento está a serviço da maioria do emaranhado ou dos poderes imperialistas. A libertação das mulheres não é possível sem a libertação de toda a comunidade. Isso nunca significa adiar as demandas e demandas das mulheres no futuro; Em vez disso, significa que isso e as demandas das mulheres devem estar associadas aos interesses dos trabalhadores, camponeses, intelectuais e todos os trabalhadores da sociedade. O vínculo e a solidariedade entre esses movimentos aumentam o enriquecimento e seu tema e qualidade organizacional, e esclarece a linha entre amigo e inimigo. Agora que as mulheres e as pessoas afegãs são pegos nas garras das operações sombrias do Taliban, o caminho puro dessa situação é a unidade dos trabalhadores e de todos os trabalhadores do país sob a liderança do Partido Vanguard. A estratégia de luta do partido é derrubar o reacionário e seus apoiadores imperialistas da \"guerra do povo\" e pelo menos seu programa é realizar uma nova ditadura revolucionária democrática e democrática e fazer a transição para a revolução socialista. Festa Comunista (maoísta) Afeganistão 8 de março de 2024</p>", "pdf_links": ["../PDFs/2024-03-09T02-01-03.pdf"], "categories": ["shola", "file_shola_d4"], "source": "https://www.sholajawid.org/farsi/shola/file_shola_d4/8mars24.pdf"}