{"title": "pc 1 aprile - 55° anniversario del Nuovo Esercito Popolare - Partito Comunista delle Filippine - 1 -", "published time": "2024-04-01T18:38:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbQV_4Xhn3ILu5vnv5Ix8deVfbGv3af7qEA4AjgWtNH0aKDKmN0pTTMQ5WgMCcWRdtqJdxEDLuMRP6EPtWE87ru9tJfn3nzW5Zr93USXPFHXCKBeE4N0aEtVX5roGtE0SAIXo3muHyQ-Yg3epJflUF4t5Zrd8sXHbj3nZ7xds2KmIVvpKr0SS_j07z3UE/s1857/fil%2020240329.npa-55-drawing-b.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6970243620860045386\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   dichiarazione pervenuta - traduzione ufficiosa - prima parte\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <b>\n   <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbQV_4Xhn3ILu5vnv5Ix8deVfbGv3af7qEA4AjgWtNH0aKDKmN0pTTMQ5WgMCcWRdtqJdxEDLuMRP6EPtWE87ru9tJfn3nzW5Zr93USXPFHXCKBeE4N0aEtVX5roGtE0SAIXo3muHyQ-Yg3epJflUF4t5Zrd8sXHbj3nZ7xds2KmIVvpKr0SS_j07z3UE/s1857/fil%2020240329.npa-55-drawing-b.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n    <img border=\"0\" data-original-height=\"1857\" data-original-width=\"1300\" height=\"640\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbQV_4Xhn3ILu5vnv5Ix8deVfbGv3af7qEA4AjgWtNH0aKDKmN0pTTMQ5WgMCcWRdtqJdxEDLuMRP6EPtWE87ru9tJfn3nzW5Zr93USXPFHXCKBeE4N0aEtVX5roGtE0SAIXo3muHyQ-Yg3epJflUF4t5Zrd8sXHbj3nZ7xds2KmIVvpKr0SS_j07z3UE/s1857/fil%2020240329.npa-55-drawing-b.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbQV_4Xhn3ILu5vnv5Ix8deVfbGv3af7qEA4AjgWtNH0aKDKmN0pTTMQ5WgMCcWRdtqJdxEDLuMRP6EPtWE87ru9tJfn3nzW5Zr93USXPFHXCKBeE4N0aEtVX5roGtE0SAIXo3muHyQ-Yg3epJflUF4t5Zrd8sXHbj3nZ7xds2KmIVvpKr0SS_j07z3UE/s1857/fil%2020240329.npa-55-drawing-b.jpg\" width=\"448\"/>\n   </a>\n  </b>\n </div>\n <b>\n  <br/>\n </b>\n <p>\n </p>\n <p>\n  <b>\n   1\n  </b>\n  <br/>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n   Intensificare la\nlotta armata rivoluzionaria per la democrazia nazionale! Portare\navanti i compiti critici e urgenti per correggere gli errori e far\navanzare la rivoluzione!\n  </b>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Comitato Centrale Partito Comunista\ndelle Filippine\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il Comitato\nCentrale del Partito Comunista delle Filippine tiene alta la bandiera\nrossa della rivoluzione democratica nazionale e, a nome di tutti i\nquadri e membri del Partito, rivoluzionari e attivisti, rivolge il\nsuo più fermo saluto a tutti i comandanti rossi, ai combattenti e\nalle milizie, mentre celebriamo, in questa occasione molto importante\ne gioiosa, il 55° anniversario del Nuovo Esercito del Popolo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Oggi, guardiamo\nindietro ai nostri successi e alle nostre mancanze durante l'anno\npassato, traiamo lezioni da questi e formuliamo piani per ottenere\nrisultati più grandi nel condurre la lotta armata rivoluzionaria\ncontro il regime fascista e fantoccio Marcos-Stati Uniti nel prossimo\nanno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In questa\noccasione, ricordiamo e onoriamo tutti gli eroi e i martiri della\nrivoluzione filippina che hanno sacrificato tutto per la causa del\npopolo filippino per la liberazione nazionale e sociale. Esaltiamo la\nloro vita e lasciamoci ispirare dal loro martirio. Quale modo\nmigliore per onorare la loro memoria se non continuando la causa\nrivoluzionaria che hanno contribuito a far avanzare?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il Comitato\nCentrale è lieto di informare tutti che l'appello per un movimento\ndi rettifica che il Partito ha lanciato lo scorso dicembre è stato\naccolto con tutto il cuore da tutti i comitati regionali del Partito\ne dai comandi del NEP. Hanno risposto positivamente e stanno\nattualmente svolgendo conferenze di sintesi e incontri di studio per\nidentificare gli errori e le carenze al fine di correggerli, e\nportare avanti in modo coerente e completo tutti i compiti\nrivoluzionari.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dobbiamo fare\ntutto il possibile per portare avanti la rivoluzione, al fine di\ndifendere gli interessi delle masse filippine che sono sottoposte a\nforme sempre più gravi di oppressione e sfruttamento da parte del\nregime USA-Marcos. Il paese affronta il pericolo reale e crescente di\nessere trascinato in una guerra inter-imperialista. La necessità di\nportare avanti la lotta armata rivoluzionaria, in particolare, è di\ngrande urgenza, essendo l'arma più importante del popolo filippino\nper combattere per la sua causa rivoluzionaria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le condizioni di\ncrisi del paese spingono le masse oppresse e sfruttate del popolo\nfilippino a portare avanti le loro lotte. Sotto la guida del Partito,\nle forze rivoluzionarie sono determinate a risvegliare, organizzare e\nmobilitare il popolo filippino in gran numero, portare avanti\ncostantemente la rivoluzione democratica nazionale e portarla a\nlivelli senza precedenti in futuro, affrontando tutti i sacrifici e\nle difficoltà necessarie.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n   Prendere\nl'iniziativa per infiammare la lotta armata! Frustrare l'assalto a\ntutto campo del nemico\n   <span>\n   </span>\n  </b>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La lotta armata\nrivoluzionaria condotta dal Nuovo Esercito del Popolo (NEP) sotto la\nguida assoluta del Partito Comunista delle Filippine è in un momento\ncritico. I quadri del partito, i comandanti e i combattenti rossi, le\norganizzazioni rivoluzionarie di massa e gli attivisti nelle campagne\ne nelle città, sono chiamati ad assumersi coraggiosamente i nostri\ncompiti urgenti, ad alzare in alto la bandiera rossa della\nrivoluzione, a infiammare la lotta armata, a sollevarla dal suo\nattuale stato di avversità e ad emergere più forti che mai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n  <br/>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Da un lato, c'è\nl'urgente necessità di condurre la lotta armata per sferrare colpi\ncontro il nemico di fronte all'intensificarsi dell'aggressione\neconomica imperialista e dell'intervento militare e\nall'intensificarsi dell'assalto fascista. L'obiettivo dichiarato del\nnemico di \"porre fine al conflitto armato\" cerca di\nspianare la strada al calpestamento assoluto della sovranità del\npaese e all'oppressione totale del popolo filippino.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  D'altra parte, le\nnostre forze sono state indebolite in larga misura da errori interni,\ndebolezze e carenze a causa di anni di conservatorismo militare e\npassività. Guidate dal Partito, le unità del NEP stanno attualmente\nintraprendendo sforzi cruciali di rettifica e consolidamento con\nl'obiettivo di superare le battute d'arresto del passato, uscire\ndalla passività militare, preservare ed espandere le loro forze e\nrinvigorire la guerriglia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per far fronte a\nquesta particolare situazione, dobbiamo afferrare saldamente il\nrapporto dialettico tra combattere il nemico e rafforzare le nostre\nforze: dobbiamo rafforzare il NEP per combattere efficacemente il\nnemico; dobbiamo combattere il nemico per rafforzare efficacemente il\nNEP. Non possiamo separare l'uno dall'altro. Il primo è abbastanza\nchiaro da vedere e non ha bisogno di essere elaborato ulteriormente;\nma quest'ultimo non è così ovvio, e alcuni potrebbero anche\nsostenere il contrario.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Soprattutto di\nfronte alla superiorità strategica e locale del nemico nel\ndispiegare una forza militare schiacciante, è facile perdere di\nvista le vulnerabilità e la debolezza politica del nemico che il NEP\ne l'intera schiera delle forze rivoluzionarie possono e devono\nsfruttare. Alcuni sono così sopraffatti dalla grande presenza del\nnemico che si perdono facilmente d'animo e dimenticano che si tratta\ndi una forza marcia fino al midollo e che difende un sistema\nmoribondo e decrepito. Non riescono a riconoscere che è\ncompletamente odiato dalle masse contadine che sono molto più\nnumerose e molto più forti quando sono organizzate. Dovrebbero\nresistere vigorosamente alla passività di coloro che vedono\nunilateralmente l'inferiorità del NEP nelle armi come uno stato\npermanente, e che non riescono a cogliere il processo dialettico di\nacquisizione della forza attraverso la guerra popolare e la\nguerriglia prolungate. In effetti, la situazione richiede che i\nquadri del Partito, i comandanti e i combattenti del NEP possiedano\nuna grande perspicacia rivoluzionaria, una fede incrollabile e una\nfiducia nelle masse, e che non si facciano scoraggiare dalle\ndifficoltà e dai sacrifici per servire la causa rivoluzionaria del\npopolo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quando parliamo\ndi lotta armata e di lotta contro il nemico, intendiamo colpire le\nforze armate nemiche, impiegando ogni tipo di arma nelle mani della\nguerriglia e del popolo. Intendiamo principalmente organizzare\noffensive tattiche di base che siamo in grado di vincere, che\nindeboliscono il nemico annientando le sue forze armate pezzo per\npezzo, e gli tolgono le armi in modo da poter armare più reclute e\norganizzare offensive tattiche ancora più grandi in futuro.\nAumentiamo la capacità del NEP di fare la guerra facendo la guerra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Di fronte alla\nspietatezza del nemico e alle campagne di accerchiamento e di\nrepressione a tutto campo, le forze rivoluzionarie hanno il dovere di\ncombattere il nemico e difendere il popolo conducendo la lotta\narmata. Dobbiamo elevare lo spirito indomito dell'esercito popolare e\ndelle masse per combattere e sconfiggere il nemico. Dobbiamo\nrisolvere e superare i problemi e le difficoltà poste dal grande\ndispiegamento di truppe nemiche contro le masse e le forze della\nguerriglia. Dobbiamo costringere il nemico a diluire le sue forze\nallargando la portata delle nostre iniziative politiche e militari.\nPer quanto grandi e forti siano le operazioni del nemico, ci saranno\nsempre opportunità d'oro che possiamo sfruttare e che dovremmo\nanalizzare attentamente per distruggere il suo anello più debole.\nDobbiamo essere pronti a riconoscere che più grande è la portata di\nqueste operazioni nemiche, più parti del corpo del nemico diventano\nesposte e vulnerabili alle offensive tattiche del NEP. Per scoprire,\nanalizzare e sfruttare queste opportunità, il NEP deve essere sempre\nmilitante, ed essere veloce e agile nei suoi movimenti, per\ntrasformare il nemico in un gigante ingombrante e consentire al NEP\ndi colpire a piacimento.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Di fronte\nall'attuale assalto del nemico, i comandi del NEP a livello di fronte\ne provinciale o subregionale, devono pianificare di condurre una\nguerra di difesa attiva a livello di campagne e battaglie, anticipare\nil dispiegamento del nemico e colpire le sue parti più deboli.\nDevono essere pronti a spostare le loro forze principali o il centro\ndi gravità fuori dall'accerchiamento del nemico, lasciando o\ninviando squadre o unità composite per condurre vari tipi di azioni\ndi guerriglia e offensive tattiche che sono in grado di vincere e\ninfliggere gravi danni al nemico.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Data la\nsituazione attuale, è fondamentale che le unità del NEP e le\nmilizie popolari a tutti i livelli prendano l'iniziativa di\npianificare offensive tattiche che siano in grado di organizzare e\nvincere. Queste iniziative devono essere portate avanti in\ncoordinamento con il comando superiore e le unità vicine. Le\noffensive tattiche e le azioni di guerriglia possono variare dalla\npreparazione di un'imboscata contro le unità di ricognizione del\nnemico, la difesa perimetrale o le linee di rifornimento, l'attacco\nai suoi avamposti isolati, il disarmo, il cecchinaggio, la\ndemolizione, le operazioni partigiane e di arresto, l'imposizione di\nsanzioni, l'imposizione di giustizia ai controrivoluzionari e agli\nelementi antisociali criminali, e così via. Queste offensive\ntattiche devono riuscire a impadronirsi dei fucili e del materiale\nbellico del nemico, distruggere le loro linee di rifornimento e di\ncomunicazione, immobilizzare le loro risorse terrestri, aeree e\nmarittime, interrompere i piani del nemico o bloccarne l'avanzata e\ndistogliere l'attenzione del nemico dalla direzione principale e dai\npiani delle forze principali del NEP.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il compito di\norganizzare offensive tattiche che siamo in grado di vincere deve\nessere portato a termine con meticolosa pianificazione e con il\nmassimo vigore, come un modo per galvanizzare il NEP e come il primo\npasso decisivo per la rettifica.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Lungo la linea\nper condurre una guerriglia estesa e intensa su una base di massa\nsempre più ampia e profonda, tutte le unità dell'esercito popolare\ne delle milizie popolari sono chiamate a prendere piena iniziativa\nmilitare e politica e ad esercitare flessibilità nelle loro azioni.\nIl NEP deve rafforzare ed espandere i suoi legami con le masse. Deve\ndifendere le masse contadine e il popolo contro i loro oppressori e\nsfruttatori fascisti, e fare propaganda, organizzazione e\nmobilitazione per portare avanti le loro lotte di massa antifeudali e\nrealizzare la riforma agraria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La maggior parte\ndei plotoni del NEP deve essere schierata per aiutare a consolidare\ned espandere i fronti di guerriglia e costruire fronti di guerriglia\npiù grandi come le compagnie. I plotoni di guerriglieri devono\nforgiare un piano chiaro per inviare le loro unità entro un dato\nraggio che sia limitato in un dato momento per evitare un'eccessiva\ndispersione, ma abbastanza ampio per manovre difensive e offensive,\ncon un chiaro lasso di tempo per avanzare ondata su ondata, o\nespandere la base di massa rivoluzionaria sulla base del\nconsolidamento. Espandiamo l'area di operazioni del NEP con metodi di\navanzamento a ondate o scavalcando segretamente in aree relativamente\nfavorevoli dove può iniziare a sollevare, organizzare e mobilitare\nla gente per ottenere un punto d'appoggio. Possiamo sempre inviare\nunità NEP in missioni pionieristiche per iniziare la guerriglia e\naprire nuove zone di guerriglia dove il nemico meno sospetta e si\naspetta.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Insieme alle\norganizzazioni di massa contadine, ai comitati territoriali del\npartito e alle altre forze rivoluzionarie, il NEP deve condurre\ncampagne di indagine sociale per identificare le questioni e i\nproblemi più urgenti delle masse e accelerare gli sforzi per\nsollevare, organizzare e mobilitare le masse contadine, portando\navanti le loro urgenti rivendicazioni democratiche, collegandole con\nil loro movimento rivoluzionario agrario e la rivoluzione democratica\npopolare.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dobbiamo prestare\nattenzione alla costruzione o alla ricostruzione degli organi del\npotere politico nei villaggi e ai livelli più alti sulle fondamenta\ndelle organizzazioni di massa a pieno titolo di contadini, donne,\ngiovani, operatori culturali e altri lavoratori che coprono i\nquartieri o i gruppi di quartieri o comuni, così come le sezioni\nlocali e i comitati di sezione del partito. Molti di questi organi\ndel potere politico sono stati presi di mira dalla repressione armata\ndel nemico. Dobbiamo riassumere le nostre esperienze e trovare\npolitiche per garantire che gli organi del potere politico, le\norganizzazioni di massa, i leader di massa locali siano protetti e\ntenuti fuori dal radar dell'intelligence nemica.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dobbiamo\nconsolidare e rafforzare la base delle masse e forgiare piani per\naumentare la loro militanza per affermare i loro diritti civili,\npolitici, sociali ed economici, e per smascherare e resistere\ncollettivamente e risolutamente alle sporche tattiche del nemico.\nDobbiamo frustrare gli spregevoli piani del nemico tesi a spezzare\nl'unità del popolo, costringerlo ad arrendersi uno per uno, o\ninvogliare i comandanti e i combattenti rossi ad abbandonare le masse\ncon false promesse di un futuro migliore. Nel combattere la campagna\ndi repressione del nemico, le forze locali non devono essere\nabbandonate a se stesse. La loro lotta deve essere portata a un\nlivello più alto per trarre forza dai numeri e dalla solidarietà\ndelle persone, dai villaggi adiacenti alla comunità internazionale.\nSoprattutto, il NEP deve fare tutti gli sforzi per dimostrare la sua\ndeterminazione a difendere il popolo colpendo i suoi oppressori\nfascisti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dobbiamo\nintensificare gli sforzi nella costruzione di forze di difesa\npopolari per dare pieno gioco alla guerriglia delle masse. Queste\nforze di difesa includono unità di milizia di villaggio e comando di\ncoordinamento della milizia a livello inter-villaggio o municipale,\nunità di difesa di villaggio e comitati di autodifesa basati su\norganizzazioni di massa. Queste forze di difesa del popolo dovrebbero\nessere incoraggiate e guidate a prendere l'iniziativa di condurre\ntutte le forme di guerriglia o di movimento armato di massa contro il\nnemico, comprese le operazioni di agaw-armas (strappare le armi al\nnemico), il lancio di granate, i bombardamenti incendiari, le\ntrappole esplosive, i cecchini e altre operazioni che colpiscono\nunità nemiche isolate o qualsiasi altra unità che possono\nmolestare, inabilitare, sbaragliare o annientare. Dovrebbero\nutilizzare e impiegare tutti i tipi di armi disponibili, compresi i\nmetodi indigeni e le trappole contro le forze operative del nemico\nfacendogli pagare un caro prezzo. Al nemico non dovrebbe essere\npermesso di entrare e devastare le aree rivoluzionarie senza vivere\nun incubo, incorrere in perdite e subire le conseguenze dei suoi\ncrimini fascisti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il NEP deve\ncontribuire a organizzare campagne di massa per mobilitare le masse\ncontadine su problemi e questioni gravi che le riguardano in comune.\nQuesti includono l'accaparramento di terre da parte di grandi aziende\ncoinvolte nell'estrazione mineraria, nelle piantagioni, nel settore\nimmobiliare, nell'ecoturismo, nell'energia e in altri progetti\ninfrastrutturali. Devono anche essere organizzate e mobilitate per\naffrontare i loro problemi in tempi di inondazioni diffuse, siccità\no frane e altri disastri che distruggono i loro mezzi di sussistenza.\nLe masse contadine, soprattutto i contadini poveri e gli agricoltori,\ndevono essere organizzate e mobilitate per lottare per l'abbassamento\ndella rendita fondiaria, l'eliminazione dell'usura, l'aumento dei\nsalari agricoli, l'equità dei prezzi dei prodotti agricoli e altre\nrivendicazioni urgenti in linea con la linea antifeudale e la\npolitica agraria del partito. Le masse contadine devono essere\norganizzate in gran numero per elevare le loro rivendicazioni nei\ncentri urbani o nelle città.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ovunque vadano, i\ncombattenti rossi e i comandanti del NEP svolgono anche campagne di\nproduzione, educazione, salute e cultura al fine di affrontare i\nbisogni pratici delle masse. Devono continuare a stringere legami\nforti e inscindibili con le masse. Devono sempre identificarsi con i\nmali delle masse contadine e trovare soluzioni alla situazione a cui\nsono condannati dai loro sfruttatori.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le unità del NEP\ndevono consolidare, rafforzare ed espandere le proprie forze. È\nestremamente importante che i combattenti e i comandanti rossi si\nuniscano con un'unica mente e agiscano come un unico corpo. Per\nraggiungere questo obiettivo, devono fare il punto sui loro punti di\nforza e di debolezza e pianificare le misure necessarie per aumentare\nla determinazione e la capacità dei combattenti rossi e delle masse\nrivoluzionarie di combattere e frustrare gli attacchi a tutto campo\ndel nemico.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dobbiamo\nmigliorare la struttura di comando del NEP a tutti i livelli,\ngarantendo la qualità e la composizione dei comandi delle unità\ndelle forze orizzontali e verticali, nonché del comando delle\noperazioni territoriali regionali e provinciali o subregionali. Il\nnucleo dirigente ad ogni livello di comando del NEP dovrebbe essere\ncomposto da comandanti e combattenti che siano modelli di coraggio di\nfronte al nemico e modelli di umiltà di fronte alle masse.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le nostre forze\ndi guerriglia devono essere in grado di condurre addestramenti\npolitico-militari di base, così come addestramenti per ufficiali, al\nfine di migliorare le capacità e le conoscenze dei nostri\ncombattenti e comandanti rossi nella scienza e nelle tattiche\nmilitari, e rafforzare ulteriormente il loro impegno a servire il\npopolo. Il sistema di addestramento dovrebbe essere migliorato per\nconsentire corsi più brevi o scaglionati al fine di adattarsi alla\nfluida situazione militare in mezzo alle implacabili operazioni\nnemiche.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le unità del NEP\ndovrebbero continuare a padroneggiare la flessibilità nel cambiare\nle loro modalità d'azione dalla concentrazione, alla dispersione e\nallo spostamento, a seconda della situazione e dei loro obiettivi.\nConcentriamo le nostre forze per attaccare il nemico e consolidarci,\ndisperderci per condurre lavori di massa, scomparire davanti al\nnemico e creare più punti di iniziativa, e ci spostiamo per\nperseguire piani di espansione o per uscire dall'accerchiamento\nnemico.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tutte le unità\ndel NEP devono evitare battaglie non pianificate e cercare modi per\nfar sì che il nemico prenda a pugni l'aria e si esaurisca. Devono\nvalutare immediatamente e regolarmente la loro situazione, correggere\ntutte le falle di sicurezza e rimuovere tutte le vulnerabilità.\nDevono guardarsi diligentemente dalla tattica nemica di\ncontrabbandare localizzatori elettronici o GPS. Devono rafforzare la\nloro determinazione a mettere in pratica i principi e i metodi della\nsegretezza nei movimenti di guerriglia, durante la marcia o il\nbivacco. Devono mantenere costantemente un alto livello di disciplina\ne di rispetto dei regolamenti militari tra i combattenti rossi, e un\nalto grado di coscienza politica rivoluzionaria per rafforzare la\nloro volontà di fare i sacrifici necessari per mantenere la\nsicurezza del NEP. Devono sottoporre a critica e rettifica tutte le\nviolazioni delle politiche e dei regolamenti di sicurezza che\ncompromettono la segretezza della guerriglia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il NEP deve\nsmantellare con decisione la rete di intelligence nemica che si\nnasconde in bella vista tra le masse, restringendo il campo ai\ncapibanda, in particolare a quelli che hanno commesso gravi crimini\ncontro il popolo. Le masse, specialmente quelle che hanno sopportato\nil peso della campagna di repressione del nemico, esigono che i\ntraditori rinnegati che hanno collaborato attivamente con il nemico\ncome agenti o spie, siano sottoposti a punizioni rivoluzionarie e che\ni loro misfatti criminali e controrivoluzionari siano completamente\nsmascherati.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tutte le unità\ndell'NPA devono valutare il patrimonio di intelligence del nemico\n(costruito a partire da informazioni contenute in file compromessi,\ndivulgate da traditori o accumulate attraverso lunghi periodi di\nsorveglianza) e come questo sia collegato alla condotta delle\noperazioni nemiche. Devono fare piani e aggiustamenti appropriati nei\nloro piani per rendere le informazioni di intelligence del nemico non\npraticabili o inutilizzabili.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'NPA deve\ncontinuare a seguire regole rigorose nella sicurezza e nella\nprotezione delle informazioni sensibili, osservando la\ncompartimentazione, utilizzando cifrari e crittografia e prestando\nattenzione alle politiche permanenti che coprono l'uso regolamentato\ndi computer, smartphone, telefoni cellulari, radio ricetrasmittenti e\naltri gadget elettronici. Dobbiamo anche sviluppare la padronanza\ndell'arte della disinformazione e del depistaggio, compresa\nl'alimentazione della rete di intelligence del nemico o della\nsorveglianza elettronica con falsi positivi, al fine di confondere il\nnemico e frustrare i suoi attacchi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dobbiamo condurre\nuna campagna di proselitismo tra le file del nemico, molti dei quali\nsono di origine contadina, operaia, semiproletaria o\npiccolo-borghese, che sono stati invogliati ad arruolarsi nelle forze\narmate del nemico a causa dei suoi alti salari. Sono pienamente\nconsapevoli della putrefazione e della corruzione dell'organizzazione\nmilitare reazionaria, e nutrono profonde rimostranze per gli abusi\nperpetrati contro di loro dai loro superiori, così come per i gravi\ncrimini e le violazioni dei diritti umani che sono costretti a\nperpetrare contro le masse. Dobbiamo distribuire volantini e fare\npropaganda aperta nei campi, nei distaccamenti o nelle stazioni\nmilitari. Possiamo incoraggiare il personale scontento delle forze\nmilitari e di polizia nemiche a lasciare il lavoro, ad unirsi alla\nrivoluzione, a trasmettere informazioni preziose o a vivere una vita\nproduttiva come civili, e a prendere parte ai frutti del lavoro\ncollettivo delle organizzazioni di massa contadine.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dobbiamo\ncontinuare a costruire e rafforzare il Partito all'interno del Nuovo\nEsercito Popolare per guidarlo in tutti i suoi compiti. Dobbiamo\ncontinuare a reclutare gli elementi più avanzati e garantire la loro\nformazione e il loro sviluppo ideologico, politico e organizzativo. I\ncomitati di partito devono essere costruiti a livello di compagnie;\nsezioni del partito in plotoni; e gruppi di partito in squadre. Il\nPartito deve designare tra i suoi ranghi funzionari politici e\nistruttori in ogni formazione del NEP per garantire che la politica\ncomanda le armi. Dobbiamo anche garantire il dispiegamento di quadri\ne attivisti delle aree urbane, in particolare delle file dei\nlavoratori, così come di studenti, insegnanti e altri intellettuali\ne professionisti piccolo-borghesi, al fine di aumentare la capacità\ndel NEP nello svolgimento dei vari compiti di direzione e\namministrazione.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  I compiti sopra\nindicati sono critici e devono essere svolti con un alto grado di\nurgenza dai quadri del Partito e dai comandanti rossi al centro e\nalla leadership del Nuovo Esercito Popolare. È particolarmente\nurgente prendere l'iniziativa militare e politica per riconquistare i\npunti di guerriglia delle unità del NEP, specialmente quelle che\nhanno subito battute d'arresto in passato e costrette in una\nposizione passiva, frustrare l'assalto del nemico e portare avanti la\nlotta armata rivoluzionaria. Questi compiti devono essere svolti dal\nPartito e dal NEP mentre portiamo avanti il movimento di rettifica\nper sradicare le basi ideologiche degli errori e delle debolezze del\npassato, al fine di creare le condizioni per una rinnovata crescita\ndella lotta armata rivoluzionaria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n   Riaffermare i\nprincipi fondamentali della guerra popolare nelle Filippine\n  </b>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ogni unità del\nNEP deve riassumere le proprie esperienze e correggere gli errori in\nlinea con lo spirito di critica e di autocritica, guidata\ndall'analisi autocritica globale fornita nel messaggio del Comitato\nCentrale per il 55° anniversario del Partito e dalla sintesi delle\nesperienze nell'ambito del loro lavoro e delle circostanze delle loro\naree di attività. Le unità che hanno subito battute d'arresto\ndevono prestare particolare attenzione all'analisi delle battaglie\ndifensive al fine di identificare i loro errori e le loro debolezze.\nDobbiamo imparare dalle lezioni pagate a caro prezzo con il sangue\ndei nostri martiri come un modo per onorare i loro sacrifici.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il 55°\nanniversario dell'NPA è un'occasione molto propizia per riaffermare\ni principi di base e la teoria della guerra popolare nelle Filippine.\nCiò è particolarmente importante in quanto ci troviamo di fronte a\nuna situazione critica a seguito di gravi battute d'arresto negli\nultimi anni, che ci impongono di correggere i nostri errori e le\nnostre debolezze.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Applicando il\nmarxismo-leninismo-maoismo alle condizioni concrete del paese, il\nPartito ha sviluppato la teoria della guerra popolare nelle Filippine\ne guidato il Nuovo Esercito del Popolo nel condurre la lotta armata\nrivoluzionaria da un livello all'altro. L'articolo del 1974,\nCaratteristiche specifiche della nostra guerra popolare, esponeva la\nteoria, i principi, il programma e il piano per condurre una guerra\nrivoluzionaria nelle Filippine. Ha preso in considerazione il sistema\nsemicoloniale e semifeudale, il carattere arcipelagico del suo\nterreno geografico e fisico, nonché altre caratteristiche specifiche\ndel paese.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le nostre\nconquiste nella pratica rivoluzionaria negli ultimi 55 anni sono la\nprova concreta della correttezza di queste teorie. Un'ulteriore prova\ndella validità di queste teorie sono le battute d'arresto e le\nperdite che abbiamo subito a causa della nostra incapacità di\nattenerci fermamente a queste teorie.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La giustezza\ndella rivoluzione democratica nazionale è stata dimostrata nella\npratica conducendo la lotta armata rivoluzionaria nelle campagne come\nforma principale di lotta, e il movimento rivoluzionario di massa che\ncombina forme legali e illegali di lotta nelle città e nelle\ncampagne, come forma secondaria ma indispensabile di lotta.\nSostenendo la linea democratica nazionale, siamo riusciti a costruire\nuna base di massa di diversi milioni di persone, sotto la ferma\ndirezione del proletariato, realizzando l'alleanza di base degli\noperai e dei contadini principalmente attraverso la direzione del NEP\nda parte del partito, e costruendo il fronte unico nazionale per\ncombattere l'imperialismo, il feudalesimo e il capitalismo\nburocratico, con l'obiettivo di rovesciare lo stato reazionario\ndominante dei grandi borghesi compradores e dei grandi proprietari\nfondiari.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Conducendo una\nguerra popolare di lunga durata nelle campagne, principalmente\ncostruendo l'esercito popolare e facendo avanzare la lotta armata,\ncostruendo la base delle masse rurali e gli organi del potere\npolitico, e facendo avanzare la rivoluzione agraria, siamo stati in\ngrado di mobilitare le masse contadine che formano la parte più\ngrande del popolo filippino e che servono come l'alleato più\naffidabile della classe operaia. Abbiamo portato avanti con fermezza\nla lotta per la terra in risposta al principale clamore democratico\ndelle masse contadine. In tal modo, siamo stati in grado di costruire\ne rafforzare il Nuovo Esercito Popolare, attirando reclute\nprincipalmente tra i contadini poveri e i contadini senza terra,\nnonché sostegno materiale e politico. Lo scopo di condurre una lunga\nguerra popolare nelle campagne è stato quello di sviluppare le\nnostre forze passo dopo passo, sconfiggere il nemico pezzo per pezzo\ne circondare le città fino a quando non è possibile impadronirsi\ndelle città e avanzare verso la vittoria nazionale. In tal modo,\nabbiamo stabilito organi di potere politico nelle campagne, costruiti\nsulle fondamenta del fronte unico rivoluzionario antifeudale di tutte\nle classi sfruttate e oppresse nelle campagne filippine.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Negli ultimi 55\nanni, abbiamo superato le più grandi difficoltà e ostacoli nel\ncondurre la guerra popolare nelle Filippine come paese arcipelagico.\nSiamo riusciti a sviluppare autonomamente la guerriglia su scala\nnazionale, nonostante lo svantaggio di non avere retrovie fisiche.\nAbbiamo stabilito fronti di guerriglia e consolidato basi rurali con\nunità abbastanza forti del NEP in tutte le principali isole del\npaese. Questi fronti di guerriglia sono serviti come teatri per le\nunità del NEP per condurre la guerriglia. Creano zone e basi di\nguerriglia prima nei terreni montuosi meno popolati, dove potrebbero\nconsolidarsi, addestrarsi e pianificare l'espansione verso le pianure\nmeglio popolate, i fiumi, le principali linee di trasporto e le aree\ncostiere.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Partendo da soli\n60 combattenti rossi armati con solo nove fucili automatici e 26 armi\nda fuoco di tipo inferiore nel secondo distretto della provincia di\nTarlac, siamo riusciti a sviluppare le nostre forze da squadre e\nplotoni, a forze di guerriglia della forza di compagnia. Abbiamo\ncreato 14 comandi regionali del NEP, ognuno dei quali ha raggiunto\nuna forza massima di poche centinaia o più o meno mille combattenti\nrossi, e ciascuno ha un certo numero di comandi subregionali o\nprovinciali con diversi fronti di guerriglia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La rivoluzione\ndemocratica nazionale filippina ha avuto la particolarità di essere\nprogredita a grandi passi e di aver condotto la lotta armata\nnell'attuale epoca di arretramento internazionale del proletariato\nmondiale. Con la sconfitta della rivoluzione socialista e la\nrestaurazione capitalista in Cina e nell'Unione Sovietica sotto il\nmoderno regime revisionista, il popolo filippino ha dovuto condurre e\nsviluppare autonomamente la lotta armata rivoluzionaria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Abbiamo stabilito\nil potere politico rosso in migliaia di villaggi in tutto il paese.\nAbbiamo costruito le forme rudimentali del governo democratico\npopolare a livello di distretto o inter-distrettuale, con funzionari\neletti nelle assemblee di villaggio o selezionati dalle\norganizzazioni di massa rivoluzionarie locali.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Abbiamo condotto\nla guerriglia in tutto il paese adottando la politica del comando\nstrategico centralizzato e delle operazioni decentralizzate nelle\ncampagne e nelle battaglie. Nel corso degli ultimi decenni, i\ncomitati regionali del Partito e i comandi regionali del NEP hanno\nsviluppato quadri e comandanti locali di alta qualità, in grado di\nguidare in modo autonomo l'ampia gamma di compiti rivoluzionari,\nlungo la linea stabilita dal Comitato Centrale. Molti di loro sono\nstati promossi al Comitato Centrale del Partito e al Comando\nNazionale delle Operazioni del NEP.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mentre portiamo\navanti un movimento di rettifica, è fondamentale che tutti i quadri\ndel Partito, i comandanti e i combattenti del NEP, e tutte le forze\nrivoluzionarie, riaffermino la nostra analisi di base del sistema\nsemicoloniale e semifeudale nel paese, e i principi e le teorie di\nbase per condurre la rivoluzione democratica popolare nelle Filippine\nattraverso una guerra popolare prolungata lungo la linea strategica\ndi circondare le città dalla campagna; studiare la storia della\nlotta rivoluzionaria negli ultimi 55 anni per trarre insegnamenti dai\nsuoi successi e dalle sue battute d'arresto; avere una visione a\nlungo termine dei compiti che ci attendono per far avanzare\nquantitativamente e qualitativamente le forze rivoluzionarie, fino a\nquando non riusciremo a trasformare l'attuale equilibrio di forze nel\nsuo opposto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Come il Partito\nha stabilito, la guerra popolare di lunga durata nelle Filippine\nattraverserà tre probabili fasi di sviluppo: la difensiva\nstrategica, l’equilibrio strategico e l'offensiva strategica.\nQuesto percorso di avanzamento della guerra popolare nelle Filippine\nè determinato dalle leggi dialettiche dello sviluppo. Desiderare\nun'altra strada o non riuscire a spingersi lungo il sentiero è quasi\ncertamente fatale.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Negli anni '80,\nelementi non trasformati della piccola borghesia, nella direzione del\nPartito nutrivano l'idea di una scorciatoia per una rapida vittoria.\nHanno messo in discussione l'analisi di base del Partito del sistema\nsemicoloniale e semifeudale, hanno promosso l'idea che la dittatura\ndi Marcos abbia industrializzato e trasformato il paese in un paese\ncapitalista, hanno esagerato il processo di l'urbanizzazione del\npaese e hanno minimizzato l'estensione dell'economia agraria citando\nfalse statistiche governative.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hanno spinto per\nla speranzosa linea di una \"controffensiva strategica\"\nall'interno della fase della difensiva strategica, per giustificare\nil passaggio alla strategia dell'insurrezionalismo urbano combinato\ncon la prematura regolarizzazione e verticalizzazione delle\nformazioni del NEP. Promuovevano il concetto di guerra partigiana\ncome una forma distinta e separata di guerra nelle città per creare\nfocolai insurrezionali. A questo si aggiunge la \"guerra mobile\nregolare\" che utilizza grandi formazioni dell'esercito popolare\n(compagnie e battaglioni) per colpire i punti e gli obiettivi nemici\n(compagnia o battaglione, campi altamente fortificati e quartier\ngenerale). Questa linea di avventurismo militare richiedeva la\nregolarizzazione prematura dell'esercito popolare concentrando e\npersino liquidando le formazioni orizzontali del NEP per formare\ncompagnie e battaglioni \"regolari\". Ciò ha creato uno\nsquilibrio nella diffusione, nel dispiegamento e nella crescita\nsostenuta delle forze verticali e orizzontali del NEP, che ha causato\nuna contrazione significativa della sua base di massa rivoluzionaria\ne dei fronti di guerriglia. Questa politica errata ha fatto il gioco\ndelle superiori forze nemiche, spingendo il NEP in una situazione\npuramente militare. Nonostante le vittorie militari iniziali, le\nforze del NE furono presto ridotte alla passività militare e\ndivennero vulnerabili all'accerchiamento e alla soppressione nemica,\nportando a una grande riduzione delle forze e a battute d'arresto\nsenza precedenti nel 1990-1991.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Accanto agli\nopportunisti di \"sinistra\" c'erano vari filoni di\nopportunisti di destra che rifiutavano la necessità di condurre una\nlotta armata rivoluzionaria. Alla fine degli anni '80, alcuni hanno\npromosso la linea della \"democrazia popolare\" che alla fine\nsi è consolidata in \"organizzazioni non governative\" che\npromuovono il riformismo e la collaborazione di classe. A loro si\nuniranno in seguito gli opportunisti di \"sinistra\" che,\ndopo aver fallito nella loro linea di insurrezionalismo e\navventurismo militare, hanno servito come burocrati di ONG nella\ncosiddetta comunità della \"società civile\". Altri ancora\nsi sono impegnati in \"colloqui di pace\" per facilitare la\nloro resa al regime reazionario, con alcuni autorizzati a mantenere\nforze paramilitari per combattere il NEP, mentre si impegnavano in\nvari tipi di attività criminali.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ci volle il\nSecondo Grande Movimento di Rettifica per salvare le forze della\nguerriglia rivoluzionaria dal subire ulteriori gravi perdite.\nRiaffermando i principi fondamentali del Partito di condurre la\nrivoluzione democratica popolare attraverso una guerra popolare\nprolungata, le unità del NEP furono riorganizzate per raggiungere un\ncorretto equilibrio di forze orizzontali e verticali, al fine di\nsvolgere efficacemente sia il lavoro politico che quello militare. Il\nPartito affermò la linea militare tattica di condurre una guerriglia\nestesa e intensiva sulla base di una base di massa sempre più ampia\ne profonda nella fase della difesa strategica.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il Nuovo Esercito\nPopolare ha frustrato con successo gli obiettivi annuali dichiarati\ndal nemico per schiacciare il movimento armato rivoluzionario. Ha\nsuperato le successive campagne di accerchiamento e soppressione, tra\ncui l'Oplan Katatagan, l'Oplan Lambat Bitag I, II e III, l'Oplan\nGordian Knot, l'Oplan Makabayan, l'Oplan Bantay Laya I e II, l'Oplan\nBayanihan e l'Oplan Kapayapaan e, nel complesso, ne è uscito più\nforte. La direzione del Partito ha stimato che la guerra popolare ha\nraggiunto la fase centrale della difesa strategica intorno alla metà\ndegli anni 2000, e ha fatto piani per soddisfare i requisiti per\nraggiungere la fase avanzata e sulla soglia dell’equilibrio\nstrategico.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Anche allora,\ntuttavia, eravamo impantanati in problemi di conservatorismo militare\nche hanno tenuto le cose ferme alla fase intermedia. Anni di\nconservatorismo in tutti gli aspetti del lavoro rivoluzionario e di\ncompiacimento hanno portato all'autocostrizione dell'esercito\npopolare e a un lento indebolimento e riduzione della base di massa,\nrendendola vulnerabile all'accerchiamento e alla repressione nemica,\nportando a battute d'arresto e perdite. Uno degli effetti dannosi\ndell'empirismo è stata la nostra incapacità di trarre rapidamente\nlezioni dall'esperienza al fine di elevare il livello della nostra\nconoscenza e teoria, dal livello del comando nazionale del NEP fino\nalle regioni e ai fronti, con il risultato di non adattarci ai\ncambiamenti nelle tattiche del nemico e di commettere errori\nripetutamente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sotto la\ndirezione del Comitato Centrale, tutto il Partito, il Nuovo Esercito\nPopolare e tutte le forze rivoluzionarie stanno attualmente attuando\nun movimento di rettifica per identificare e sbarazzarsi delle radici\nideologiche borghesi e piccolo-borghesi dei nostri errori, debolezze\ne mancanze passate, riaffermare il nostro punto di vista e i nostri\nmetodi proletari per portare avanti più risolutamente la\nrivoluzione.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'attuale\nmovimento di rettifica è fondamentalmente un movimento di studio per\nrivedere e riaffermare i principi fondamentali del\nmarxismo-leninismo-maoismo contenuti negli scritti classici dei\ngrandi maestri comunisti e in quelli di Ka José Maria Sison;\nstudiare la Costituzione e il Programma del Partito; studiare i\ndocumenti del Primo e del Secondo Grande Movimento di Rettifica del\nPartito; per riassumere le esperienze degli ultimi cinque e 25 anni;\ncondurre una campagna di inchiesta sociale e di analisi di classe;\nsvolgere attività di critica e autocritica; valutare le prestazioni\ndei quadri del Partito; e di attuare pienamente il Corso di Partito a\nTre Livelli.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tutti i comitati\ne gli organi regionali del Partito e i comandi del NEP hanno accolto\ncon favore l'appello per un movimento di rettifica da quando il\nComitato Centrale lo ha emesso lo scorso 26 dicembre 2023. Sessioni\ndi riassunto e di studio, conferenze di inchiesta sociale e riunioni\ndi pianificazione, sono state tenute o sono programmate per essere\ncondotte da vari comitati del Partito e comandi del NEP a tutti i\nlivelli. Allo stesso tempo, si sta attuando il necessario\nrischieramento delle forze del NEP per affrontare le varie forme di\nautocostrizione, espandere la portata delle operazioni del NEP,\naprire nuove aree al di fuori dell'accerchiamento del nemico,\ncombattere la repressione fascista nelle vecchie aree, e risvegliare,\norganizzare e mobilitare vigorosamente le masse contadine.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La dichiarazione\ndel movimento di rettifica a dicembre ha frustrato il regime\nUSA-Marcos e lo stato reazionario che aveva il pio desiderio che il\nPartito fosse sull'orlo della capitolazione in seguito alla cattura e\nall'assassinio di alcuni leader chiave del Partito, così come alla\nscomparsa di Ka Joma, il presidente fondatore del Partito e la sua\nluce guida. In risposta, il nemico ha versato quantità ancora\nmaggiori di fondi e risorse nella sua guerra controrivoluzionaria e\nha ulteriormente intensificato la sua campagna di accerchiamento e\nrepressione. Questo ha ora preso la forma di incessanti e diffuse\ncampagne di repressione armata contro le comunità contadine,\nbombardamenti aerei e di artiglieria e operazioni di combattimento su\nlarga scala in decine di fronti di guerriglia in tutto il paese.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Usando il metodo\ndi pensiero marxista-leninista-maoista, possiamo analizzare i punti\ndi forza del nemico e sottolineare le sue debolezze. Per esempio,\ndobbiamo prima capire che l'uso da parte del nemico di mezzi aerei,\nche gli ha dato il netto vantaggio di un rapido dispiegamento, è\nprima di tutto una manifestazione della sua incapacità di superare\nla sua mancanza di sostegno politico a terra tra le masse contadine.\nGli elicotteri sono vulnerabili al fuoco dei cecchini del NEP mentre\ntentano di atterrare o decollare, il che rende le sue truppe di terra\nin attesa di rifornimenti e rinforzi vulnerabili all'isolamento. I\nbombardamenti aerei danno al nemico un netto vantaggio, ma sono anche\npoliticamente disastrosi nell'isolare i fascisti dalle masse e\nrendere le sue truppe di terra dipendenti da una limitata superiorità\naerea, che il NEP può facilmente contrastare. Il NEP può sviluppare\no acquisire armi antiaeree, ma deve anche adottare metodi per negare\nagli obiettivi nemici gli attacchi aerei. Attraverso un'attenta\nosservazione e analisi, possiamo vedere chiaramente i limiti e le\nvulnerabilità attraverso i suoi punti di forza e vantaggi. I\ncomandanti e i combattenti rossi del NEP, insieme alle masse, devono\ntenere gli occhi aperti e osservare da vicino il nemico, e escogitare\nuno stratagemma efficace.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ispirati dal\nmovimento di rettifica, i leader del Partito e i combattenti del NEP\nsono diventati più impavidi e determinati, nonostante la grande\ndisparità nell'attuale equilibrio delle forze. Possiamo riconoscere\npiù profondamente che la superiorità del nemico in termini di\narmamenti forniti dagli Stati Uniti è compensata dal marciume e\ndallo stato moribondo del sistema che sta difendendo; e che\nl'inferiorità del NEP in termini di armamenti è compensata dalla\nsua superiorità in termini di ampio sostegno delle masse filippine.\nArmati del metodo dialettico del pensiero, riconosciamo anche che\nquesta situazione è temporanea e alla fine passerà attraverso la\nsua negazione, man mano che la guerra popolare avanza dalla sua fase\nattuale a quella successiva e il nemico viene ulteriormente coinvolto\nnella crisi irrisolvibile dell'imperialismo e del sistema\nsemicoloniale e semifeudale dominante.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  continua\n  <br/>\n </p>\n <br/>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "dichiarazione pervenuta - traduzione ufficiosa - prima parte 1 Intensificare la lotta armata rivoluzionaria per la democrazia nazionale! Por...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/04/pc-1-aprile-55-anniversario-del-nuovo.html", "source_name": "proletari comunisti"}