{"published time": "2024-04-01T19:40:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2023/03/Banner_TheRedHerald.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"351\" sizes=\"(max-width: 1920px) 100vw, 1920px\" src=\"https://redherald.org/wp-content/uploads/2023/03/Banner_TheRedHerald.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/03/Banner_TheRedHerald.png\" width=\"1920\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   To our dear readers,\n  </em>\n </p>\n <p>\n  on 15\n  <sup>\n   th\n  </sup>\n  of March, last year, we launched the English language part of this website, 17 days later we started publishing our materials in Spanish. So this 1\n  <sup>\n   st\n  </sup>\n  of April marks the 1\n  <sup>\n   st\n  </sup>\n  anniversary of our project. During one year we have now been running a daily bilingual revolutionary news service. We have published more than one thousand articles in two languages, an average of 2.75 articles per day. Of these articles 60 per cent have been written by us, 40 per cent have been statements or articles we have collected from different sources, and in almost all cases translated. This work is done\n  <em>\n   pro bono\n  </em>\n  , all of us must earn our daily bread with other activities than journalism. We are journalists and activists from different corners of the world, who are united by the wish to provide information to readers from all walks of life about issues we think are very interesting and important. We strongly believe that in a world dominated by media giants belonging to a handful of people, it is more necessary than ever to promote just that type of information, that might hopefully be disturbing to the masters of war and destruction.\n </p>\n <p>\n  The responses we have been receiving from you, our readers, in general have been very positive and this strengthens our determination to improve and develop our journalistic mission. We are happy and proud to contribute with our “small piece of grain” to the development of the revolutionary, anti-imperialist and democratic forces in the world.\n </p>\n <p>\n  We know that we can and must do many things better. We know that we must improve our translations (so you do not notice too much that none of us is professional in this regard either…), we must spread the knowledge about the existence of the site more and raise the numbers of readers, we must improve the layout and design of our articles and the website as a whole, we must do more in-dept analysis, we must broaden the scope and write about the unfolding of the struggle between the exploiters and the exploited in many more countries etc. We are committed to do all of it. You can help us to do so and we would like to give you some hints on how:\n </p>\n <p>\n  – If you have done any activity that you think we would like to publish, if you can translate the information about into English and Spanish then please do so and send it to us by email. The translation of the articles costs us a lot of efforts and forces us to be more selective concerning the numbers of texts that we can publish.\n </p>\n <p>\n  – If you have images that you think we would like to publish, please “work them over” before you send them to us. This not only saves us time, but also is a protection against errors that might occur on our behalf.\n </p>\n <p>\n  – If you have a Statement, or alike, that you think we would like to publish, please send them in “workable formats”, if you send us text within pictures or .PDF please also include it in a text-document.\n </p>\n <p>\n  – Spread the knowledge of the existence of our website to as many people as you can, particularly the Spanish part, and use those means you have at your disposal. Those readers who have websites of their own would do us a great favor if they link to us in their articles, due to the algorithms (of the search-engines). This will make it easier for others to find us by searching the internet. If you have social media channels, that are appropriate for this purpose (do not put your own security or that of others at risk!), then post articles from us regularly.\n </p>\n <p>\n  – Send us your feed-back and criticism on the articles that we publish. Even if we do not often reply in detail, we always read and take into account those emails that we receive. Hence, we like to ask you also to send us the sources you base yourself on.\n </p>\n <p>\n  We know that you all make your contribution in the hard daily struggle. We will continue to do the same. We salute you all.\n </p>\n <p>\n  The Editors of the Red Herald – Heraldo Rojo website\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/04/01/one-year-red-herald-heraldo-rojo/", "type": "article", "title": "One Year Red Herald – Heraldo Rojo – The Red Herald", "description": "To our dear readers, on 15th of March, last year, we launched the English language part of this website, 17 days later we started publishing our materials in Spanish.", "modified time": "2024-04-01T10:46:11+00:00", "author": ["The Red Herald Editorial Staff"], "categories": ["Featured", "International", "Must Read"], "tags": ["Red Herald"], "sections": ["Featured", "International", "Must Read", "Red Herald", "English"], "source_name": "Red Herald"}