{"published time": "2024-04-02T02:00:15+08:00", "modified time": "2024-04-01T13:00:28-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/04/Armas-israel.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/04/Armas-israel.jpg\">\n     <img alt=\"¿Quién Arma a Israel? Parte 1 1\" class=\"wp-image-21463\" decoding=\"async\" fetchpriority=\"high\" height=\"339\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/04/Armas-israel.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/04/Armas-israel.jpg\" width=\"605\"/>\n    </a>\n    <figcaption class=\"wp-element-caption\">\n     Humo elevándose en la franja de Gaza, visto desde la frontera de Israel con Gaza, en el sur de Israel, 17 de marzo de 2024\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n  </p>\n  <h3 class=\"wp-block-heading has-text-align-center\">\n   La Producción de Armamento para Israel en los EE. UU. – por Trabajadores en Palestina\n  </h3>\n  <p>\n   Tomado de\n   <em>\n    <a href=\"https://maoistroad.blogspot.com/2024/03/who-arms-israel-1-usa-arms-production.html\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n     MaoistRoad\n    </a>\n   </em>\n   – Traducción de\n   <em>\n    Revolución Obrera\n   </em>\n  </p>\n  <p>\n   <strong>\n    Los principales países involucrados en el suministro de armas y bienes militares a Israel son los EE. UU., Alemania, Italia y el Reino Unido. Este documento describe los sitios conectados a la producción para el ejército israelí en diferentes países y, cuando sea posible, identifica desde dónde se transportan los bienes militares\n   </strong>\n   .\n  </p>\n  <p>\n   Nuestro objetivo es proporcionar un recurso para acciones que apunten a la producción o transporte de bienes militares, o que interrumpan la actividad de los proveedores militares de Israel, y también para vincular recursos que puedan utilizarse para tomar medidas en países específicos.\n  </p>\n  <p>\n   Nuestra investigación identifica empresas que producen algunos de los armamentos más fundamentales para el ejército israelí, incluyendo Lockheed Martin (contratista principal para el avión de combate F35), Boeing (fabricante de muchos de los armamentos guiados utilizados por el ejército israelí), BAE Systems (un importante proveedor para el F35), Leonardo (parte de la coalición F35) y Raytheon (fabricante de la bomba guiada Paveway).\n  </p>\n  <p>\n   La acción es posible en diferentes formas: mientras identificamos sitios de producción directa para el ejército israelí, también es posible dirigirse a empresas multinacionales que producen para Israel incluso si los bienes militares se fabrican en otro lugar. Del mismo modo, es posible apuntar a empresas involucradas en el transporte de bienes militares hacia Israel.\n  </p>\n  <p>\n   La producción de armas es altamente internacional y muchas de las cadenas de suministro más rastreables son para bienes como aviones de combate fabricados por coaliciones internacionales. Estos aviones son fundamentales para la guerra actual y el bombardeo de Gaza; Israel está utilizando\n   <a href=\"https://theaviationist.com/2023/10/12/iaf-aircraft-war-with-hamas/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    «todos los aviones de combate a su disposición»\n   </a>\n   , incluyendo F15, F16, F35 y helicópteros AH-64 Apache. Hay 408 enlaces en la cadena de suministro para el F35, por ejemplo: vea una\n   <a href=\"https://docs.google.com/spreadsheets/d/1k3EJcnqjwCTpgHNZqOEhhvFm5G15KOHhX2LSwAOjI2U/edit?usp=drive_link\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    lista de empresas involucradas aquí\n   </a>\n   .\n  </p>\n  <p>\n   Inevitablemente, las cadenas de suministro son mucho más complejas de lo que este documento puede abarcar y muchas empresas más pequeñas están involucradas. Si utiliza este documento como punto de partida, es posible que pueda identificar cadenas de suministro más detalladas para interrumpir.\n  </p>\n  <h4 class=\"wp-block-heading\">\n   Los Estados Unidos\n  </h4>\n  <p>\n   <strong>\n    La producción de armas para Israel en los Estados Unidos\n   </strong>\n  </p>\n  <p>\n   <em>\n    Los Estados Unidos son el mayor proveedor de armas de Israel, suministrando más del 90 por ciento de sus importaciones de armas.\n    <a href=\"https://www.ft.com/content/ad8585de-a5c4-4d65-a213-596a10816aa8\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n     Los Estados Unidos otorgan a Israel\n    </a>\n    casi 4 mil millones de dólares en ayuda militar anualmente, «incluidos unos 500 millones de dólares para defensas aéreas y de misiles». Además, Israel gasta considerablemente en armas estadounidenses, habiendo adquirido aproximadamente 53.5 mil millones de dólares en bienes militares de EE. UU. durante las últimas siete décadas según la Agencia de Cooperación de Seguridad de Defensa, incluidos 6.5 mil millones de dólares en los últimos cinco años hasta 2022. Israel ha realizado algunas de estas compras utilizando la ayuda militar recibida de los EE. UU. Para obtener una lista de todas las licencias de exportación de armas acordadas a través del Programa de Ventas Militares Extranjeras de los EE. UU., incluidos los contratistas principales y los sitios, consulte\n    <a href=\"https://docs.google.com/spreadsheets/d/1jdCcm5InwSCeuY4G0rs9OR0YVgz8gQ-P9u4UQ-XJsAM/edit#gid=0\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n     aquí\n    </a>\n    (Nota: No todos estos acuerdos han resultado en exportaciones)\n   </em>\n   .\n  </p>\n  <p>\n   <em>\n    Las mayores compañías de armas de los Estados Unidos son Lockheed Martin, Raytheon, Boeing, Northrop Grumman y General Dynamics. Estas empresas son internacionales y tienen subsidiarias en el extranjero\n   </em>\n   .\n  </p>\n  <p>\n   <em>\n    Algunas de las armas más significativas fabricadas en los Estados Unidos para Israel incluyen:\n   </em>\n  </p>\n  <p>\n   <strong>\n    El F-35 Joint Strike Fighter\n   </strong>\n  </p>\n  <p>\n   <em>\n    Israel ha comprado 50 aviones de combate F35 y ha recibido 36 para fines de 2022. Están basados en la Base Aérea de Nevatim, en el sur de Israel. En 2021, las Fuerzas de Defensa de Israel (FDI) anunciaron que habían utilizado F35 en combate por primera vez en Gaza. El F-35 es una colaboración internacional; consulte otros perfiles de países para ver ejemplos de dónde se fabrican las piezas del F35. Israel también ha desarrollado sus propias tecnologías para modificar algunos elementos del F-35\n   </em>\n   .\n  </p>\n  <p>\n   <em>\n    Ubicaciones de fabricación en Estados Unidos (la cadena de suministro del F35 en Estados Unidos es altamente extensa y puede ser rastreada con más detalle\n    <a href=\"https://docs.google.com/spreadsheets/d/1k3EJcnqjwCTpgHNZqOEhhvFm5G15KOHhX2LSwAOjI2U/edit?usp=drive_link\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n     aquí\n    </a>\n   </em>\n   ):\n  </p>\n  <p>\n   • Los F-35 se ensamblan en la Planta de la Fuerza Aérea 4, que es propiedad del gobierno de Estados Unidos y operada por Lockheed Martin, en Fort Worth, Texas.\n   <br/>\n   • Los motores son fabricados por\n   <a href=\"https://www.ctinsider.com/business/article/pratt-whitney-pw-hartford-middletown-ct-raytheon-18137465.php\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Pratt &amp; Whitney\n   </a>\n   en East Hartford y Middletown, Connecticut.\n   <br/>\n   • Los sistemas electrónicos son fabricados por BAE Systems en Nashua, New Hampshire y Endicott, Nueva York.\n   <br/>\n   • Los sistemas de actuación de control que ayudan al F35 a lanzar armas guiadas son fabricados por\n   <a href=\"https://www.woodward.com/en/shop/woodward44-missile-actuation\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Woodward\n   </a>\n   Inc en Santa Clarita, California.\n  </p>\n  <p>\n   <strong>\n    Aeronaves de combate F-15 y F-16\n   </strong>\n  </p>\n  <p>\n   <em>\n    Israel actualmente está negociando pedidos del avión de combate F15EX a través del Programa de Ventas Militares Extranjeras de Estados Unidos. Según informes sobre el proceso, la solicitud formal de Israel hace probable la entrega para el año 2028. Los sitios de fabricación en Estados Unidos para el F15 y F16 incluyen los siguientes (aunque las ventas originales de F15 y F16, excepto el modelo F15EX, ya se han realizado, hay un suministro continuo de repuestos especialmente durante la guerra)\n   </em>\n   .\n  </p>\n  <p>\n   • Los F15EX se producen en la planta de Boeing en St. Louis, Missouri.\n   <br/>\n   • Los F16 son fabricados por Lockheed Martin en\n   <a href=\"https://www.defenseone.com/business/2017/03/lockheed-move-f-16-production-line-south-carolina/136365/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Greenville, Carolina del Sur\n   </a>\n   .\n   <br/>\n   • En algunas variantes del F16, la aviónica se reemplaza con componentes fabricados en Israel por empresas como Elbit y Israel Aerospace Industries, así como con misiles de Rafael, tres importantes compañías de armamento israelíes.\n  </p>\n  <p>\n   <strong>\n    Helicópteros militares\n   </strong>\n  </p>\n  <p>\n   <em>\n    Los sitios de fabricación en Estados Unidos para helicópteros militares utilizados por las Fuerzas de Defensa de Israel (FDI) incluyen\n   </em>\n   :\n  </p>\n  <p>\n   • Los helicópteros de transporte pesado CH-53K,\n   <a href=\"https://defence-blog.com/hamas-fighters-destroy-israeli-helicopter-with-anti-tank-guided-missile/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    vistos siendo utilizados\n   </a>\n   en el actual asalto, son fabricados por Lockheed Martin Global, Inc. en Shelton, Connecticut; y General Electric en Lynn, Massachusetts.\n   <br/>\n   • Los helicópteros Apache son fabricados por Boeing en\n   <a href=\"https://www.bizjournals.com/phoenix/news/2023/03/22/boeing-building-dozens-of-apache-helicopters-mesa.html\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Mesa, Arizona\n   </a>\n   .\n   <br/>\n   • Los helicópteros AW119Kx son fabricados por Leonardo en Filadelfia.\n  </p>\n  <p>\n   <strong>\n    Aviones de reabastecimiento\n   </strong>\n  </p>\n  <p>\n   •\n   <a href=\"https://www.dsca.mil/sites/default/files/mas/israel_20-12.pdf\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Los aviones cisterna de reabastecimiento aéreo KC-46A\n   </a>\n   son fabricados por Boeing en Everett, Washington; el receptor GPS MAGR 2K es fabricado por Raytheon en Waltham, Massachusetts.\n  </p>\n  <p>\n   <strong>\n    Bombas guiadas utilizadas por las Fuerzas de Ocupación Israelíes (IOF):\n   </strong>\n  </p>\n  <p>\n   <em>\n    Las bombas guiadas utilizadas por las Fuerzas de Ocupación Israelíes (IOF) son fabricadas principalmente en Estados Unidos e Israel. Las siguientes bombas son fabricadas por compañías israelíes, a menudo en Israel, pero tienen sitios internacionales que fabrican otros productos. Estas incluyen: la Bomba Guiada Opher (Elbit), la bomba guiada por láser Griffin (Israel Aerospace Industries); Lizard (Elbit); Bombas Spice (Rafael). Elbit tiene una filial en Estados Unidos en Fort Worth, Texas\n   </em>\n   .\n  </p>\n  <p>\n   <em>\n    Los siguientes son sitios de fabricación en Estados Unidos para las bombas guiadas utilizadas por las Fuerzas de Ocupación Israelíes (IOF)\n   </em>\n   :\n  </p>\n  <p>\n   • Los kits de cola y municiones de Joint Direct Attack Munitions (JDAMs)\n   <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-joint-direct-attack-munition-tail-kits-and-munitions\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    son fabricados por\n   </a>\n   Boeing en St. Charles, Missouri; Lockheed-Martin en Archbald, Pensilvania; General Dynamics en Garland, Texas; Elwood National Forge Co en Irvine, Pensilvania; y Raytheon Missile Systems en Tucson, Arizona.\n   <br/>\n   • Los misiles Sidewinder son fabricados por\n   <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-aim-9x-sidewinder-missiles\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Raytheon Missile Systems\n   </a>\n   Company en Tucson, Arizona.\n   <br/>\n   • Las bombas de pequeño diámetro GBU-39 son fabricadas por\n   <a href=\"https://www.defenseindustrydaily.com/boeings-gbu-39-small-diameter-bomb-fy-2011-orders-06630/#:~:text=It%20uses%20an%20advanced%20anti,complete%20by%20February%208%2C%202021.\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Boeing\n   </a>\n   en St. Louis, Missouri.\n   <br/>\n   • Los misiles Hellfire, que generalmente son lanzados desde helicópteros Apache, al menos algunos de ellos son fabricados por\n   <a href=\"https://www.defenseindustrydaily.com/lockheed-martin-wins-663-7m-for-hellfire-missiles-raf-red-arrows-train-in-greece-ng-tapped-for-japan-global-hawk-program-045575/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Hellfire Systems\n   </a>\n   en Orlando, Florida, una empresa conjunta entre Lockheed Martin y Boeing.\n   <br/>\n   •\n   <a href=\"https://www.ft.com/content/ad8585de-a5c4-4d65-a213-596a10816aa8\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Los interceptores de Iron Dome\n   </a>\n   se llaman Tamir y son co-producidos por RTX (anteriormente Raytheon Technologies) y Rafael Advanced Defense Systems, y ensamblados en Israel.\n   <br/>\n   • Las bombas guiadas Paveway II son\n   <a href=\"https://www.militaryaerospace.com/rf-analog/article/16715053/lockheed-martin-and-raytheon-lockup-contracts-for-paveway-and-amraam-smart-munitions\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    fabricadas por\n   </a>\n   Lockheed Martin en Archibald, Pensilvania, y Raytheon en Tucson, Arizona.\n  </p>\n  <p>\n   <strong>\n    Fósforo blanco\n   </strong>\n  </p>\n  <p>\n   <em>\n    Israel ha utilizado\n    <a href=\"https://www.hrw.org/news/2023/10/12/israel-white-phosphorus-used-gaza-lebanon\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n     fósforo blanco\n    </a>\n    en Gaza y Líbano\n   </em>\n   .\n  </p>\n  <p>\n   • Israel Chemical Ltd (ICL, ahora\n   <a href=\"https://www.icl-group.com/contact-us/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    ICL Group\n   </a>\n   ) suministra fosfatos a\n   <a href=\"https://ceinquiry.wordpress.com/2013/02/07/white-phosphorus/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Monsanto\n   </a>\n   (ahora Bayer) para la producción del fósforo blanco químico proporcionado al\n   <a href=\"https://www.pba.army.mil/command/info.htm\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Arsenal de Pine Bluff\n   </a>\n   (PBA) cerca de Little Rock, Arkansas, para su llenado.\n  </p>\n  <p>\n   <strong>\n    Transportes Blindados de Personal\n   </strong>\n  </p>\n  <p>\n   <em>\n    Tres semanas después del inicio del asalto en Gaza, las Fuerzas de Ocupación Israelíes (IOF) iniciaron operaciones terrestres en la Franja de Gaza. Esto implica tanques y transportes blindados de personal, respaldados por helicópteros y drones\n   </em>\n   .\n  </p>\n  <p>\n   • Los conjuntos de potencia para los Transportes Blindados de Personal Namer, fabricados en Israel, son f\n   <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-namer-armored-personnel-carrier-apc-mt883-power-packs-less\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    abricados por MTU America\n   </a>\n   , Novi, MI. MTU America es la subsidiaria norteamericana de Rolls Royce Power Systems.\n  </p>\n  <p>\n   <strong>\n    Activos navales\n   </strong>\n  </p>\n  <p>\n   La mayor parte del asalto en Gaza se está llevando a cabo desde el aire y por tierra, pero Israel también está utilizando por primera vez sus\n   <a href=\"https://www.naval-technology.com/news/israeli-navys-saar-6-corvettes-used-to-strike-gaza-ground-targets/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    corbetas Sa’ar 6\n   </a>\n   .\n  </p>\n  <p>\n   • Los cañones navales de 76 mm son fabricados por\n   <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-76mm-naval-gun-and-technical-support\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    DRS North America\n   </a>\n   , una empresa de Leonardo.\n   <br/>\n   • El casco y las superestructuras de los Sa’ar 6 son fabricados en\n   <a href=\"https://www.naval-technology.com/projects/saar-6-class-corvettes/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Kiel, Alemania\n   </a>\n   , por ThyssenKrupp Marine Systems (TKMS).\n  </p>\n  <p>\n   <strong>\n    Transporte militar y logística desde Estados Unidos a Israel\n   </strong>\n  </p>\n  <p>\n   Si bien muchos productos militares terminados son transportados por el propio ejército, ya sea en buques militares o mediante transporte aéreo, los componentes y algunos bienes son transportados por mar a bordo de buques portacontenedores normales. Los puertos son nodos clave en la cadena de suministro de armas.\n  </p>\n  <p>\n   El actor clave en el envío desde Estados Unidos, y otros lugares del mundo, hacia Israel es la línea naviera ZIM. ZIM es el principal proveedor de servicios de envío a Israel y una de las diez principales líneas navieras más grandes del mundo. Anteriormente controlada por el gobierno israelí, ZIM ha sido privatizada y cotiza en la Bolsa de Nueva York durante las últimas dos décadas. A pesar de esto, aún mantiene estrechos vínculos con el Estado de Israel y es crucial para garantizar el apoyo logístico para el estado y las FDI.\n  </p>\n  <p>\n   La mayoría de los componentes militares entran y salen de Estados Unidos a través de los puertos de la costa este, principalmente Nueva York / Newark, Savannah, Charleston y el Puerto de Virginia. Estos puertos suelen estar sindicalizados por la Asociación Internacional de Estibadores (ILA, por sus siglas en inglés). Esto se debe a que la mayoría de las cadenas de suministro militares se centran en Europa y Estados Unidos, con muchos componentes producidos en Europa y el ensamblaje final que tiene lugar en Estados Unidos.\n  </p>\n  <p>\n   Con acceso a los datos comerciales de Estados Unidos, es posible ver envíos individuales a través de sus «conocimientos de embarque», los documentos utilizados por las líneas navieras para identificar los envíos y rastrear patrones de entregas. En raras ocasiones, esto puede incluir envíos de armas en buques civiles. Por ejemplo, el 4 de marzo de 2023, un envío de «CABEZAS DE GUERRA, COHETE CON CARGA EXPLOSIVA» producido por Raytheon en Tucson, Arizona y valorado en $100,000, salió del Puerto de Virginia con destino a Haifa, Israel, en el buque portacontenedores Zim Yokohama. Otros envíos de Raytheon han salido por la misma ruta en los meses siguientes. En la mayoría de los casos, los datos comerciales pueden identificar las rutas para los componentes. Por ejemplo, Dunlop regularmente envía neumáticos para el F35 y otros aviones militares desde su fábrica en Birmingham, Reino Unido, ya sea a través de Londres al Puerto de Virginia o a través de Liverpool a Charleston.\n  </p>\n </div>\n</div>", "pdf_content": " \n  \n \n                                         Defense Security Cooperation Agency  \n               NEWS RELEASE  \n   \n \n \nOn the web:  http://www.dsca.mil                                                                                               Media/Public Contact:   \n                      pm -cpa@state.gov  \n \n                                                      Transmittal No. 20- 12 \n \nIsrael – KC-46A Aeria l Refueling Aircraft  \n \nWASHINGTON, March 3, 2020 -  The State Department has made a determination approving a pos sible \nForeign Military Sale to Israel  of up to eight (8) KC -46 aircraft  and related equipment  for an estimated cost of \n$2.4 billion .  The Defense Security Cooperation Agency delivered the required certification notifying Congress \nof this possible sale today . \n \nThe Government of Israel has requested to buy up to eight (8) KC -46 aircraft; up to seventeen (17) PW4062 \nturbofan engines (16 installed, 1 spare); and up to eighteen (18) MAGR 2K -GPS SAASM receivers (16 \ninstalled, 2 spares).  Also included are AN/ARC -210 U/VHF radios, APX -119 Identification Friend or Foe \ntransponders, initial spares and repair parts, consumables, support equipment, technical data, engineering \nchange proposals, publications, Field Service Representatives (FSRs), repair and return, depot maintenance, \ntraining and training equipment, contractor technical and logistics personnel services, U.S. Government and \ncontracto r representative support, Group A and B installation for subsystems, flight test and certification, \nother related elements of logistics support and training.  The total estimated program cost is $2.4 billion. \n \nThe United States is committed to the security  of Israel, and it is vital to U.S. national interests to assist Israel \nto develop and maintain a strong and ready self -defense capability.  This proposed sale is consistent with \nthose objectives.  \n \nThe proposed sale further supports the foreign policy and national security of the United States by allowing \nIsrael to provide a redundant capability to U.S. assets within the region, potentially freeing U.S. assets for use \nelsewhere during times of war.  Aerial refueling and strategic airlift are consistently cited as significant \nshortfalls for our allies.  In addition, the sale improves Israel's national security posture as a key U.S. ally.  \nIsrael will have no difficulty absorbing this equipment into its armed forces. \n \nThe proposed equipment and support will not alter the basic military balance in the region.  \n \nThe principal contractors will be Boeing Corporation, Everett, WA, for the aircraft; and Raytheon Company, \nWaltham, MA, for the MAGR 2K.  There are no known offset agreements proposed in connection with this \npotential sale.  \n \nImplementation of this proposed sale will require the assignment of two U.S. field service/contractor \nrepresentatives to Israel.  \n \nThere will be no adverse impact on U.S. defense readiness as a result of this proposed sale.  \n \nThis notice of a potential sale is required by law and does not mean the sale has been concluded.  \n\n\n\n \n  \nAll questions regarding this proposed Foreign Military Sale should be directed to the State Department's Bureau \nof Political Military Affairs, Office of Congressional an d Public Affairs, pm -cpa@state.gov.  \n \n-30- ", "pdf_links": ["https://www.dsca.mil/sites/default/files/mas/israel_20-12.pdf"], "source": "https://revolucionobrera.com/internacional/israel-2/", "type": "article", "title": "¿Quién Arma a Israel? Parte 1 | Revolución Obrera", "description": "Los principales países involucrados en el suministro de armas y bienes militares a Israel son los EE. UU., Alemania, Italia y el Reino Unido. Este documento", "author": ["Revolución Obrera"], "tags": ["armamento", "Estado sionista de Israel", "Estados Unidos", "Israel", "Palestina", "Palestina Libre"], "section": "Internacional", "source_name": "Revolucion Obrera"}