{"published time": "2024-04-01T18:00:25+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2023/11/gaza-bombing-1024x768-1-800x445.jpeg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2023/11/gaza-bombing-1024x768-1-800x445.jpeg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2023/11/gaza-bombing-1024x768-1-800x445.jpeg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   Ang Bayan\n  </strong>\n </p>\n <p>\n  <strong>\n   April 1, 2024\n  </strong>\n </p>\n <p>\n  After several months of warning, children in Gaza are starting to die by starvation due to Israel’s relentless bombing, attacks and food aid embargo. On March 21, the Gaza Health Ministry recorded the deaths of 27 children due to malnutrition and dehydration. The United Nations says the actual number is probably higher because many of the malnourished children do not reach the remaining hospitals. The agency is also certain that the number of people who will die through starvation in Gaza will increase if Israel do not stop its brutal attacks and detention on Palestinians. Hunger is most intense in northern Gaza which is now occupied by Israeli forces.\n </p>\n <p>\n  One of those who died was Yazan Al-Kafarna, a 10-year-old boy with cerebral palsy. He died in a hospital on March 4 due to malnutrition and lack of necessary medication for his condition. In the first week of March, the Emirati Hospital in Rafah reported the deaths of 16 premature babies in the past five weeks due to malnutrition. Some of the children who died were babies who were newly born or were only a few days old. This is due to severe malnutrition and dehydration of their mothers. Almost all patients admitted to hospitals are malnourished.\n </p>\n <p>\n  Starvation causes slow death, and it is most brutal to infants, young children and the elderly. Severely malnourished mothers are unable to produce milk, and almost no milk enters Gaza due to the Israeli forces’ embargo on aid. Some babies suck only dates, instead of milk. Some children are fed grass by their parents to survive.\n </p>\n <p>\n  Diarrhea is also widespread due to the scarcity of clean water, resulting in severe dehydration among infants and children. This is because the water system in Gaza was one of first infrastructures destroyed by Israeli forces.\n </p>\n <p>\n  According to the World Heath Organization, 90% of children 5 and below in Gaza have one or two infectious diseases, and 70% of them suffer from diarrhea at least once in two weeks. One out of every two babies is malnourished, and babies who will be born in the coming months are also most likely to be malnourished.\n </p>\n <p>\n  More than 13,000 children have died in Gaza since October 2023. This is the highest number of children killed in all armed conflicts in the world in the last four years.\n </p>\n <blockquote>\n  <p>\n   Source : https://philippinerevolution.nu/angbayan/children-and-babies-start-dying-by-starvation-in-gaza-due-to-us-israel-genocide/\n  </p>\n </blockquote>\n</div>", "source": "https://www.redspark.nu/en/imperialist-states/from-ang-bayan-children-and-babies-start-dying-by-starvation-in-gaza-due-to-us-israel-genocide/", "type": "article", "title": "From Ang Bayan: Children And Babies Start Dying By Starvation In Gaza Due To US-Israel Genocide - Redspark", "description": "Ang Bayan April 1, 2024 After several months of warning, children in Gaza are starting to die by starvation due", "modified time": "2024-04-01T14:34:58+00:00", "author": ["Alan Warsaw"], "categories": ["Imperialist States", "National Liberation Struggle", "Palestine", "People's War", "Philippines", "USA"], "tags": ["Ang Bayan", "Anti-Colonialism", "Anti-zionism", "Antifascism", "Colonialism", "communist party of the philippines", "CPP", "CPP-NPA-NDF", "CPP-NPA-NDFP", "Emirati Hospital", "Fascism", "Gaza", "Gaza City", "Gaza Health Ministry", "Gaza Strip", "GHM", "Israel", "Israeli Occupation Of Palestine", "National Democratic Front of the Philippines", "National Liberation Struggle", "NDFP", "new people's army", "NPA", "Palestine", "People's War", "Philippine Revolution", "Philippine Revolution Web Central", "philippines", "PPW", "PPW in the Philippines", "Rafah", "United Nations", "United States", "US", "US imperialism", "USA", "WHO", "World Health Organization", "Yazan Al-Kafarna", "Zionism"], "source_name": "Redspark"}