{"title": "INDIA: Protest against the Anti-Muslim and Hindutva fascist’s Citizenship Amendment Act!  CC CPI(MAOIST)", "published time": "2024-04-02T00:14:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-3064849254834960961\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <span>\n   COMMUNIST PARTY OF INDIA (MAOIST)\n  </span>\n </p>\n <p style=\"text-align: center;\">\n  <span>\n   Central Committee\n  </span>\n </p>\n <p style=\"text-align: center;\">\n  Press Release\n </p>\n <p>\n  14 March, 2024\n </p>\n <p>\n  <b>\n   <span>\n    Protest against the Anti-Muslim and Hindutva fascist’s Citizenship Amendment Act!\n   </span>\n  </b>\n </p>\n <p>\n  Ignoring the people’s protest all over the country Brahmanic Hindutva Fascist BJP’s government at the\ncenter under the leadership of Narendra Modi has implemented anti-people, especially anti-Muslim Citizenship\nAmendment Act (CAA) through an ordinance. The Central Committe of CPI (Maoist) strongly condemns this decision\nof the BJP government and appeals to all progressive-democratic intellectuals, students, youth, pro-people\njournalists, human rights organizations, peasants, workers and Muslims to build militant protest for the abrogation\nof CAA.\n </p>\n <p>\n  Instead of tabling the CAA in the Parliament, Modi government’s act of implementing CAA through\nordinance is nothing but a conspiracy. Modi government has taken such wrong method to rescue itself from deep\ndiscussions on the CAA and mass protest against it. Just one day before the holy month of Ramadan CAA was\nimplemented and on the day of Ramadan, Modi expressed well-wishes to Muslims was nothing but making fun of\nthem. One has to note one more point that in the BJP ruled state of Uttarakhand, on that very day anti-people\nUniform Civil Code (UCC) was passed by the State Assembly for implementation. All these depict the anti-Muslim\npolicies of the BJP-RSS and its hatred towards the Muslim community.\n </p>\n <p>\n  In fact CAA is influenced from Hindu religion and is totally antagonistic towards Muslim. To deny citizenship\nof a community of a particular religion and to terminate their citizenship is what the inhuman CAA law is designed\nfor. To cover up this, Prime Minister Narendra Modi is propagating that CAA is related to giving citizenship to\nreligious minorities from Bangladesh, Pakistan, Afghanistan. This apart, CAA will forcefully deport 40 thousand\npersecuted Rohingya Muslims that turns their life in danger. This law was made and is now being implemented in\nviolation of the Indian Constitution which talks about secularism. Indian fascist rulers are ignoring the present Indian\nConstitution. Remember that RSS-BJP has brought CAA to fulfil its agenda of Hindu-Rashtr. Modi’s developed “New\nIndia” is in reality Hindutva fascist India which is against the exploited and oppressed classes and especially against\nparticular social communities, the Muslims, Christians, and Buddhists. It is also a den for corporate plunder of the\ncountry’s resources.\n </p>\n <p>\n  Today RSS-BJP and its affiliated organizations have become a threat to the nation and people. Our Central\nCommitte appeals to the people of the country, democratic-progressive forces, patriotic people, human rights\norganizations, Adivasi and Non-Adivasi organizations, people from religious minorities especially, Muslims, Sikhs,\nChristians, Buddhists and people of nationalities of Kashmir and Northeastern regions to gird up for protest and\nmarch forward against the Brahmanical Hindutva fascism.\n </p>\n <p>\n  Abhay\n </p>\n <p>\n  Spokesperson\n </p>\n <p>\n  Central Committee\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "COMMUNIST PARTY OF INDIA (MAOIST)  Central Committee  Press Release  14 March, 2024  Protest against the Anti-Muslim and Hindutva fascist’s...", "author": ["dazibao rojo"], "source": "https://dazibaorojo08.blogspot.com/2024/04/india-protest-against-anti-muslim-and.html", "source_name": "Dazibao Rojo"}