{"title": "pc 1 aprile - L’ignobile propaganda per criminalizzare gli studenti sulla Palestina  - parliamo della Leonardo Spa e  della Fondazione Culturale Med/or ..", "published time": "2024-04-01T19:06:00+08:00", "images": ["https://assets.contropiano.org/img/2024/04/criminalizzare-studenti-palestina.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1361398173880974569\" itemprop=\"description articleBody\">\n <span class=\"articleauthor\">\n  di\n  <a href=\"https://contropiano.org/author/redazione-contropiano\">\n   Controcultura: Spazio aperto Be.Brecht - Trento\n  </a>\n </span>\n <div id=\"thumbsingle\">\n  <a href=\"https://assets.contropiano.org/img/2024/04/criminalizzare-studenti-palestina.png\" rel=\"aprilightbox\" title=\"Ingrandisci la foto L’ignobile propaganda per criminalizzare gli studenti sulla Palestina\">\n   <img alt=\"\" height=\"167\" src=\"https://assets.contropiano.org/img/2024/04/criminalizzare-studenti-palestina.png\" srcset=\"https://assets.contropiano.org/img/2024/04/criminalizzare-studenti-palestina.png\" width=\"400\"/>\n  </a>\n </div>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <b>\n      Critiche alla propaganda che tenta di delegittimare il movimento studentesco in solidarietà al popolo palestinese\n     </b>\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    L’Università\n di Torino si è ritirata il 7 marzo scorso dall’accordo di cooperazione \nindustriale, scientifica e tecnologica tra Italia e Israele. (Bando \nMaeci)\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    In questi giorni anche la Normale di Pisa ha deciso di ritirarsi.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Il\n Rettore dell’Università di Bari si è ritirato dal consiglio scientifico\n della fondazione Med-Or (Leonardo). Il Rettore dichiara: l’obiettivo è \ncongelare i progetti di ricerca in collaborazione con Israele “\n    <em>\n     come facemmo con la Russia nel 2022\n    </em>\n    ”. “\n    <em>\n     Ho avuto un confronto con gli studenti, non ero circondato dai Sioux\n    </em>\n    ”. N.d.r a noi non sarebbero dispiaciuti neanche i Sioux\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Proprio\n in seguito a queste prime significative vittorie del movimento \nstudentesco contro il genocidio in corso, il governo italiano di estrema\n destra paventa un pericolo “terrorista” e “brigatista” all’interno \ndell’università. In molte città le manifestazioni studentesche in \nsolidarietà alla Palestina sono state aggredite a bastonate dalla \npolizia.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Svariate\n sono anche le prese di posizione di molti intellettuali (anche \nsedicenti “sinistri”) contro queste lotte. Qualche esempio:\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    ·       Ritorna il “\n    <em>\n     tempo lugubre nel quale dalle università venivano espulsi professori perché ebrei\n    </em>\n    ” (Fassino sulla decisione dell’Università di Torino)\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    ·      Tommaso Montanari: “\n    <em>\n     Anche in Israele l’università è luogo del dissenso, è sbagliato interrompere i rapporti\n    </em>\n    “\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    ·      “\n    <em>\n     La\n cooperazione tra atenei si fonda proprio sulla necessità di uno scambio\n di conoscenze, sulla cultura che unisce al di là della politica\n    </em>\n    ” Milena Santerini vicepresidente della Fondazione memoriale della Shoah di Milano.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    ·      Antonio Padellaro: “\n    <em>\n     I\n contestatori hanno rinunciato ad articolare frasi di senso compiuto, \nvittime di una qualche forma di ideologica afasia.  Si potrebbe \nsospettare che i disturbatori pro Palestina e pro Hamas respingano le \nofferte di dialogo perché non sanno cosa dire e, soprattutto, non sanno \ncome dirlo\n    </em>\n    .”\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Consapevoli\n di quanto la propaganda culturale sia uno dei bracci armati della \nrepressione proprio per la sua capacità di penetrare il senso comune \ndella gente, cominciamo col rispondere all’ultima tesi che abbiamo \nriportato, quella di Padellaro.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    La\n parola afasia nel vocabolario d’italiano è così definita: perdita della\n capacità di comprendere e comporre il linguaggio conseguente a lesione \ndell’apparato nervoso centrale, impossibilità parziale o totale di \nricordare i segni della parola.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    A proposito di afasia, ecco alcuni chiarimenti ben argomentati.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Da\n anni viene segnalato all’interno delle Università l’intensificarsi \ndello spostamento della centralità della conoscenza come luogo di pace \nalla conoscenza ai fini di guerra. Quanti di noi sanno che oltre al PNRR\n esiste un PNRM (Piano nazionale della ricerca militare)?\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Il\n ruolo centrale del sistema universitario per il rafforzamento del \ncomparto militare è enfatizzato anche nel Documento programmatico \n2020-2022 dello Stato maggiore della Difesa.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    In\n questo quadro perché mai studenti e docenti denunciano – come è stato \nfatto anche a Trento un mese fa grazie al generoso impegno \ndell’Assemblea di Trento di solidarietà alla resistenza palestinese – le\n collaborazioni dell’università con Leonardo e con le sue fondazioni \nculturali come Med-Or? Arroganza antidemocratica?\n   </span>\n  </span>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Parliamo di Leonardo Spa, niente a che vedere con l’uomo onnilaterale rinascimentale:\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     L’azienda\n italiana, con i suoi 15 miliardi di fatturato (dati 2022), è al \ntredicesimo posto nella classifica mondiale dei costruttori di armi, \nprima società dell’Unione Europea.\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Nell’ultimo\n bilancio del 2022 dichiara che realizza l’83% del fatturato nel settore\n difesa (guerra), avendo quasi solo clienti governativi (88%). La stessa\n Leonardo che nel luglio 2022 ha acquistato la società israeliana Rada \nElectronic Industries, specializzata in radar per la difesa a corto \nraggio e anti -droni.\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <em>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      <u>\n       La\n stessa Leonardo i cui Cannoni 76 mm Oto Melara montati sulle corvette \ndella Marina militare Israeliana partecipano ai bombardamenti su Gaza.\n      </u>\n     </span>\n    </span>\n   </em>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Leonardo\n è titolare di 5 accordi quadro con grandi Università italiane (Milano, \nTorino, Genova, Bologna, Roma) e collaborazioni attive con più di 90 \nuniversità.\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     La Fondazione culturale Med-Or è stata fondata da Leonardo nel 2021.\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Med-Or\n esibisce un incredibile consiglio internazionale che spazia a tutto \ncampo: dall’ex capo dell’intelligence Usa, John Negroponte, all’ex capo \ndell’intelligence saudita Turkey al Faisal, al ministro egiziano Rachid \nMohamed Rachid, dal quatarino Khalid Al-Khater all’israeliano David \nMeidan, agli ex ministri degli Esteri di Spagna e Germania, Ana Palacio e\n Sigmar Gabriel, fino all’ex capo dell’intelligence britannica Sir Alex \nYounger.\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Il presidente è un certo Minniti, italiano, il realizzatore degli accordi sui lager in Libia per i migranti.\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     La\n vocazione militarista della fondazione culturale risulta chiara anche \ndai “convegni prestigiosi” che organizza. L’ultimo il 13 marzo assieme \nal Centro Alti Studi per la Difesa dal titolo “\n     <em>\n      Italia, Europa, Nato e il futuro del Mediterraneo\n     </em>\n     “,\n presenti Marco Peronaci, rappresentante italiano presso la Nato, \nl’ambasciatore statunitense Jack Markell, il futuro comandante degli \nStati maggiori Nato, l’italiano Giuseppe Cavo Dragone, con intervento \nconclusivo del ministro Crosetto.\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Nel giugno 2023 Med-Or consolidava la sua collaborazione con l’Institute for National Security Studies (Inss) di Tel Aviv\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Quale\n mai sarà il senso dell’attività della fondazione culturale della più \ngrande industria militare dell’Ue? Propaganda culturale per formare gli \nsviluppatori e i venditori dei suoi prodotti (ARMI), che prima o poi \ndevono pur essere utilizzati.\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Sono\n 16 i rettori italiani presenti nel consiglio scientifico, tra i quali \nanche Deflorian, il rettore della nostra Università di Trento.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Denunciando,\n criticando queste collaborazioni con precisione e ricchezza di \nargomentazioni frutto di una ricerca collettiva e dialogica e di una \nvisione del sapere al servizio dell’umanità che soffre e non dei ricchi \nmercanti d’armi, ci stiamo battendo per un futuro che per i nostri \nbambini e per il pianeta Terra non preveda la guerra, massacro dei \npopoli e dell’ambiente e profitti per i milionari.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Altro\n che “terroristi”, siamo i più sinceri interpreti di una Costituzione \nche con il suo articolo 11 ripudia la guerra, Costituzione nata dalla \nResistenza e dalla lotta all’occupazione nazi-fascista.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Quando\n i cosiddetti intellettuali parlano di etica della ricerca, della \nneutralità, dell’autonomia, della libertà democratica (quindi al \nservizio del popolo) dell’Università, come possono pensare che la \ncultura di guerra propagandata da queste fondazioni e praticata dagli \naccordi denunciati non abbia niente a che fare con i massacri di Gaza e \ncon i venti di guerra mondiale?\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Come\n possiamo non pensare ai bambini morti a Gaza, che in soli 5 mesi sono \npiù di tutti quelli morti in tutte le guerre del mondo in 4 anni (dal \n2018 al 2022)?\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Ricordiamo\n che l’Italia ha venduto armamenti a Israele tra il 2013 e il 2022 per \n120 milioni di euro che ora vengono utilizzati nel genocidio dei \npalestinesi. Le collaborazioni con le Università, le fondazioni \nculturali delle grandi industrie d’armi non hanno avuto nessun ruolo nel\n loro sviluppo?\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Nella\n lettera firmata da quasi 2000 docenti e ricercatori italiani e inviata \nal Ministro Tajani il 29 febbraio in cui si chiede lo stop alle \ncollaborazioni con Israele si dice che “\n    <em>\n     il finanziamento potrebbe \nessere utilizzato per sviluppare tecnologia ‘dual use’, ovvero a impiego\n sia civile che militare, e la terza linea di finanziamento delle \ntecnologie ottiche potrebbe essere utilizzata per sviluppare device di \nsorveglianza di ultima generazione, anche a uso bellico. La richiesta \ndella lettera è sospendere gli accordi fino al cessate il fuoco di \nIsraele.\n    </em>\n    ”\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    L’appello\n chiede il congelamento delle relazioni fra università e centri di \nricerca dei due Paesi allo scopo di fare pressione su Israele, come \nvenne fatto contro il Sudafrica dell’Apartheid. Questo tipo di lotta è \npalesemente imparagonabile al fascismo, al “\n    <em>\n     tempo lugubre nel quale dalle università venivano espulsi professori perché ebrei\n    </em>\n    ” come dichiarava il noto Fassino.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    A proposito delle università Israeliane come “\n    <em>\n     luogo del dissenso\n    </em>\n    ”,\n tenendo conto delle esemplari eccezioni che ci capita spesso di \nraccontare ed esaltare, ci poniamo alcuni interrogativi sulle strutture \ngenerali:\n    <span>\n     <a href=\"https://contropiano.org/news/internazionale-news/2024/03/31/la-facolta-di-scienze-repressive-della-hebrew-university-0170866\">\n      le università israeliane sono pienamente libere?\n     </a>\n    </span>\n    Luoghi neutrali di confronto democratico, del pensiero critico?\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Un\n primo esempio: La nota Prof palestinese Nadera Shalhoub-Kevorkian \n(esperta di femminisimi e violenze di genere) è stata appena sospesa per\n ordine della Hebrew University e detenuta per ore all’aeroporto Ben \nGurion. A ottobre aveva firmato una lettera con 1000 accademici \ninternazionali che chiedeva il cessate il fuoco e la fine del regime di \nApartheid.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Approfondiremo questi interrogativi nella prossima puntata.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Intanto nella Striscia è in corso uno “\n    <b>\n     scolasticidio”\n    </b>\n    : sono stati ammazzati oltre 4mila studenti, 231 insegnanti e lavoratori della scuola. Le Università di Gaza sono distrutte.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Il bando Maeci è stato pubblicato il 21 novembre e scade il 10 aprile.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Continuiamo\n a lottare, a estendere, rendere sempre più partecipi e intrecciate le \nlotte, con la forza delle nostre ragioni approfondite da un dialogo di \nricerca continua e dai nostri grandi sentimenti.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Non lasciamo soli i Palestinesi. Fermiamo il genocidio!\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Ringraziamo\n l’Assemblea di Trento in solidarietà alla resistenza palestinese alla \nquale partecipiamo per i tanti spunti di approfondimento che abbiamo \nelaborato assieme in un impegno di lotta comune.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Invitiamo\n tutte e tutti a partecipare all’assemblea che si ritrova ogni lunedì \n(non questo che viene) a Sociologia a Trento alle 18.00.\n   </span>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "di   Controcultura: Spazio aperto Be.Brecht - Trento                          Critiche alla propaganda che tenta di delegittimare il movimen...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/04/pc-1-marzo-lignobile-propaganda-per.html", "source_name": "proletari comunisti"}