{"title": "Communist Party of India (Maoist) expresses its solidarity to the ongoing farmers’ movement", "published time": "2024-04-01T18:23:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-312847354667049712\" itemprop=\"description articleBody\">\n <p>\n  COMMUNIST PARTY OF INDIA (MAOIST)\n  <br/>\n  Central Committee\n  <br/>\n  Press Release\n  <br/>\n  1 March, 2024\n  <br/>\n  <b>\n   <span style=\"\">\n    Till the demands are fulfilled, continue the struggle and extend it\n   </span>\n  </b>\n  <br/>\n  The Central committee of Communist Party of India (Maoist) expresses its solidarity to the ongoing\n  <br/>\n  farmers’ movement under the leadership of Samyukt Kisan Morcha (Non-Political). It also condemns the\n  <br/>\n  abominable cruelties like the use of drones to fire tear-gas, use of rubber bullets and bullets by the armed forces that injured hundreds of farmers. Many became blind and deaf and two farmers were killed in police repression.\n  <br/>\n  It states that laying down of spikes and nails and barricading the roads on the border of Haryana in order to stop the farmers' march to Delhi are not only undemocratic but also a terrorist act.\n  <br/>\n  The Central Committee appeals to the Samyukt Kisan Morcha to carry on the movement until the just\n  <br/>\n  demands of the farmers and agricultural labourers are fulfilled and also to extend the movement in the other states. The Central government of the BJP under Modi is putting all efforts to divide the mass movements and their leadership and to separate it from the broad masses in order to crush it. In such condition, our CC appeals to the Samyukt Kishan Morcha (SKM) to take steps to form United front of the farmers to build movement in all states by uniting all the existing farmers’ unions.\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <br/>\n The success of the 16th February strike of Rural and Manufacturing sectors under the leadership of SKM\n <br/>\n and several Trade Unions states that the people of the country are conscious of the issues and demands of the\n <br/>\n farmers and workers. In this context our Party brings to the attention of the masses of the country that the\n <br/>\n present farmers’ and adivasi movements are not confined to their own issues. These movements are also the\n <br/>\n movements for protecting the wealth and natural resources of the country. Hence, our Party appeals to the\n <br/>\n people, democrats, students, youth, artists, writers, patriotic forces to stand in support to the ongoing farmers’\n <br/>\n movement like they did in 2021.\n <br/>\n It is a fact that the Central government of Narendra Modi bowed down before the 2021 farmers’\n <br/>\n movement and withdraw the three anti-people and anti-nation farmers’ bill which were brought to destroy the\n <br/>\n agriculture of our country. At the same time, assurance was given by the Modi’s government that it will fulfill\n <br/>\n all the demands of the farmers. But after the completion of two years, Modi government has not fulfilled its\n <br/>\n promises.\n <br/>\n Modi’s promise to double the income of farmers proved to be a cheap prattle. On the other hand,\n <br/>\n farmer’s suicides are not taking the name to stop. MSP guarantee for all crops, withdrawal of the Electricity\n <br/>\n (Amendment) bill-2020, waiving of farmers’ loans, reduction in the prices of agricultural inputs like seeds,\n <br/>\n fertilizers, pesticides, and agricultural machineries, increase in subsidies in the budget, providing compensation\n <br/>\n and government job to the families of those farmers who died in the farmers’ protest, to punish the culprits of\n <br/>\n Lakhimpur-Kheri killing, termination of all international agreements made in agricultural sector, minimum\n <br/>\n pension of ₹ 5,000 for farmers and agricultural labourers, provision of ₹ 700 per day to MNREGA workers for at\n <br/>\n least 200 days and many other demands are kept in cold storage by the BJP government. Whereas for the\n <br/>\n construction of Airports, mining and industrial infrastructure projects, land acquisitions are happening in a\n <br/>\n rampant manner. This clearly proves that Modi’s government in the center promises only to cheat and divert\n <br/>\n the people.\n <br/>\n Labour laws achieved by the working class through historic struggles are abolished and instead of that\n <br/>\n the central government made 4 pro-capitalist labour codes. Minimum Wages Act is not implemented in any\n <br/>\n manufacturing sector. 12 hour working day is forcefully enforced. Workers demanding their rights are attacked\n <br/>\n by capitalist goons, lathi charged by the police personnel and are stuffed in jails.\n <br/>\n Adivasis obtained 5th Schedule, rights of Gram Sabha through PESA, a constitutional right that is violated\n <br/>\n by the Modi’s government. New Forest Conservation (Amendment) Act, 2023 displaces the adivasi from their\n <br/>\n lands and so it is anti-adivasi in nature. This apart, the demands of the adivasis struggling for more than 4 years\n <br/>\n in Chhattisgarh, Maharashtra, Bihar, Jharkhand, Andhra Pradesh, Telangana and Odisha for right to Land-Forest-\n <br/>\n water-resources and survival-self-respect are not fulfilled. In fact, Central and State governments are unleashing\n <br/>\n 2\n <br/>\n repression on those protests. In Dantewada, Bijapur, Sukma, Kanker, Narayanpur districts of Bastar alone, 17\n <br/>\n adivasi farmers were brutally killed in fake encounter between 1st of January and 25th February. Atrocities on\n <br/>\n women, brutal beatings, illegal arrests, long term punishment, have become normal in Dandakaryana (DK). In\n <br/>\n this repressive nation, in the areas of Adivasi struggles, militarization is being carried on with great intensity. In\n <br/>\n the last five years around 200 police camps and central reserve police camps have been established.\n <br/>\n The promise to provide employment to youth is nothing but a jhumla. Humiliation, attacks and atrocities\n <br/>\n on Dalits and Muslims have increased. Ignoring the protests against UCC and CAA all over the country, Modi’s\n <br/>\n government is all set to implement it.\n <br/>\n The resolution of Narendra Modi to turn India into “New India” and “Developed India” by 2047 is in\n <br/>\n reality to transform India into a hub for domestic and foreign corporate development, that is to make India a\n <br/>\n base for corporate loot. In addition to this, by crushing all those voices being raised against this corporate loot\n <br/>\n and turning India into a Brahmanic Hindu rashtra is also the motive of RSS-BJP.\n <br/>\n It has to be remembered here that the ideology of Brahmanic Hindutva fascist RSS-BJP, its politics, work\n <br/>\n and its history all are against farmers, workers, Adivasi, Dalit, women and minorities especially Muslims. It is\n <br/>\n against the vast nationalities. RSS-BJP are against their economy, culture, religion and social lifestyle. In the\n <br/>\n name of “One India-Great India” it is spreading jingoism and implementing foreign corporate policies without\n <br/>\n any control.\n <br/>\n In the light of the above-mentioned condition, our Party appeals to all farmers, workers organizations\n <br/>\n of the country, farmers’ Samyukt Morcha, Adivasi, Dalit, women, religious minorities especially Muslim and\n <br/>\n nationalities of Kashmir and North-Eastern region to unite on the basis of issues and demands, and build a broad\n <br/>\n movement against the main danger of the country, the Brahmanic Hindutva fascist BJP government.\n <br/>\n Abhay\n <br/>\n Spokesperson\n <br/>\n Central Committee\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "COMMUNIST PARTY OF INDIA (MAOIST) Central Committee Press Release 1 March, 2024 Till the demands are fulfilled, continue the struggle and ex...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/04/communist-party-of-india-maoist.html", "source_name": "maoistroad"}