{"published time": "2024-03-30T21:57:31+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 696px) 100vw, 696px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952.jpg 696w, https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952-60x40.jpg 60w\" decoding=\"async\" height=\"465\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952.jpg\" width=\"696\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Anyone who follows the latest misadventures about Bolsonaro's involvement in the scammented acts, persecuted\n  <em>\n   looney tunes\n  </em>\n  by the clowns in togas of the Supreme Court, you can understand the fickle winds that govern the judiciary. Lula, when he was arrested, said, like any good opportunist, only\n  <em>\n   a part\n  </em>\n  Of the truth: the prison was political and justice is not fair. It is true, justice is not just, that even the blind see. When the faction of the big bourgeoisie alternates in command and it becomes interesting to have Lula back in the presidency, he is released. Now it is Bolsonaro who may enter the chess game. For the new-old owners of the ball, justice is fair again: the problem was not the State, only the minister. Sérgio Moro is out, Alexandre de Moraes is in. It's a good thing that when it's our turn the system works!\n </p>\n <p>\n  But if you want a better example, dodge the circus and think of Rafael Braga.\n </p>\n <p>\n  June 2013. A bottle of Pinho Sol and another of bleach. If you freak out a lot in the potato, you can, perhaps, with a lot of effort, make a Molotov cocktail with the same power as a stalle box. But Braga didn't do it. And I wouldn't. And was arrested, illegal possession of an incendiary weapon. Five years in Bangu 5. Nothing of padded cell or literary retreat. Postering for a photo of protest while arrested, went to lonely. Only due to the repercussion of the case, it obtained the penalty to be reversed to house arrest. A while later, he was thrown back in the cell to hit the prisoner quota for drug trafficking. No evidence, just “the word of the police” who broke him and threatened him with rape. Sentenced to eleven years for association with trafficking for carrying 0.6 grams of marijuana.\n </p>\n <p>\n  The translation\n  <em>\n   The false\n  </em>\n  <em>\n   guilty\n  </em>\n  did not fit well to\n  <em>\n   The Wrong Man,\n  </em>\n  Hitchcock movie. Manny is accused of robbing places he never was. Without the right to defend themselves, the police make evidence very subtly, without even realizing that they do so. They ask the witnesses to recognize him. The problem: Manny\n  <em>\n   looks\n  </em>\n  the robber. Therefore, the witnesses, when asked to say which of the men, arranged in line, assaulted them, do not hesitate to point to Manny. They make him parade in front of the stores robbed so that retailers \"recognize\" him, and they do so, naturally suggested. A handwriting test: “Do you find it similar?”, “A little.” That's enough.\n </p>\n <p>\n  The question is: what makes Manny the\n  <em>\n   wrong man\n  </em>\n  ? In the eyes of the judiciary, there is nothing wrong. Every crime presupposes a culprit to the system, who assumes the fault is whom the hood serves. If in Manny it fits, he is right. No matter the truth to justice, it serves to arrest, to contain the mass rebellion, to do “social cleaning”, to pretend a state efficiency to solve the problems he himself fosters.\n </p>\n <p>\n  Manny is only released because they think\n  <em>\n   The true culprit\n  </em>\n  . But and when there is no\n  <em>\n   one\n  </em>\n  True guilty? Who is to blame for drug trafficking? It is certainly not Rafael Braga, but it serves, just like the more than 200,000 prisoners under the same accusation. The law produces the culprit, so the Brazilian translation of Hitchcock is bad. There is no culprit when it is not a crime, but a project. Look at the militias, for the 37 pounds of cocaine on the FAB plane, for the landlord washing the money from Brazil's largest trafficker. The same politicians and military who finance drug trafficking today try to use Bolsonaro by scapegoat, saving all the rest of the holy and innocent armed forces.\n </p>\n <p>\n  Now let's complicate things a little. Pinho Sol was not the only thing criminalized in 2013. After glimpsing the strength of the masses, the state realized that it needed a better excuse to imprison them. A few years later, in 2016, when new waves of protests burst, anti -terrorism law was already in the oven. It was no more pantry, it was Olympics. Now, any protest - as Datena would say, \"with a riot\" - could be called terrorism, it was enough for the judges to make a tenth of the effort of Hitchcock police. After January 8, free pass protesters are detained on accusations of \"undemocratic acts.\" Under the eyes of the law, they are equal to fascists in the barracks.\n </p>\n <p>\n  The Brazilian justice system is a factory of prisons. The fact that movie cops don't even realize that they fabricate evidence is the film's way of showing us that the problem is not the individuals, but the system. It's a good thing our police officers aren't so naïve, they told Braga that if he didn't confess, they would put a pistol in his pocket. In Brazil, the police know what they are for.\n </p>\n <p>\n  He didn't matter to Braga or Manny if no one could prove that they committed a crime, it mattered they couldn't defend themselves. The old joke: the burden is the accusation. That's what they invented pre -trial detention, guilty until the evidence is forged. And after 2013 the state had to invent a typification to facilitate the arrest of those who revolt. Brazilian justice always catches the wrong man. Whether they are Lula or Bolsonaro, they will only be imprisoned when they are no longer presidents, when they are not interesting to the real representatives. But the chair, she is still there. Who sits on her pays the dance. And there is no chair. That's why 2013 was so dangerous, the people had tired of chair dance, went out to break them.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/o-homem-errado/", "type": "article", "title": "The Wrong Man - The New Democracy", "description": "It doesn't matter what the truth is for the justice system, it serves to arrest, to contain the rebellion of the masses, to carry out \"social cleansing\", to pretend that the State is efficient in solving the problems that it itself fosters.", "modified time": "2024-03-30T10:57:35-03:00", "updated time": "2024-03-30T10:57:35-03:00", "author": ["Basílio Baran"], "categories": ["Nova Cultura"], "tags": ["justiça", "stf"], "sections": ["Nova Cultura"], "link-section": "nova-cultura", "source_name": "A Nova Democracia"}