{"published time": "2024-03-30T21:40:59+08:00", "modified time": "2024-03-30T08:41:10-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Trabajadoras-del-hogar.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"En el Día Internacional de las Trabajadoras del Hogar ¡Abajo la superexplotación! 1\" class=\"wp-image-21457\" decoding=\"async\" fetchpriority=\"high\" height=\"338\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Trabajadoras-del-hogar.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Trabajadoras-del-hogar.jpg\" width=\"605\"/>\n    <figcaption class=\"wp-element-caption\">\n     Demonstration on May 1 in the city of Girona, Catalonia, Spain, of domestic workers against labor exploitation\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   Since 1988, International Domestic Workers Day has been celebrated every March 30. This day draws attention to the contribution of a workforce that is vital to the survival of the human species and society as a whole.\n  </p>\n  <p>\n   However, despite its social importance, domestic work is a work very marked by labor precariousness and lack of decent conditions, particularly in Latin America and the Caribbean, where around 15 million women face high informality rates , low wages and long days, according to statements by the ILO director, Gilbert Houngbo.\n  </p>\n  <p>\n   In Colombia, the figures are alarming: according to the great integrated survey of households 2019, 7 % of the employment of women in Colombia is concentrated in paid domestic work; Thus, 688,000 people were engaged in this work, because in 5.6 % of Colombian households hire people to carry out domestic work in a paid manner. 94 % of people who are dedicated to paid domestic work are women (647,000), with an 83 % informality rate. Of every 10 women dedicated to paid domestic work 6 (62 %) earn a minimum or even less salary and only 17 % of total women (111,000) have access to social security.\n  </p>\n  <p>\n   According to the Ministry of Labor, 80 % of domestic workers do not quote pensions in Colombia, 77 % receive foods such as payment in kind and 99 % do not receive extra hours; This despite that since 1985 the payment of social security (health and pension) is mandatory for these workers, but the bourgeois law regarding workers' rights is dead letter.\n  </p>\n  <p>\n   In December 2018, the Integrated Contribution Settlement Form only recorded the health payments of 102,123 domestic service workers, while 99,978 were in occupational risks and only 94,079 in pensions. In other words, the majority of those engaged in paid domestic work in the country are denied access to basic rights such as social security. Similarly, most domestic workers do not have signed contracts in writing and are exposed to unsafe working conditions for their health, as well as abuse and violence, including sexual violence, inside the homes where they work.\n  </p>\n  <p>\n   In addition, a recent ILO and DANE investigation, about the gender work gap in 2021, revealed that paid domestic workers earn 27 % less than the small number of men who exercise that same work.\n  </p>\n  <p>\n   As if all this were not enough, child exploitation is unfortunately frequent in domestic work: the Ministry of Labor reported that in 2013 more than 20,000 minors were domestic workers (14,000 per day and 6,000 in the form of interns). Likewise, according to the same DANE, as of December 2018, 475,000 people between the ages of 5 and 17 performed domestic work for more than 15 hours or more during the week.\n  </p>\n  <p>\n   And these figures do not surprise us if we take into account the definance of rural education by the very petty Ministry of Education that each school closes thousands of rural schools or reduces the number of teachers who attend them; and from the forced displacement of the countryside to the city, on account of the bloody reactionary war. In the last decade the number of displaced women dedicated to domestic work went from 7.4 % to 12.5 %; Above, these women generally lack conditions to enter the formal market, since 4.9 % of them have no educational level, 38.6 % only have primary and 22.5 % ended baccalaureate\n   <sup>\n    One\n   </sup>\n   . Thus, many do not see another way than to devote themselves to domestic work.\n  </p>\n  <p>\n   Likewise, other scourges of capitalist society are evident in the conditions of this sector of the working class: given the structural racism of the system, domestic workers generally belong to Afro or indigenous communities, which are also the communities most forgotten by the bourgeois state and who have suffered the reactionary war that has stripped them of their ancestral territories.\n  </p>\n  <p>\n   On the other hand, despite all this situation, and although bourgeois feminism has had a significant impulse in recent years, sectors of working women - such as domestic service workers - have not been represented in the slogans that are raised in emblematic dates such as March 8 and November 25, even on those of May 1; Hence, more attention to their struggles to: achieve the training of domestic workers, labor inspection in intermediary companies and households, the creation of a national care system, collective bargaining to guarantee decent conditions of working and rights; the recognition of their rights in terms of health and pension; and against: discrimination, violence and sexual abuse.\n  </p>\n  <p>\n   And this feeling of the most superxploited women by the capitalist system, is shared by many proletarians from other branches of production, and becomes a call to revolutionaries and communists to take more rigorously and commitment to give it a truly revolutionary to March 8 and to the entire female movement.\n  </p>\n  <p>\n   The woman's struggle for her liberation is necessarily linked to conquering the concrete conditions that allow her to exercise her power and creative capacity in society; For this, it is essential that the revolutionary get to the head of the female movement and direct the proletarians to the conquest of concrete and real material conditions to guarantee their well -being.\n  </p>\n  <p>\n   Both for women of domestic work, and for all the women and men of the proletariat, the conquest of the general rise of wages, as a concrete struggle of the entire labor movement against the capitalists and their state, is essential, but it is the duty of the revolutionaries , organized in a revolutionary female movement, fight to raise the spirit of struggle and unity of workers and peasant women - which bourgeois feminism does not know -, so that other claims that especially interest women are welcomed by the entire labor movement.\n  </p>\n  <p>\n   It will have to be the women of the revolutionary female movement those that make the days of March 8, November 25 and especially of May 1 days of special demonstration of strength to make the most urgent and felt claims of women become in slogans that are heard and welcomed throughout the working class to advance in their conquest with the direct struggle and in the streets against:\n  </p>\n  <ul>\n   <li>\n    The superexploitation through long and intense working days and salary inequality\n   </li>\n   <li>\n    The unworthy working conditions to which the capitalists submit to women, including labor outsourcing\n   </li>\n   <li>\n    Impediments of any kind, regarding the training and education of women\n   </li>\n   <li>\n    Workplace and sexual harassment of women in the workplace\n   </li>\n   <li>\n    The lack of life, speculation and the crushing tax\n   </li>\n   <li>\n    Social lack of protection to children and adolescents by the State that in many cases leads to de -schooling, disease, child labor exploitation and even death by starvation\n   </li>\n   <li>\n    Unhealthy and unworthy housing conditions for women's heads\n   </li>\n  </ul>\n  <p>\n   By:\n  </p>\n  <ul>\n   <li>\n    Equalization with men's wages: equal pay for equal work\n   </li>\n   <li>\n    Right to work under conditions of health, occupational health and direct and indefinite hiring as part of guaranteeing the economic independence of working women\n   </li>\n   <li>\n    Training for work so that women have facilities to conquer economic independence\n   </li>\n   <li>\n    Exemplary sanctions to companies that in silence support women harassment in their jobs\n   </li>\n   <li>\n    I immediate dismissal to the stalkers!\n   </li>\n   <li>\n    Mandatory economic subsidies for pregnant women and infants without employment\n   </li>\n   <li>\n    Adequate and balanced food for free for pregnant women and infants without employment and for childhood\n   </li>\n   <li>\n    Eradication of hunger and child prostitution\n   </li>\n   <li>\n    Guarantee of access to their own housing for mothers head of family and women mistreated by their husbands\n   </li>\n  </ul>\n  <p>\n   <strong>\n    Notes:\n   </strong>\n   <br/>\n   <br/>\n   1 According to the Great General Household Survey\n  </p>\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://revolucionobrera.com/mujer/trabajadoras-del-hogar/", "type": "article", "title": "On International Household Workers Day. | Workers Revolution", "description": "Since 1988, every March 30, the International Day of Household Workers is celebrated. This day draws attention to the contribution of a force of", "author": ["Revolución Obrera"], "tags": ["derechos de las mujeres del hogar", "Emancipación de la Mujer", "superexplotación", "Trabajadoras del Hogar"], "section": "Emancipación de la mujer", "source_name": "Revolucion Obrera"}