{"title": "PC March 30 - Egypt of Al Sisi collaborates in the Israeli siege of Gaza at the Rafah pass - against the supportive people who want to break this siege", "published time": "2024-03-30T15:59:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-5966007394828131841\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    Gaza, president of Music for Peace rejected in Cairo and repatriated: the humanitarian mission blocked\n   </b>\n  </span>\n </p>\n <div>\n  <p>\n   <b>\n    Stefano Rebora was directed to the Rafah pass for \n escort the humanitarian aids left inside the strip from \n Genoa\n   </b>\n  </p>\n </div>\n <p>\n  <b>\n   Genova\n  </b>\n  . Blocked in the bud\n  <b>\n   Music for Peace's humanitarian mission to Gaza\n  </b>\n  , \n  started in recent days but ended a few hours later in the airport \n of Cairo, in Egypt. The president of the Genoese organization,\n  <b>\n   Stefano Rebora,\n  </b>\n  directed to the Rafah pass to escort the humanitarian aid collected in recent weeks, it has in fact been\n  <b>\n   Stop at the Airport just landed\n  </b>\n  , \n  brought to the control rooms, where it was questioned and made \n wait for hours waiting for investigations by the authorities \n Egyptian.\n </p>\n <div>\n  <div id=\"m_-6969629196918957217m_-6663709734957178504gmail-div-gpt-ad-PN-BOXFULL-02_1000\">\n   <div id=\"m_-6969629196918957217m_-6663709734957178504gmail-google_ads_iframe_/18796508/PN-BOXFULL-02_0__container__\" style=\"border: 0pt;\">\n   </div>\n  </div>\n </div>\n <p>\n  <b>\n   The control operations ended tens of minutes later,\n  </b>\n  with the de facto rejection of the activist, forced to forcefully return to \n  Italy on March 27: \"precluded the possibility of carrying out the activity for \n  to which it is in charge and for which, especially in an emergency situation of \n  This scope should receive support from each institution \", such as \n reads the press release released by the organization on the channels \n social.\n </p>\n <p>\n  An episode that adds\n  <b>\n   a series of repressive actions carried out by the Egyptian authorities\n   <span>\n   </span>\n  </b>\n </p>\n <a name=\"more\">\n </a>\n <b>\n  in recent years towards Rebora\n  The console \n Italian Cecilia Bonilla Taviani reaches Music for Cooperati \n Peace at the airport and manages through mediation to get them out \n from the room\n </b>\n . They are escorted by the local police on the plane and led to Italy \".\n <p>\n </p>\n <p>\n </p>\n <p>\n  <b>\n   Similar situation occurs in 2018 when this time Rebora is stopped directly at the airport:\n  </b>\n  “Following the reception of all permits for the transit of \n Mission and container staff, Stefano Rebora lands in Cairo. \n Outgoing is stopped, put in a stop and imprisoned in the rooms \n assessment. After 8 hours of deprivation of any right \n staff, the ambassador Giampaolo Cantini arrives at the airport, succeeds in \n  Meet Rebora. Despite the intervention of the Ambassadic lawyer \n For the first time, the entry into Egyptian territory is prevented \n  President of the NGO without providing any motivation even to \n own embassy. Rebora is escorted by the police on the first plane \n Available for Italy \".\n </p>\n <div>\n  <div id=\"m_-6969629196918957217m_-6663709734957178504gmail-div-gpt-ad-PN-INCONTENT-01\">\n   <div id=\"m_-6969629196918957217m_-6663709734957178504gmail-google_ads_iframe_/18796508/PN-INCONTENT-01_0__container__\" style=\"border: 0pt;\">\n   </div>\n  </div>\n </div>\n <p>\n  <b>\n   We then arrive at the last episode two days ago\n  </b>\n  .\n \"The fundamental problem,\" Rebora points out, \"is not so much the \ninhospitable treatment received \"If I had been a tourist? Even \nmistaken for another person? Not having certain contacts and a \nstructure prepared to deal with an emergency of this type, such as \nCould I have heard from me? Once you take your cell phone out of your hands \nYou are at the mercy of a system that seriously jeopardizes your own\n personal safety.\" Not only does this turn out to be the problem, \nRebora continues: \"\n  <b>\n   If the 2014 situation had not been left to fall into oblivion, perhaps we could have avoided other very serious events\n  </b>\n  ”.\n </p>\n From \n  last January the Genoese NGO worked daily, in Strait \n contact with the embassy that represents Italy in Egypt and the ERC \n (Egyptian Red Crescent), the preparation of this convoy \n “Fundamental to the response of the serious humanitarian crisis in the strip of \n Gaza \". Verbal notes have been sent to the Ministry of Foreign Affairs \n Egyptian c\n <b>\n  who has always responded positively to the transit of staff and materials.\n </b>\n In sending official requests to local authorities, they are always \n nominatives and documents of the mission staff are attached. Concludes \n So Stefano Rebora: “If it is true that the problems are alone in mine \n In fact, comparisons (the Egyptians who rejection is “ad \n personam \") is equally objective c\n <b>\n  he if from a car levi the engine, the vehicle remains firm\n </b>\n ”\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Gaza, president of Music for Peace rejected in Cairo and repatriated: humanitarian mission blocked ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-30-marzo-egitto-di-al-sisi-collabora.html", "source_name": "proletari comunisti"}