{"title": "55th anniversary of the New People's Army - Communist Party of the Philippines", "published time": "2024-03-30T16:17:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgjDp8omJNvElMIjjvDn6dE8SEInArs-tqjlWrsGHMpWa0Htdnts-b5YNbbIZc0M5QTarsJVigmvdWCfCX8L0BspeT9rCFPp03mrpl1JPM4dr3vFVXR6XfBrKkn7UQY82ZAa-JoBZGWwtgfVPR6IwcZqzp4KRhv4Vg7WioVU1mStZoZmjgESaTI-WNwX_o/s1053/fil%2020240329.NPA55-opensiba.png", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiOOJxq-Gplj96kb9lblMjajLv9y9m_S5YcdM99cF1BlQ9hM30-p8MB0fvYl0QL34171d9tNdAkzQ6Gc3_yNXsVt4ZtulfSGJxoTPY_kDom9sXeiX_KZ1h-d_f3GhWjTeRm_Y-wzYRA4VaTVAmKWRu8kxURDl4OylWrSCmqHOLoOlYrjRfdaQb00YoscXY/s1857/fil%2020240329.npa-55-drawing-b.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-511768731037932590\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span style=\"\">\n    Set to blaze the revolutionary armed struggle for national democracy! Carry out the critical and urgent tasks to rectify errors and advance the revolution!\n   </span>\n  </b>\n  <br/>\n  Central Committee\n  <br/>\n  Communist Party of the Philippines\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"654\" data-original-width=\"1053\" height=\"249\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgjDp8omJNvElMIjjvDn6dE8SEInArs-tqjlWrsGHMpWa0Htdnts-b5YNbbIZc0M5QTarsJVigmvdWCfCX8L0BspeT9rCFPp03mrpl1JPM4dr3vFVXR6XfBrKkn7UQY82ZAa-JoBZGWwtgfVPR6IwcZqzp4KRhv4Vg7WioVU1mStZoZmjgESaTI-WNwX_o/s1053/fil%2020240329.NPA55-opensiba.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgjDp8omJNvElMIjjvDn6dE8SEInArs-tqjlWrsGHMpWa0Htdnts-b5YNbbIZc0M5QTarsJVigmvdWCfCX8L0BspeT9rCFPp03mrpl1JPM4dr3vFVXR6XfBrKkn7UQY82ZAa-JoBZGWwtgfVPR6IwcZqzp4KRhv4Vg7WioVU1mStZoZmjgESaTI-WNwX_o/s1053/fil%2020240329.NPA55-opensiba.png\" width=\"400\"/>\n </div>\n <p>\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiOOJxq-Gplj96kb9lblMjajLv9y9m_S5YcdM99cF1BlQ9hM30-p8MB0fvYl0QL34171d9tNdAkzQ6Gc3_yNXsVt4ZtulfSGJxoTPY_kDom9sXeiX_KZ1h-d_f3GhWjTeRm_Y-wzYRA4VaTVAmKWRu8kxURDl4OylWrSCmqHOLoOlYrjRfdaQb00YoscXY/s1857/fil%2020240329.npa-55-drawing-b.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\">\n   <br/>\n  </a>\n  <br/>\n  <br/>\n  <br/>\n  The Central Committee of the Communist Party of Philippines raises high the Red banner of the national democratic revolution and, in behalf of all Party cadres and members, revolutionaries and activists, gives its firmest salute to all the Red commanders, fighters and militia forces, as we celebrate the very important and joyous occasion of the 55th anniversary of the New People's Army.\n  <br/>\n  <br/>\n  Today, let us look back at our accomplishments and shortcomings during the past year, draw lessons from these, and forge plans to make bigger achievements in waging revolutionary armed struggle against the US-Marcos fascist and puppet regime in the coming year.\n  <br/>\n  <br/>\n  On this occasion, let us remember and honor all the heroes and martyrs of the Philippine revolution who sacrificed everything for the Filipino people's cause for the national and social liberation. Let us extol their lives and be inspired by their martyrdom. What better way of honoring their memory than by continuing the revolutionary cause that they helped advance?\n  <br/>\n  <br/>\n  The Central Committee is happy to inform everyone that the call for a rectification movement which the Party issued last December has been wholeheartedly welcomed by all regional Party committees and commands of the NPA. They have responded positively and are presently carrying out summing-up conferences and study meetings to identify the errors and shortcomings in order to rectify these, and steadily and comprehensively carry forward all revolutionary tasks.\n  <br/>\n  <br/>\n  We need to exert all out effort for the revolution to be carried forward in order to defend the interests of the Filipino masses who are being subjected to worsening forms of oppression and exploitation by the US-Marcos regime. The country faces the real and increasing danger of being dragged into an inter-imperialist war. The need to advance the revolutionary armed struggle, in particular, is of great urgency, being the most important weapon of the Filipino people to fight for their revolutionary cause.\n  <br/>\n  <br/>\n  Conditions of crisis in the country are impelling the oppressed and exploited masses of the Filipino people to carry forward their struggles. Under the guidance of the Party, the revolutionary forces are determined to arouse, organize and mobilize the Filipino people in great numbers, steadily bring forward the national democratic revolution, and bring it to unparalleled heights in the future, facing all the needed sacrifice and hardships.\n  <br/>\n  <br/>\n  Take initiative to set the armed struggle to blaze! Frustrate the enemy's all-out onslaught\n  <img border=\"0\" data-original-height=\"1857\" data-original-width=\"1300\" height=\"640\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiOOJxq-Gplj96kb9lblMjajLv9y9m_S5YcdM99cF1BlQ9hM30-p8MB0fvYl0QL34171d9tNdAkzQ6Gc3_yNXsVt4ZtulfSGJxoTPY_kDom9sXeiX_KZ1h-d_f3GhWjTeRm_Y-wzYRA4VaTVAmKWRu8kxURDl4OylWrSCmqHOLoOlYrjRfdaQb00YoscXY/s1857/fil%2020240329.npa-55-drawing-b.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiOOJxq-Gplj96kb9lblMjajLv9y9m_S5YcdM99cF1BlQ9hM30-p8MB0fvYl0QL34171d9tNdAkzQ6Gc3_yNXsVt4ZtulfSGJxoTPY_kDom9sXeiX_KZ1h-d_f3GhWjTeRm_Y-wzYRA4VaTVAmKWRu8kxURDl4OylWrSCmqHOLoOlYrjRfdaQb00YoscXY/s1857/fil%2020240329.npa-55-drawing-b.jpg\" width=\"448\"/>\n  <br/>\n  <br/>\n  The revolutionary armed struggle being waged by the New People's Army (NPA) under the absolute leadership of the Communist Party of the Philippines is at a critical juncture. Party cadres, Red commanders and fighters, revolutionary mass organizations and activists in the countryside and in the cities, are called upon to boldly shoulder our urgent tasks, raise high the Red banner of the revolution, set the armed struggle ablaze, lift it from its current state of adversity and emerge stronger than ever before.\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <br/>\n <br/>\n <br/>\n We must consider the following: On the one hand, there is urgent need to carry out armed struggle in order to strike blows against the enemy in the face of heightened imperialist economic aggression and military intervention and intensified fascist onslaught. The enemy's declared aim of \"ending the armed conflict\" seeks to pave the way for the unmitigated trampling of the country's sovereignty and out-and-out oppression of the Filipino people.\n <br/>\n <br/>\n On the other hand, our forces have been weakened to a large extent by internal errors, weaknesses and shortcomings as a result of years of military conservatism and passivity. Guided by the Party, NPA units are currently undertaking crucial efforts at rectification and consolidation with the aim of overcoming past setbacks, breaking out of military passivity, preserving and expanding their forces, and reinvigorating guerrilla warfare.\n <br/>\n <br/>\n To confront this particular situation, we must firmly grasp the dialectical relationship between fighting the enemy and strengthening our forces: we must strengthen the NPA to effectively fight the enemy; we must fight the enemy to effectively strengthen the NPA. We cannot divorce one from the other. The former is quite plain to see and need not be elaborated further; but the latter is not quite as obvious, and some may even argue otherwise.\n <br/>\n <br br=\"\"/>\n <br/>\n When we speak of waging armed struggle and fighting the enemy, we mean striking blows at the enemy's armed forces, employing all kinds of weapons in the hands of the guerrilla forces and the people. We mean primarily mounting basic tactical offensives that we are capable of winning, that weakens the enemy by annihilating its armed forces piece by piece, and takes away its weapons in order that we can arm more recruits and mount even bigger tactical offensives in the future. We raise the capability of the NPA to wage war by waging war.\n <br/>\n <br br=\"\"/>\n <br/>\n In the face of the current onslaught of the enemy, NPA commands at front and provincial or subregional levels, must plan to wage an active defense warfare at the level of campaigns and battles, anticipate the enemy's deployment and strike at its weakest parts. They must be ready to shift its main forces or center of gravity out of the enemy's encirclement, while leaving or dispatching teams or composite units to carry various kinds of guerrilla actions and tactical offensives that they are capable of winning and inflicting serious damage on the enemy.\n <br/>\n <br/>\n Given the current situation, it is paramount for units of the NPA and people's militias at all levels to take the initiative to plan out tactical offensives that they are capable of mounting and winning. These initiatives must be carried out in coordination with the higher command and nearby units. Tactical offensives and guerrilla actions can range from laying out an ambush against the enemy's reconnaissance units, perimeter defense or supply lines, attacking his isolated outposts, disarming, sniping, demolition, partisan and arrest operations, imposing sanctions, meting out justice on counterrevolutionaries and criminal antisocial elements, and so on. These tactical offensives must succeed in seizing the enemy's rifles and war matériel, destroying their supply and communication lines, immobilizing their land, air and sea assets, disrupting the enemy's plans or blocking its advance, and drawing away the enemy's attention from the main direction and plans of the main forces of the NPA.\n <br/>\n <br/>\n The task of mounting tactical offensives that we are capable of winning must be carried out with meticulous planning and utmost vigor, as a way of galvanizing the NPA, and as the first decisive step at rectification.\n <br/>\n <br/>\n Along the line of waging extensive and intensive guerrilla warfare on an ever widening and deepening mass base, all units of the people's army and people's militias are called upon to take full military and political initiative, and exercise flexibility in their actions. The NPA must strengthen and expand their ties with the masses. They must defend the peasant masses and people against their fascist oppressors and exploiters, and carry out widespread propaganda, organizing and mobilization to advance their antifeudal mass struggles and carry out land reform.\n <br/>\n <br/>\n Majority of the NPA platoons must be deployed to help consolidate and expand guerrilla fronts, and build more company-sized guerrilla fronts. Guerrilla platoons must forge a clear plan to dispatch its units within a given radius that is limited at a given time to avoid overdispersal, but wide enough for defensive and offensive maneuvers, with a clear time frame to advance wave upon wave, or expand the revolutionary mass base on the basis of consolidation. We expand the NPA's area of operations by methods of advancing in waves or by secretly leapfrogging to relatively favorable areas where it can start arousing, organizing and mobilizing the people to gain foothold. We can always dispatch NPA units in a trailblazing missions to initiate guerilla warfare and open new guerilla zones where the enemy least suspect and expect.\n <br/>\n <br/>\n Together with peasant mass organizations, territorial Party committees and other revolutionary forces, the NPA must carry out campaigns of social investigation in order to identify the most urgent issues and problems of the masses, and accelerate efforts in arousing, organizing and mobilizing the peasant masses, advancing their urgent democratic demands, linking these with their agrarian revolutionary movement and the people's democratic revolution.\n <br/>\n <br/>\n We must pay attention to building or rebuilding the organs of political power at the village and higher levels on the foundations of the full-fledged mass organizations of peasants, women, youth, cultural workers and other toiling people covering barrios or cluster of barrios or municipalities, as well as local branches and section committees of the Party. Many of these organs of political power have been targeted by the enemy's armed suppression. We must sum up our experiences and come up with policies to ensure that the organs of political power, mass organizations, local mass leaders are secured and kept out from the enemy's intelligence radar.\n <br/>\n <br/>\n We must consolidate and strengthen the mass base and forge plans to raise their militance to assert their civil, political, social and economic rights, and to collectively and resolutely expose and resist the enemy's dirty tactics. We must frustrate the enemy's despicable schemes to break up the unity of the people, force them to surrender one by one, or entice the Red commanders and fighters to forsake the masses with false promises of a better future. In fighting the enemy's suppression campaign, the local forces must not be left to themselves. Their struggle must be brought to a higher level in order to draw strength from numbers and from the solidarity of people, from adjacent villages to the international community. Above all, the NPA must make all efforts to demonstrate their determination to defend the people by striking at their fascist oppressors.\n <br/>\n <br br=\"\"/>\n <br/>\n The NPA must help mount mass campaigns to mobilize the peasant masses on problems and issues that gravely affect them in common. These include land grabbing by big companies involved in mining, plantations, real estate, eco-tourism, energy and other infrastructure projects. They must also be organized and mobilized to address their problems in times of widespread flooding, drought or landslides and other disasters that destroy their livelihood. The peasant masses, mainly the poor peasants and farmworkers, must be organized and mobilized to fight for lowering land rent, eliminating usury, increasing farm wages, fair prices for farm produce and other urgent demands in line with the Party's antifeudal line and agrarian policy. The peasant masses must be organized in large numbers to raise their demands in town centers or cities.\n <br/>\n <br/>\n Wherever they go, Red fighters and commanders of the NPA also carry out production, education, health and cultural campaigns in order to address the practical needs of the masses. They must continue to forge strong and inseparable bonds with the masses. They must at all times identify with the woes of the peasant masses and find solutions to the plight they are condemned to by their exploiters.\n <br/>\n <br/>\n Units of the NPA must consolidate, strengthen and expand its forces. It is extremely critical that Red fighters and commanders unite with one mind and act as one body. To achieve this, they must take stock of their strengths and weaknesses, and plan out the measures necessary to raise the determination and capability of the Red fighters and the revolutionary masses to fight and frustrate the enemy's all-out attacks.\n <br/>\n <br/>\n We must improve the command structure of the NPA at all levels, ensuring the quality and composition of unit commands of both horizontal and vertical forces, as well as regional and provincial or subregional territorial operations command. The leading core at every level of command of the NPA should be composed of commanders and fighters who are models of courage before the enemy and paragons of humility before the masses.\n <br/>\n <br/>\n Our guerrilla forces must be able to conduct basic politico-military trainings, as well as officers' trainings in order to enhance the capability and knowledge of our Red fighters and commanders in military science and tactics, and further strengthen their commitment to serve the people. The system of trainings should be improved to allow for shorter or staggered courses in order to adapt to the fluid military situation amid the relentless enemy operations.\n <br/>\n <br/>\n Units of the NPA should continue to master flexibility in changing their modes of action from concentration, dispersal and shifting, depending on the situation and their objectives. We concentrate our forces to attack the enemy and consolidate, disperse to conduct mass work, disappear before the enemy, and create more points of initiative, and shift to pursue plans for expansion, or to move out of enemy encirclement.\n <br/>\n <br/>\n All units of the NPA must avoid unplanned battles and seek ways to make the enemy punch the air and exhaust himself. They must immediately and regularly assess their situation, patch all security holes and remove all vulnerabilities. They must diligently guard against the enemy's tactic of smuggling in electronic or GPS trackers. They must strengthen their determination to put into practice the principles and methods of secrecy in guerrilla movements, while marching or on bivouac. They must constantly maintain a high level of discipline and compliance with military regulations among its Red fighters, and a high degree of revolutionary political consciousness to strengthen their will to make the necessary sacrifices to maintain the NPA's security. They must subject to criticism and rectification all violations of security policies and regulations which compromise guerrilla secrecy.\n <br/>\n <br/>\n The NPA must decisively smash the enemy's intelligence network hiding in plain sight among the masses, narrowing on ringleaders especially those who have committed grave crimes against the people. The masses, especially those who have borne the brunt of the enemy's suppression campaign, demand that renegade traitors who have been actively collaborating with the enemy as agents or spies, be subjected to revolutionary punishment, and that their criminal and counterrevolutionary misdeeds be thoroughly exposed.\n <br/>\n <br/>\n All units of the NPA must assess the enemy's intelligence stock (built from information contained in compromised files, spilled by traitors, or accumulated through long periods of surveillance), and how this is linked to the conduct of the enemy's operations. They must make appropriate plans and adjustments in their plans to render the enemy's intelligence information unactionable or unusable.\n <br/>\n <br/>\n The NPA must continue to follow strict rules in securing and protecting sensitive informations by observing compartmentalization, using ciphers and encryption, and paying attention to standing policies covering the regulated use of computers, smartphones, cellphones, two-way radios, and other electronic gadgets. We must also develop mastery of the art of disinformation and misdirection—including feeding the enemy's intelligence network or electronic surveillance with false positives—in order to confuse the enemy and frustrate its attacks.\n <br/>\n <br/>\n We must carry out a campaign of proselytization aimed at the rank and file of the enemy, many of whom are of peasant, worker, semiproletariat or lower pettybourgeois origin, who were enticed to join the enemy's armed forces due to its high salaries. They are fully aware of the rotteness and corruption of the reactionary military organization, and harbor deep grievances over the abuses perpetrated against them by their superiors, as well as the gross crimes and violations of human rights which they are made to perpetrate against the masses. We must distribute leaflets and conduct open propaganda at military camps, detachments or stations. We can encourage the disgruntled ranks-and-file personnel of the enemy's military and police forces to leave their jobs, join the revolution, pass on valuable informations or live productive lives as civilians, and partake of the fruits of the collective labor of peasant mass organizations.\n <br/>\n <br/>\n We must continue to build and strengthen the Party within the New People's Army to guide it in all its tasks. We must continue to recruit the most advanced elements and ensure their ideological, political and organizational training and development. Party committees must be built at the level of the companies; Party branches in platoons; and Party groups in squads. The Party must designate from its rank political officers and instructors at every NPA formation to ensure that politics commands the gun. We must also ensure the deployment of cadres and activists from the urban areas, especially from the ranks of workers, as well as students, teachers and other pettybourgeois intellectuals and professionals, in order to raise the capacity of the NPA in performing the various tasks of leadership and administration.\n <br/>\n <br/>\n The above-stated tasks are critical and must be carried out with a high degree of urgency by Party cadres and Red commanders at the core and leadership of the New People's Army. It is most urgent to take military and political initiative in order to regain the guerrilla bearings of NPA units, especially those which have suffered setbacks in the past and forced into a passive position, frustrate the enemy's onslaught, and bring forward the revolutionary armed struggle. These tasks must be carried out by the Party and NPA as we carry forward the rectification movement to root out the ideological basis of past errors and weaknesses, in order to create the conditions for the renewed growth of the revolutionary armed struggle.\n <br/>\n <br/>\n Reaffirm the basic principles of waging people's war in the Philippines\n <br/>\n <br/>\n Every unit of the NPA must sum-up their experiences and rectify errors in line with the spirit of criticism and self-criticism, guided by the overall self-critical analysis provided in the Central Committee's message on the Party's 55th anniversary and by the summing-up of experiences within the scope of their work and circumstance of their areas of operation. Units which have suffered setbacks must give particular attention to analyzing defensive battles in order to identify their errors and weaknesses. We must learn from the lessons paid for dearly by the blood of our martyrs as one way of honoring their sacrifices.\n <br/>\n <br/>\n The 55th anniversary of the NPA is a most propitious occasion to reaffirm the basic principles and theory of waging people's war in the Philippines. This is especially important as we face a critical situation following serious setbacks over the past years, which demand us to rectify our errors and weaknesses.\n <br/>\n <br/>\n By applying Marxism-Leninism-Maoism on the concrete conditions of the country, the Party developed the theory of waging people's war in the Philippines, and led the New People's Army in waging revolutionary armed struggle from one level to another. The 1974 article, Specific Characteristics of Our People's War, laid out the basic theory, principles, program and plan for waging revolutionary war in Philippines. It took into consideration the semicolonial and semifeudal system, the archipelagic character of its geographic and physical terrain, as well as other specific characteristics of the country.\n <br/>\n <br/>\n Our accomplishments in revolutionary practice over the past 55 years are concrete proof of the correctness of these theories. Further proof of the validity of these theories are the setbacks and losses which we have incurred as a result of our failure to steadfastly hold on to these theories.\n <br/>\n <br/>\n The correctness of the national democratic revolution has been proven in practice by waging revolutionary armed struggle in the countryside as the principal form of struggle, and the revolutionary mass movement combining legal and illegal forms of struggles in the cities and countryside, as the secondary but indispensable form of struggle. By upholding the national democratic line, we have succeeded in building a mass base of several million people, under the firm leadership of the proletariat, realizing the basic alliance of workers and peasants mainly through the Party's leadership of the NPA, and building the national united front to fight imperialism, feudalism and bureaucrat capitalism, with the aim of overthrowing the ruling reactionary state of big bourgeois compradors and big landlords.\n <br/>\n <br br=\"\"/>\n <br/>\n Over the past 55 years, we have overcome the greatest difficulties and obstacles in waging people's war in the Philippines as an archipelagic country. We have succeeded in self-reliantly developing guerrilla warfare on a nationwide scale despite the disadvantage of having no physical rear. We have established guerilla fronts and consolidated rural bases with fairly strong units of the NPA in all the major islands of the country. These guerilla fronts have served as theaters for NPA units to wage guerrilla warfare. They create guerrilla zones and bases first in the less-populated mountainous terrain, where they could consolidate, train and plan to expand to the better-populated plains, riverine, main lines of transportation and coastal areas.\n <br/>\n <br/>\n Starting with only 60 Red fighters armed with only nine automatic rifles and 26 inferior firearms in the second district of Tarlac province, we have succeeded in developing our forces from squads and platoons, to company-strength guerrilla forces. We have created 14 regional commands of the NPA, each having reached a peak strength of a few hundred to more or less a thousand Red fighters, and each having a number of subregional or provincial commands with several guerrilla fronts.\n <br/>\n <br/>\n The Philippine national democratic revolution has had the distinction of having advanced with great strides and waging armed struggle in the current era of international retreat of the world proletariat. With the defeat of the socialist revolution and capitalist restoration in China and the Soviet Union under modern revisionist rule, the Filipino people had to wage and self-reliantly develop revolutionary armed struggle.\n <br/>\n <br/>\n We have established Red political power across thousands of villages across the country. We have built the rudimentary forms of the people's democratic government at the barrio or inter-barrio level, with officers elected in village assemblies or selected from local revolutionary mass organizations.\n <br/>\n <br/>\n We have waged guerrilla warfare across the country by adopting the policy of relative centralized strategic command and decentralized operations in campaigns and battles. Through the past decades, regional committees of the Party and regional commands of the NPA have developed home-grown cadres and commanders of high quality capable of self-reliantly leading the comprehensive range of revolutionary tasks, along the line set by the Central Committee. Many of them have been promoted to the Central Committee of the Party and the National Operations Command of the NPA.\n <br/>\n <br/>\n As we carry out a rectification movement, it is critical for all cadres of the Party, commanders and fighters of the NPA, and all revolutionary forces to reaffirm our basic analysis of the semicolonial and semifeudal system in the country, and the basic principles and theories of waging the people's democratic revolution in the Philippines through protracted people's war along the strategic line of encircling the cities from the countryside; to study the history of waging revolutionary struggle during the past 55 years in order to draw lessons from its accomplishments and setbacks; to have a long view of the tasks that lie ahead for advancing the revolutionary forces quantitatively and qualitatively, until we can turn the current balance of forces into its opposite.\n <br/>\n <br/>\n As the Party has established, the protracted people's war in the Philippines will go through three probable stages of development: the strategic defensive, the strategic stalemate; and the strategic offensive. This route of the progress of the people's war in the Philippines is determined by dialectical laws of development. To desire another route or fail to push along the path is almost certainly fatal.\n <br/>\n <br/>\n In the 1980s, unremoulded petty bourgeois elements in the leadership of the Party harbored notions of a shortcut to a quick victory. They questioned the basic analysis of the Party of the semicolonial and semifeudal system, promoted the idea that the Marcos dictatorship industrialized and turned the country into a capitalist country, exaggerated the country's urbanization and downplayed the extent of the agrarian economy by citing false government statistics.\n <br/>\n <br br=\"\"/>\n <br/>\n Alongside with the \"Left\" opportunists were various strands of Right opportunists who rejected the necessity of waging revolutionary armed struggle. In the late 1980s, some promoted the line of \"popular democracy\" who ultimately consolidated themselves in \"non-governmental organizations\" promoting reformism and class collaboration. They will be later joined by the \"Left\" opportunists who, after failing in their line of insurrectionism and military adventurism, served as NGO bureaucrats in the so-called \"civil society\" community. Still others engaged in \"peace talks\" to facilitate their surrender to the reactionary regime, with some allowed to maintain paramilitary forces to fight the NPA, while engaging in various types of criminal activities.\n <br/>\n <br/>\n It took the Second Great Rectification Movement to salvage the revolutionary guerrilla forces from suffering further grave losses. Reaffirming the Party's basic principles of waging people's democratic revolution through protracted people's war, units of the NPA were reorganized to attain a correct balance of horizontal and vertical forces, in order to effectively carry out both political and military work. The Party affirmed the tactical military line of waging extensive and intensive guerrilla warfare on the basis of an ever widening and deepening mass base within the stage of the strategic defensive.\n <br/>\n <br/>\n The New People's Army has successfully frustrated the yearly declared targets of the enemy to crush the revolutionary armed movement. It surmounted the successive campaigns of encirclement and suppression including the Oplan Katatagan, Oplan Lambat Bitag I, II and III, Oplan Gordian Knot, Oplan Makabayan, Oplan Bantay Laya I and II, Oplan Bayanihan and Oplan Kapayapaan and have, by and large, emerged stronger. The Party leadership estimated that the people's war reached the middle phase of the strategic defensive in and around the middle of the 2000s, and made plans to fulfill the requirements to reach the advanced phase, and onto the threshold of the strategic stalemate.\n <br/>\n <br/>\n Even then, however, we had been bogged down by problems of military conservatism which has kept things stuck at the middle phase. Years of conservatism in all aspects of revolutionary work, and complacency have led to self-constriction of the people's army and a slow weakening and reduction of the mass base, making it vulnerable to enemy encirclement and suppression, leading to setbacks and losses. One of the detrimental effects of empiricism has been our inability to quickly draw lessons from experience in order to raise the level of our knowledge and theory, from the level of the NPA's national command down to the regions and fronts, resulting in failure to adapt to changes in the enemy's tactics, and in mistakes being committed repeatedly.\n <br/>\n <br/>\n Under the leadership of the Central Committee, the entire Party, the New People's Army and all revolutionary forces are currently carrying out a rectification movement to identify and get rid the bourgeois and petty bourgeois ideological roots of our past errors, weaknesses and shortcomings, reaffirm our proletarian standpoint, viewpoint and methods in order to more resolutely carry forward the revolution.\n <br/>\n <br/>\n The current rectification movement is fundamentally a study movement to review and reaffirm the basic principles of Marxism-Leninism-Maoism as contained in the classic writings of the great communist teachers, and those of Ka Jose Maria Sison; to study the Party's Constitution and Program; to study the documents of the Party's First and Second Great Rectification Movement; to sum-up experiences of the past five and 25 years; to conduct a campaign of social investigation and class analysis; to carry out criticism and self-criticism; to evaluate the performances of Party cadres; and to fully implement the Three-Level Party Course.\n <br/>\n <br/>\n All regional committees and organs of the Party, and commands of the NPA have welcomed the call for a rectification movement since the Central Committee issued it last December 26, 2023. Summing-up and study sessions, social investigation conferences and planning meetings, have been held or are scheduled to be conducted by various Party committee and NPA commands at all levels. At the same time, the necessary redeployment of forces of the NPA is being carried out in order to address the various forms of self-constriction, expand the scope of the NPA's operations, open new areas outside the enemy's encirclement, fight fascist suppression in the old areas, and vigorously arouse, organize and mobilize the peasant masses.\n <br/>\n <br/>\n The declaration of the rectification movement in December frustrated the US-Marcos regime and the reactionary state which had wishful thoughts that the Party was on the brink of capitulation following the capture and murder of some key leaders of the Party, as well as the passing away of Ka Joma, the Party's founding chair and guiding light. In response, the enemy poured even greater amounts of funds and resources to its counterrevolutionary war and has further intensified its campaign of encirclement and suppression. This has now taken the form of relentless and widespread campaigns of armed suppression against peasant communities, aerial bombing and artillery shelling and large-scale combat operations in scores of guerrilla fronts across the country.\n <br/>\n <br br=\"\"/>\n <br/>\n Inspired by the rectification movement, Party leaders and NPA fighters have become more fearless and determined despite the great disparity in the current balance of forces. We can more deeply recognize that the enemy's superiority in terms of US-supplied weaponry is countervailed by the rottenness and moribund state of the system it is defending; and that the NPA's inferiority in terms of weaponry is countervailed by its superiority in terms of the widespread support of the Filipino masses. Armed with dialectical method of thinking, we also recognize that this situation is temporary, and will ultimately be negated, as the people's war advances from its current stage to the next and the enemy gets further embroiled in irresoluble crisis of imperialism and the ruling semicolonial and semifeudal system.\n <br/>\n <br/>\n Crisis and oppression rouses people's resistance against the US-Marcos regime\n <br/>\n <br/>\n The US-Marcos regime is the current concentrated expression of the Filipino people's oppressor. It represents the moribund ruling system and the worst facets of the ruling exploiting classes. Its neoliberal economic policies, outright subservience to US geopolitical interests, corruption, high-style living, and fascist suppression of democratic rights are causing even greater suffering on the Filipino people and rousing them to fight for national democracy with even greater tenacity.\n <br/>\n <br/>\n Marcos' economic policies outrightly favor the interests of foreign monopoly capitalists and banks, big bourgeois compradors and big landlords, which bring great misery to the Filipino masses. In compliance with the neoliberal policy dictates of imperialist banks and other financial agencies, the Marcos regime has further liberalized trade and investment policies, and deregulated social and environmental policies. These policies have resulted in further debilitating local manufacturing and agricultural production, mass unemployment, greater dependence on imports, higher prices of food and other basic commodities, bigger budget deficits, a sharp increase in the country's debt and worsening tax burden on the people.\n <br/>\n <br/>\n These policies have aggravated the already gross socioeconomic conditions of the people. To favor the profit-greed of foreign and local big capitalists, the Marcos regime is keeping workers' daily wages low, which has fallen way below the cost of living of workers and their families. Marcos is allowing big bourgeois compradors and big landlords to dispossess the peasant masses, indigenous people, fisherfolk, transport workers and other toiling people of their land and other means of livelihood. Public school teachers, medical workers, and other rank and file employees and ordinary professionals suffer from low salaries. Millions upon millions of people are without jobs and economically displaced. Thousands upon thousands everyday are forced to leave the country to search for work overseas.\n <br/>\n <br/>\n To gain the favors of foreign monopoly capitalists, particularly US and European capitalists, Marcos displays absolute subservience to the imperialist US. He has allowed the US military to expand the permanent presence of hundreds of American combat troops and stationing of missile systems and other war matériel inside the military camps, airports, sea ports, and other strategic locations in the country under the cover of the Enhanced Defense Cooperation Agreement (EDCA). The build up of US military presence in the country is in line with its \"first island chain\" plan to contain the military and economic expansion of its imperialist rival China.\n <br/>\n <br/>\n <br/>\n Over the past year, the US military has aggressively employed the AFP and Coast Guard forces to carry out resupply missions, joint patrols and other types of naval activity in the West Philippine Sea, and fortify its presence especially in the outlying Philippine islands. These are being projected as part of Philippine assertion of its territorial rights in an attempt to dupe the Filipino people, but in fact, form part of US plans to use the Philippines as a pawn in its game-plan  against China. In its drive push back US military build-up around its country, imperialist China has encroached and violated Philippine maritime territory and economic sovereignty, and is committing increasingly aggressive actions against the Philippines.\n <br/>\n <br/>\n The situation of rising inter-imperialist rivalries is rousing the Filipino people to defend the country's freedom and demand the imperialist giants - both the US and China - to end their saber-rattling and withdraw their troops from the country's territory. So far, the anti-imperialist revolutionary armed struggle of the Filipino people is the biggest factor preventing an inter-imperialist war from erupting in the region. To the US imperialists, the NPA is a critical impediment that prevents it from fully using the country as springboard for aggresion and using the AFP as pawn in its scheme of stoking military tensions in the South China Sea and dragging the country into a conflict with China in line with its geopolitical interests.\n <br/>\n <br/>\n Marcos' generals have declared their aim of dismantling all NPA guerrilla fronts by the end of March, all NPA vertical units by the end of June, and all regional Party committees by the end of the year. The narrow timeline set by Marcos has compelled its ground units to direct its unparalleled vicious wrath against the people with terror campaigns of armed suppression against peasant communities, aerial bombing and artillery shelling and large-scale combat operations in scores of guerrilla fronts across the country. The AFP has become increasingly brazen in extrajudicial killings of civilians and counting them as NPA casualties, as part of its bloody psywar campaign. Like in the US war of aggression in Vietnam, the puppet Marcos and the AFP are conjuring illusions of winning the war for the hearts and minds of the people, harping on bloated, fabricated or rehashed battlefield victories.\n <br/>\n <br/>\n Under its National Security Strategy for 2023-2028, the Marcos regime is also employing all means of armed and legal suppression against unions, peasant and semiproletariat mass organizations, anti-mining and environmental advocates, human rights defenders, student associations, cultural groups, alternative media outfits, religious personalities and other progressive individuals both in the cities and rural areas. Marcos has poured billions of pesos for \"intelligence operations\" resulting in a marked increase in cases of surveillance, abductions, arrests and harassments against social activists.\n <br/>\n <br/>\n Marcos rules with martial law methods without its formal declaration in the guise of \"fighting terrorism.\" On the surface, the ruling system appears strong with its use of outright armed repression, but this, in fact, is a clear manifestation of the weakness or inability of the ruling system to rule on the basis of pseudo-democratic persuasion, and its desperation to perpetuate the system based on oppression and exploitation. As did his dictator father, Marcos Jr's employment of brutal tactics of suppression will ultimately prove counterproductive as he can succeed only in further inciting the people's anger and setting fire to their desire to fight back with arms and join the NPA.\n <br/>\n <br/>\n The ruling political system is also further weakened by the deepening contradictions among rival factions of the ruling class as all sides become increasingly greedy over the limited spoils and time for bureaucratic corruption. The verbal tussle between the main factions of the ruling clique, the Marcoses and Dutertes, are becoming virulent, especially as they elbow one another in preparation for the 2025 elections. They are on a course of mutual destruction.\n <br/>\n <br/>\n The Marcos regime, much detested for its illegitimate claim to power through the 2022 election fraud, is further isolating itself from the people. It has displayed gross disregard for the people's plight, inaction and ineptness amid droughts, floods, landslides and other calamities, while wasting money in successive foreign trips with nothing to gain but mostly empty promises of so-called investments in exchange for assurances of exploiting Filipino workers and resources. It is also rousing people's protests over its attempt to amend the 1987 constitution to enshrine neoliberal policies and attempt to satisfy its desires to perpetuate itself in Malacañang.\n <br/>\n <br/>\n The US-Marcos regime is inciting the people's outrage and generating conditions for mass resistance. By waging persevering and militant struggle, a broad anti-fascist united front can rise with great force and engulf the Marcos II regime, just as the Marcos I dictatorship was tossed away in 1986 by the powerful wave of armed resistance and mass protests that grew from years of arduous struggles.\n <br/>\n <br/>\n The Party and all revolutionary forces must serve as the solid core and stand at the forefront of the antifascist, anti-imperialist and antifeudal mass struggles of the broad masses of the Filipino people in both the cities and countryside. The situation calls for untiring efforts to arouse, organize and mobilize the people in order to advance their demands for wage increases and land distribution, and other urgent reforms to alleviate their misery and sufferings, and to defend their political, social, economic and cultural rights against intensified oppression under the US-Marcos regime.\n <br/>\n <br/>\n The economic and political struggles of the broad masses of the people must be directed against the US-Marcos regime in order to expose its subservience and fascism, isolate and fight it. The urgent demands of the people must be tightly joined to the struggle for national democracy. Furthermore, the revolutionary mass movement of legal and illegal forms of propaganda, organizing and struggle, must be firmly linked with the revolutionary armed struggle by rousing the people, especially the youth, to join the New People's Army or provide it with all possible political, material and moral support to wage all-out armed resistance and bring renewed vigor the people's democratic revolution.\n <br/>\n <br/>\n Anti-imperialist resistance amid sharpening world contradictions\n <br/>\n <br/>\n Despite the distance and geographical separation, the revolutionary struggle in the Philippines is closely bound to the revolutionary struggles of the working class and toiling people around the world. The accomplishments and victories of the people's democratic revolution in the Philippines are not ours alone, but belong as well to the workers, peasants and all toiling people in other countries. In the same breadth, we celebrate the victories and accomplishments of all the oppressed and exploited classes as they wage revolutionary struggle against imperialism, neocolonialism, fascism and all forms of reaction.\n <br/>\n <br/>\n Workers struggles and mass resistance continue to grow and spread across various countries amid the continuing global capitalist crisis, economic stagnation, large-scale joblessness, sharp deterioration of living conditions, sharpening social inequities, intensifying imperialist interventionism, and rising inter-imperialist conflict leading to costly military conflicts and wars.\n <br/>\n <br/>\n Across the centers of international capitalism, workers and other democratic classes continue to rise up in numbers as they demand wage increases and better working conditions, and fight back against imperialist war and oppression. Democratic mass struggles continue to erupt in the United States, where the number of strikes rose sharply last year as workers and toiling people face high rates of inflation. Workers in Europe have staged even bigger mass demonstrations and coordinated strikes demanding wage increases.\n <br/>\n <br/>\n Since last year, millions of people across the world have joined mass demonstrations condemning the US and Zionist Israel for the genocidal war against the people of Palestine in Gaza. There is also rising opposition to continuing extension of large amounts of military aid of US and NATO countries to prolong the war in Ukraine against Russia. Worsening forms of imperialist oppression are rousing people to build anti-imperialist organizations, formations and centers for cooperation and coordination, and wage campaigns and struggles against imperialist interventionism, rising military spending, war provocations and preparations.\n <br/>\n <br/>\n Armed resistance continues to rage across various countries. In Myanmar, ethnic armies are waging guerrilla warfare against the fascist Tatmadaw regime. There are revolutionary armed struggles led by Marxist-Leninist forces in Colombia, India, Kurdistan, Palestine, Peru, the Philippines, Turkey and other countries. There are prevalent conditions for waging protracted people's war across a large number of countries.\n <br/>\n <br/>\n Revolutionary proletarian forces across the world continue to consolidate and exert efforts to build communist parties on the theoretical foundations of Marxism-Leninism-Maoism. They carry out theoretical studies to sum-up their histories and conduct social investigation, and engage in widespread propaganda and organizing to strike deep roots among the workers and other oppressed and exploited classes.\n <br/>\n <br/>\n The insoluble imperialist crisis is generating conditions that are rousing millions of people to wage all forms of resistance. It is a matter of time that Marxist-Leninist forces, through painstaking work, will position themselves at the vanguard of mass movements and armed struggles and forge a new era of a resurgence of socialist and people's democratic revolutionary worldwide.\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Set to blaze the revolutionary armed struggle for national democracy! Carry out the critical and urgent tasks to rectify errors and advance...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/55th-anniversary-of-new-peoples-army.html", "source_name": "maoistroad"}