{"title": "PC March 30 - Winers of workers and profits of the masters - a complaint", "published time": "2024-03-30T14:45:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-5138970087302392796\" itemprop=\"description articleBody\">\n <h1>\n  <span>\n   From \n  A CGIL study is clear that workers wages are much more \n  low compared to France and Germany. Landini should be the first to \n  ask yourself why since he guides the strongest union of this \n village.\n  </span>\n </h1>\n <p class=\"has-medium-font-size\">\n  Dear workers against, together with a \n renunciation unionism, who does not decide or does not want to “disintegrate \n  the ax of war \"(metaphor from the stories about the redsmanship) there are \n At least 2 boulders that structurally keep wages in Italy low, \n long before the situation worsened with Renzi's Jobs Act and the \n \"Reform\" of Fornero.\n  <br/>\n  One of these boulders dates back to the abolition \n of the \"escalator\" 1992 (which indexed wages to the caravan) and \n the other is made up of the \"Biagi law\" 2003, with its \"variety\" of \n \"atypical\" contractual types.\n  <br/>\n  In 2002 the year before the launch \n of the Biagi law, out of a total of 15,849,000 employees,\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n 84% were full -time permanent contract, 13,300,000 workers.\n <br/>\n 20 \n  years later in 2022, the total of employee workers arrives at \n 18,123,000 (plus 14.3%) or increases by 2,274,000. But inside them i \n  permanent full -time employees, drop by 842 thousand, going down \n from 84% of 2022 to 68% in 2022.\n <br/>\n Conversely, employees with \nso-called \"atypical\" precarious contracts (including part-time contracts of which \n58% are involuntary) have doubled from 16% in 2002 to 32% in 2002. \n2022.\n <br/>\n In this basic context, 11 million are proliferated \n precarious workers, (of which 10 in the private sector) are today 58.6% \n of employees!\n <br/>\n But for the government it is not a scandal, much less an emergency!\n <br/>\n THE \n  wages in Italy are low first of all because it is the hourly wage it is \n  low! Even before the comparison of the hours worked with other countries.\n <br/>\n This\n it should be remembered in the face of the data of the CGIL study which denounces how, \ndespite the record for hours worked in Italy, 1,563 on average per year \nin 2022, compared to 1,295 for a German and 1,427 for a French, corresponds to\n the following gap in payroll: 31,500 euros gross average in Italy, \n€45,500 in Germany, €41,700 in France.\n <br/>\n In Italy there are 10 \n millions of workers in the private sector with paycheck under 17 thousand \n Euro gross per year. Among these 5.7 million employees below 10,700 \n  Euro, which means just over 800 euros gross per month.\n <br/>\n Even though \npurchasing power, while inflation accumulated between the \n2021 and 2023 was 17.3%, wages recovered some of it\n Paltry. More than half of employees continue to \nhave their employment contract renewed, which has expired for 5 to 10 years.\n <br/>\n The \n  confederal union has a ball to the foot inside, which does not \n wants the direct clash or with the natural counterparty, the \n industrial; nor with the Meloni government. This takes advantage of it, snubs and \n  It reduces the meetings and requests of the same to pure formality \n confederal union.\n <br/>\n Everything will go on like this until the \n collective mobilization of workers and workers will not put in \n crisis union attentiveness, and then the Meloni government will serve \n truly a helmet to protect themselves from the anger of those who, while working on \n  full rhythm he cannot get to the end of the month, as long as he takes home \n  Skin.\n <br/>\n Greetings\n <strong>\n  Oxervator\n </strong>\n .\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "From a CGIL study it is clear that workers wages are much lower than France and Germany. Landini should be the ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-30-marzo-salari-operai-e-profitti.html", "source_name": "proletari comunisti"}