{"published time": "2024-03-18T00:00:00+08:00", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-49.png"], "content": "<article class=\"page-content-single small single\">\n <p class=\"has-black-color has-text-color has-link-color wp-elements-baf936a3ed0724eb33d1cfdc39d493c6\">\n  लेखक: मार्क्सवाद-लेनिनवाद-माओवाद अध्ययन (ब्राजील) का कोर\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-905ac2e29bd3e54647ab870308fbda9d\">\n  प्रकाशन की तारीख: 13 मार्च, 2018।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c77b6e944e27c912fc3bd36b79e9cb38\">\n  पुर्तगाली में मूल का लिंक:\n  <a href=\"https://anovademocracia.com.br/materias-impressas/marx-e-a-comuna-assaltar-os-ceus/\">\n   https://anovademocracia.com.br/materias-impressas/marx-e-a-comuna-assaltar-os-ceus/\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-01f72d02bffa0e2a8ed2c2f0eba98aa5\">\n  <strong>\n   कार्लोस मार्क्स के 200 साल\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;इस स्थान की छवि ऊपर दी गई सूची में है, लेकिन साइट की ट्रैफ़िक लागतों की रक्षा करने के लिए, इसे यहां प्रदर्शित नहीं किया जा सकता है, क्षमा करें।&gt;\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n     <em>\n      कम्यून की उद्घोषणा: 1871 में, सर्वहारा वर्ग ने आकाश पर अपना पहला हमला किया।\n     </em>\n     <br/>\n    </mark>\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      \"कम्यून क्या है, यह स्फिंक्स जो बुर्जुआ आत्माओं को पीड़ा देता है?\" (कार्लोस मार्क्स)।\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-215741c56553d7325f16328f59e446d6\">\n  आज, पेरिस के वीर कम्यून की 147 -वर्ष की सालगिरह के अवसर पर, और ग्रेट कार्लोस मार्क्स के जन्म के 200 वर्षों के उत्सव के विश्व अभियान के हिस्से के रूप में, हम इस लेख को प्रकाशित करते हैं। इसमें हम इस महान ऐतिहासिक घटना के अर्थ और महत्व और अध्ययन की आवश्यकता को उजागर करते हैं, मार्क्सवाद-लेनिनवाद-माओवाद के प्रकाश में, अंतर्राष्ट्रीय कम्युनिस्ट आंदोलन के इस अभेद्य दस्तावेज,\n  <em>\n   फ्रांस में गृहयुद्ध\n  </em>\n  महान कार्लोस मार्क्स की।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2fcde1d996543684f3b2a1fa62188ca0\">\n  18 मार्च, 1871 को, पेरिस का कम्यून, आकाश पर हमला करने के सर्वहारा वर्ग द्वारा पहला प्रयास, ने इतिहास गणराज्य के पहले श्रमिकों को जन्म दिया। लोकप्रिय विद्रोह के दस दिन बाद, नई क्रांतिकारी सरकार ने वर्साय में पुराने बुर्जुआ शक्ति के संबंध में कम्यून की स्वतंत्रता की घोषणा की।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-03a89b38e0c66d16190733e66d2f55e8\">\n  यह समुदाय के सदस्यों की वीरता थी, जिन्होंने 71 दिनों तक, पेरिस में, सर्वहारा जनता के हाथों में शक्ति, मानवता को राज्य के एक नए रूप को जाना: सर्वहारा वर्ग की तानाशाही।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e200588c15a72fde4acc9ce604f1d0b2\">\n  शानदार लड़ाई के बावजूद कि पेरिस के श्रमिकों ने सर्वहारा शक्ति की रक्षा में हाथों में हथियारों के साथ काम किया था, सबसे क्रूर और रक्तपात के प्रतिवाद का सामना करते हुए, वे सैन्य बलों द्वारा बुर्जुआ की सेवा में, भूस्वामियों के, बैग सट्टेबाजों की सेवा में पराजित हुए थे। और सभी प्रकार के चोर वर्साय में इकट्ठा हुए, जिन्होंने पेरिस को घेर लिया और प्रशिया के सैनिकों के समर्थन के साथ इसे बिना दया के बमबारी की।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-a8f5892c40630ce5661a5a7f0126cc4d\">\n  मई 1871 में पेरिस कम्यून का अंत, केवल मजदूर वर्ग के लिए एक हार का अर्थ है, बहुत महत्व का एक ऐतिहासिक तथ्य था, जिसने हमेशा के लिए अंतरराष्ट्रीय सर्वहारा वर्ग के संघर्ष को चिह्नित किया। पेरिस कम्यून विश्व सर्वहारा वर्ग की क्रांति की प्रक्रिया की पहली महान घटना है और इसलिए, उस स्थिति के आसपास जो उस पर ले ली गई है और इसका सही संतुलन, मार्क्सवाद और संशोधनवाद अलग है।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3e95ef6c868b00f7afcb1fcb11eab8cf\">\n  यह मार्क्स के अनुरूप है, सर्वहारा, द्वंद्वात्मक ऐतिहासिक भौतिकवाद की वैज्ञानिक विचारधारा से लैस, उस महान घटना के शिक्षाओं और सच्चे ऐतिहासिक अर्थ को निकालता है, जो इसके प्रसिद्ध में उजागर हुआ है\n  <em>\n   फ्रांस में गृहयुद्ध\n  </em>\n  । इंटरनेशनल लेबर एसोसिएशन (एआईटी) के सदस्यों को कॉल के रूप में जनरल काउंसिल के अनुरोध पर लिखा गया कार्य।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-590e46ba4041332280c9343796e7fb5f\">\n  में\n  <em>\n   परिचय\n  </em>\n  1891 में प्रकाशित, पेरिस के कम्यून के 20 वर्षों के अवसर के लिए, एंगेल्स में कहा गया है कि दो दशकों के बाद और नई जानकारी के आधार पर यह \"एक बिट पूरा\" करना आवश्यक था।\n  <em>\n   फ्रांस में गृहयुद्ध\n  </em>\n  । उस महत्वपूर्ण के आगे\n  <em>\n   परिचय\n  </em>\n  , एंगेल्स फ्रेंको -प्रूसियन युद्ध पर इंटरनेशनल एसोसिएशन ऑफ वर्कर्स -एट के जनरल काउंसिल के दो घोषणापत्र भी जोड़ता है। लगभग सभी संस्करणों में उपलब्ध तीन दस्तावेजों का हवाला देते हुए, फ्रांस में गृह युद्ध के हिस्से के रूप में अध्ययन किया जाना चाहिए।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c9074165da6f50a62b20ed0cff1cac6f\">\n  <strong>\n   एक कम्यून उत्साही\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fa40452b7f793d861cca69725bb04154\">\n  पेरिस में क्रांति से कुछ महीने पहले, 1870 के पतन में, मार्क्स ने फ्रांसीसी सर्वहारा वर्ग को चेतावनी दी थी कि यह समय से पहले नहीं उठना चाहिए, यह अनुमान लगाते हुए कि यह एक कम्युनिस्ट पार्टी नहीं होने के लिए विफल होगा जो इसे निर्देशित करता है। हालांकि, जब विद्रोह हुआ, तो मार्क्स ने फर्म क्लास की स्थिति लेते हुए, उसे बिना शर्त का समर्थन किया और सर्वहारा वर्ग को बधाई दी कि उसने \"आसमान पर हमला करने\" की हिम्मत की थी।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c3e22e40679ab0c78c04b0a89630b5bb\">\n  <strong>\n   “जब पेरिस कम्यून ने अपने हाथों में क्रांति की दिशा में लिया; जब, इतिहास में पहली बार, सरल श्रमिकों ने अपने \"प्राकृतिक वरिष्ठों\" (...) के सरकारी विशेषाधिकार का उल्लंघन करने की हिम्मत की, पुरानी दुनिया लाल झंडे के शो से पहले क्रोध के आक्षेप में मुड़ गई, श्रम गणराज्य का प्रतीक , होटल डे विले पर लहराते हुए। \"\n  </strong>\n  [१]\n  <strong>\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-431b4c53d405834b34782af72b44e1a8\">\n  एआईटी, मार्क्स और एंगेल्स के सदस्यों को प्रेषित पत्रों और मौखिक निर्देशों के माध्यम से उन्होंने समुदाय के सदस्यों को मार्गदर्शन करने की कोशिश की, उन्हें मूल्यवान सलाह दी। हालांकि, इसके संकेत हमेशा पेरिस में नहीं पहुंचे, क्योंकि शहर एक तीव्र दुश्मन की बाड़ के अधीन था।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-a542a8d3a26deab0a18d381a71b7afff\">\n  इसके अलावा, कम्यून के सदस्यों को एक प्रमुख प्राउडहॉन द्वारा विभाजित किया गया था। एंगेल्स बताते हैं कि यह प्राउडहोनियन्स [3] से मेल खाता है, कम्यून के आर्थिक उपायों के लिए मुख्य जिम्मेदारी, जब तक कि ब्लैंक्विस्टस राजनीतिक उपायों के लिए मुख्य जिम्मेदारी से मेल खाती है।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5b205ef6c192a8f8e53d57b7f2bcf77b\">\n  <strong>\n   \"और, दोनों मामलों में, इतिहास की विडंबना चाहती थी - जैसा कि आम तौर पर तब होता है जब शक्ति सिद्धांतों के हाथों में आती है - दोनों ने उनके संबंधित स्कूल के सिद्धांत के विपरीत किया। (…) इसलिए, कम्यून प्राउडहोनियन स्कूल ऑफ सोशलिज्म का मकबरा था। (…) यह स्कूल आज फ्रांसीसी श्रमिकों से गायब हो गया है; उनमें, वर्तमान में, मार्क्स का सिद्धांत बिना चर्चा के प्रबल है। ”\n  </strong>\n  [४]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3b7700ce0f32191b12e0b525d5450e04\">\n  में\n  <em>\n   फ्रांस में गृहयुद्ध\n  </em>\n  मार्क्स ने स्पष्ट रूप से श्रम आंदोलन में इन अवसरवादी तत्वों की भूमिका को परिभाषित किया, यह प्रदर्शित करते हुए कि इसके विरोधाभासी विकास में क्रांतिकारी श्रम आंदोलन और इसकी कार्रवाई के प्रत्यक्ष परिणाम के रूप में, यह जमा करता है कि एंगेल्स को \"कोलोसल कचरा ढेर\" के रूप में क्या कहा जाएगा, जिसे बहने की आवश्यकता है।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7f58d44a890df80494de7a379a8be56e\">\n  <strong strong=\"\">\n   [५]\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1aeb16098189c75ce7846c407fe8de97\">\n  <strong>\n   अंतर्राष्ट्रीयवादी चरित्र\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f9a5d950b7ac893a25ecca4fbc46fae1\">\n  कम्यून, परिणामस्वरूप, अपने सर्वहारा वर्ग के चरित्र के साथ, शुरुआत से अपने अंतर्राष्ट्रीयवादी चरित्र से सीमांकित किया गया, के रूप में\n  <strong>\n   \"कम्यून का झंडा विश्व गणतंत्र का ध्वज है\" \"\n  </strong>\n  [६]। प्रशिया बाड़ के बीच में,\n  <strong>\n   \"उन्होंने एक जर्मन श्रम मंत्री नियुक्त किया (…)\n  </strong>\n  <strong>\n   उन्होंने पोलैंड के वीर बच्चों को सम्मानित किया, उन्हें पेरिस (...) के रक्षकों के प्रमुख पर रखा और, स्पष्ट रूप से नए ऐतिहासिक युग को चिह्नित करने के लिए जो सचेत रूप से उद्घाटन किया, कम्यून, प्रूसियन विजेताओं की नजर में, एक पर एक पर। बोनापार्टिस्ट सेना ने दूसरे के बोनापार्टिस्ट जनरलों द्वारा भेजे गए, योद्धा महिमा के उस विशाल प्रतीक को कास्ट किया जो कि वेन्डमे का स्तंभ था। \"\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-bf1441df3a7a0e5e6a3fa6f3de408114\">\n  इस प्रकार मार्क्स ने कम्यून में पूरा होने वाले अंतर्राष्ट्रीयवादी कर्तव्य को संश्लेषित किया:\n  <strong>\n   \"\n   <u>\n    सभी विदेशियों को एक अमर कारण के लिए मरने का सम्मान दिया गया\n   </u>\n   । \"\n  </strong>\n  [[]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3b468b00041eb1bb1d235ef1669b444b\">\n  <strong>\n   क्रांतिकारी वीरता\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-21a4ebefb85e875fbd3bb65201bebcd1\">\n  कुगेलमैन को एक पत्र में, यहां तक ​​कि जब पेरिस में विकसित लड़ाई, मार्क्स ने वीरता की भूमिका और समुदाय के सदस्यों की अटूट इच्छाशक्ति पर प्रकाश डाला,\n  <strong>\n   \"क्या एक ऐतिहासिक पहल है, इन पेरिसियों को बलिदान करने की क्षमता क्या है!\"\n  </strong>\n  [[], यह कहते हुए कि उन्होंने प्रतिबिंबित किया\n  <strong>\n   \"उसके कारण की महानता\"\n  </strong>\n  [९] और वह, उनके लिए धन्यवाद, कक्षा का नैतिक उच्च था:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3a97ae611b6978e119c32497eed13b8c\">\n  <strong>\n   \"वर्साय (…) की बुर्जुआ नहरों ने पेरिसियों के लिए विकल्प उठाया: बिना लड़ाई के चुनौती या आत्मसमर्पण को स्वीकार करें। बाद के मामले में श्रमिक वर्ग का विमुद्रीकरण\n   <u>\n    यह ’नेताओं की किसी भी संख्या की नष्ट होने की तुलना में बहुत अधिक दुर्भाग्य होता, '' '\n   </u>\n   ।\n  </strong>\n  [१०]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7a8aabf80a9bffaff320572c05238056\">\n  <strong>\n   उस के साथ मार्क्स ने हमें सिखाया कि हम वर्ग नैतिक की अनुमति नहीं दे सकते\n  </strong>\n  , कोई फर्क नहीं पड़ता कि कितने नेता गिरते हैं और उच्च कीमत का भुगतान करना पड़ता है। यह कीमती सबक हमें नए संशोधनवाद और इसकी भयावह नीति को कुचलने में मदद करता है\n  <em>\n   शांति समझौते और कैपिट्यूलेशन\n  </em>\n  , यह सिखाते हुए कि \"आसमान पर हमला\" करने और क्रांति करने के लिए तैयार होना आवश्यक है\n  <em>\n   फीस का भुगतान करें\n  </em>\n  , कि केवल \"जो एक हजार टुकड़ों में काटने से डरता नहीं है, सम्राट को चुनौती देता है।\"\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f570d6221dcb1e3d56d4f8edd1362e61\">\n  जारी रखते हुए, मार्क्स ने विश्व क्रांति के लिए कम्यून की महान ऐतिहासिक भूमिका की स्थापना की। उन्होंने पुष्टि की कि, साहसपूर्वक और वीरता से \"आकाश पर हमला करने\" के लिए, कम्यून ने विश्व क्रांति में एक \"नए चरण\" में प्रवेश किया था, अर्थात, सर्वहारा वर्ग ने सत्ता के लिए संघर्ष की अपनी प्रक्रिया शुरू की, रणनीतिक रक्षात्मक के चरण में प्रवेश किया [११], पुष्टि करता है कि\n  <strong>\n   “पेरिस के कम्यून के लिए धन्यवाद, पूंजीपतियों के वर्ग के खिलाफ श्रमिक वर्ग की लड़ाई और इसके हितों का प्रतिनिधित्व करने वाले राज्य के खिलाफ\n   <u>\n    एक नए चरण में प्रवेश किया है\n   </u>\n   । इस बार जो भी तत्काल परिणाम हो, एक नया शुरुआती बिंदु पर विजय प्राप्त की गई है जो पूरी दुनिया के इतिहास के लिए महत्वपूर्ण है। ”\n  </strong>\n  [१२]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-639f5152d4992eb8138a31258c5f664d\">\n  <strong>\n   क्रांतिकारी हिंसा\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-67b44a9e069106cbbca9562ecc589167\">\n  कम्यून की आवश्यकता की पुष्टि की\n  <em>\n   क्रांतिकारी हिंसा\n  </em>\n  y\n  <strong>\n   व्यावहारिक सत्यापन की स्थापना करते हुए, गृहयुद्ध का बल दिखाया\n  </strong>\n  जिसके अनुसार मार्क्सवादी सिद्धांत\n  <strong>\n   \"शक्ति राइफल से पैदा हुई है\"\n  </strong>\n  और?\n  <strong>\n   \"एक लोकप्रिय सेना के बिना, लोगों के पास कुछ भी नहीं होगा\"\n  </strong>\n  [१३]। \"भूत जो यूरोप को पार कर गया था\" एक वास्तविक खतरा बन गया था।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-8d4f28e255016281ae7b2d546bfc24fe\">\n  अंग्रेजी और सु\n  <em>\n   परिचय\n  </em>\n  , फ्रांसीसी सर्वहारा वर्ग के क्रांतिकारी संघर्ष का अनुभव लेते हुए, ने कहा कि\n  <strong>\n   “श्रमिकों का निरस्त्रीकरण बुर्जुआ की पहली आज्ञा थी जो राज्य के प्रमुख थे। इसलिए, प्रत्येक क्रांति के बाद श्रमिकों द्वारा जीता गया, एक नया संघर्ष जो उनकी हार को समाप्त कर दिया गया। ”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c3170ca1be3975a19c38813b26c1f261\">\n  मार्क्स ने प्रदर्शित किया कि क्रांति को जोड़ने और पराजित करने के लिए थियर्स का कोर्ट -र्ड सेंटर जनता के निरस्त्रीकरण को बढ़ावा देने की कोशिश करना था,\n  <strong>\n   “पेरिस सशस्त्र एकमात्र गंभीर बाधा थी जो काउंटरवोल्यूशनरी षड्यंत्र के मार्ग पर खड़ी थी। इसलिए हमें इसे निष्क्रिय करना पड़ा। \"\n  </strong>\n  [१४], क्रांतिकारी हिंसा के सिद्धांत की पुष्टि करते हुए कहा:\n  <strong>\n   \"पेरिस सशस्त्र सशस्त्र क्रांति थी।\"\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-6e08a90e88dd2326ca030a701c655333\">\n  लेनिन ने सत्ता लेने के तरीके के रूप में गृहयुद्ध की पुष्टि करने के लिए अपने महत्व पर प्रकाश डाला, यह बताते हुए\n  <strong>\n   \"\n  </strong>\n  <strong>\n   रूसी सर्वहारा वर्ग को संघर्ष के उसी तरीके का सहारा लेना पड़ा जिसका उपयोग पेरिस कम्यून ने सबसे पहले किया था: गृहयुद्ध। फ्रांसीसी सर्वहारा वर्ग ने कम्यून में पहली बार इसका प्रदर्शन किया, और रूसी सर्वहारा वर्ग ने इसकी शानदार पुष्टि की।\n  </strong>\n  [१५]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7366025e8258e86a31ebd31bd5a9680b\">\n  <strong>\n   सर्वहारा वर्ग की तानाशाही\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-41cdf04fb32d22ed0e53c6c3017d92a0\">\n  पेरिस के कम्यून के अनुभव के अपने महान सैद्धांतिक संश्लेषण में,\n  <em>\n   फ्रांस में गृहयुद्ध\n  </em>\n  कार्लोस मार्क्स ने माना कि समुदाय के सदस्यों की मुख्य योग्यता यह थी कि उन्होंने पहली बार इतिहास में एक सर्वहारा राज्य बनाने की कोशिश की थी। पिछले सभी क्रांतियां सत्तारूढ़ वर्गों के बीच सरल पुनर्गठन से परे नहीं गए थे।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fc5ae54769d1d94be6801b05e4414dbb\">\n  उन्होंने खुद को दूसरे के लिए शोषण का एक रूप बदलने के लिए सीमित कर दिया और पुरानी राज्य मशीन को ध्वस्त करने के बजाय, वे इसे हाथ से दूसरे में जाने के लिए प्रतिबंधित कर दिए गए। हालांकि, श्रमिक वर्ग, मार्क्स ने कहा, केवल मौजूदा राज्य मशीन पर कब्जा नहीं कर सकता और इसे अपने उद्देश्यों के लिए संचालन में डाल दिया।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c8057f584d8ea88dd11b9930a12c80cc\">\n  12 अप्रैल, 1871 के कुगेलमैन को अपने पत्र में, कार्लोस मार्क्स ने इस बात पर प्रकाश डाला कि पेरिस के कम्यून ने क्रांतिकारी संघर्ष के सिद्धांतों में फिर से योगदान दिया था:\n  <strong>\n   \"यदि आप मेरे ब्रूमारियो अठारह के अंतिम अध्याय को देखते हैं, तो आप देखेंगे कि मैं फ्रांसीसी क्रांति के अगले प्रयास के रूप में उजागर करता हूं कि नौकरशाही-सैन्य मशीन को दूसरों के लिए नहीं बनाया जाए, जैसा कि अब तक हो रहा था, लेकिन इसे ध्वस्त कर दिया, लेकिन इसे ध्वस्त कर दिया, और यह महाद्वीप में किसी भी सच्ची लोकप्रिय क्रांति की पिछली स्थिति है। \"\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-74af16873f944f48c08a9b1bc781b3d2\">\n  कम्यून ने न केवल अपने काम में मार्क्स द्वारा की गई बहुत महत्वपूर्ण थीसिस की निष्पक्षता का प्रदर्शन किया\n  <em>\n   लुइस बोनापार्ट के अठारहवें\n  </em>\n  जो पहले पुरानी राज्य मशीन, पुरानी शक्ति को नष्ट करने की आवश्यकता की पुष्टि करता है, लेकिन इस तरह की मशीन को बदलने के लिए बुलाए गए एक नए प्रकार के राजनीतिक संगठन को बढ़ाते हुए, अपनी जगह पर एक नई शक्ति बनाने की आवश्यकता को उठाया।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4075955886b8599db691b0e16fd14585\">\n  एंगेल्स कहते हैं, उनके में\n  <em>\n   परिचय\n  </em>\n  , क्या\n  <strong>\n   “एल\n  </strong>\n  <strong>\n   उन्हें पहले क्षण से पहचानना पड़ा कि श्रमिक वर्ग, जब वह सत्ता में आया, तो पुरानी राज्य मशीन के साथ शासन करना जारी नहीं रख सकता था; यह, अपने नए विजित वर्चस्व को खोने के लिए नहीं, श्रमिक वर्ग ने एक तरफ, तब तक इस्तेमाल की जाने वाली सभी पुरानी दमनकारी मशीन को स्वीप करने के लिए, तब तक इसके खिलाफ इस्तेमाल किया था। \"\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5b7465a677a1a7c1bda482b2f3fa92d1\">\n  एंगेल्स ने स्पष्ट रूप से कम्यून के अनुभव को सर्वहारा वर्ग की तानाशाही की सबसे उन्नत अभिव्यक्ति के रूप में संश्लेषित किया था:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-80fa0b95bf596a71161239624501f6e1\">\n  <strong>\n   \"हाल ही में, शब्द\" सर्वहारा वर्ग की तानाशाही \"ने पवित्र डरावनी सामाजिक लोकतांत्रिक फिलिस्तीन में डूब गए हैं। खैर, सज्जनों, क्या आप जानना चाहते हैं कि यह तानाशाही क्या है? पेरिस कम्यून को देखें: सर्वहारा वर्ग की तानाशाही है! ”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5b25d9cc73b1f5fbd29ade35f69c2c45\">\n  मार्क्स और एंगेल्स ने उस निष्कर्ष को महत्वपूर्ण माना कि उन्होंने इसे सर्वहारा वर्ग के प्रोग्रामेटिक डॉक्यूमेंट में एकमात्र आवश्यक संशोधन के रूप में पेश किया,\n  <em>\n   कम्युनिस्ट पार्टी का घोषणापत्र\n  </em>\n  , 1872 की प्रस्तावना के माध्यम से।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ac6f9df2eecd9ba5309920caf13e88e3\">\n  लेनिन इस बात पर जोर देता है कि शब्दों में:\n  <strong>\n   \"राज्य नौकरशाही-सैन्य मशीन को तोड़ो\",\n   <u>\n    \"मार्क्सवाद का मौलिक शिक्षण क्रांति के दौरान राज्य के संबंध में सर्वहारा वर्ग के कार्यों के संदर्भ में संलग्न है।\"\n   </u>\n  </strong>\n  ]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-23b8b3538be59da1f1a09ad09e4e77d3\">\n  मार्क्स हमें दिखाता है कि\n  <strong>\n   \"केंद्रीकृत राज्य शक्ति, अपने सर्वव्यापी अंगों के साथ: स्थायी सेना, पुलिस, नौकरशाही, पादरी और मजिस्ट्रेसी - ऑर्गन्स - काम के व्यवस्थित और पदानुक्रमित विभाजन की योजना के अनुसार बनाया गया है - यह समय के समय से आता है राजशाही ने सामंतवाद के खिलाफ अपने संघर्षों में एक शक्तिशाली हथियार के रूप में नवजात बुर्जुआ समाज को निरपेक्ष और सेवा दी। (…)\n  </strong>\n  <strong>\n   दूसरी ओर, इसका राजनीतिक चरित्र समाज में संचालित आर्थिक परिवर्तनों के साथ एक साथ बदल गया। इस कदम के लिए कि आधुनिक उद्योग की प्रगति पूंजी और काम के बीच विकसित, चौड़ी और गहरी वर्ग प्रतिपक्षी है, (...)\n   <u>\n    सामाजिक दासता के लिए संगठित सार्वजनिक बल, वर्ग निरंकुशता का वर्ग।\n   </u>\n   प्रत्येक क्रांति के बाद, जो वर्ग संघर्ष में एक कदम आगे बढ़ाता है, राज्य की शक्ति का विशुद्ध रूप से दमनकारी चरित्र तेजी से प्रमुख विशेषताओं के साथ आरोपी है। ”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-510f095c46ff6657aa74fb56d0649fd4\">\n  फ्रांस में वर्ग संघर्ष के विकास का विश्लेषण करते समय, विशेष रूप से 1830 के बाद से, मार्क्स ने राज्य की मार्क्सवादी समझ की नींव विकसित की। मार्क्स ने प्रदर्शित किया कि बुर्जुआ राज्य अपने स्वयं के वर्ग प्रकृति और समाज में बढ़ती वर्ग प्रतिपक्षी के परिणामस्वरूप, प्रतिक्रिया की बढ़ती प्रक्रिया के माध्यम से विकसित होता है, जो विधायी शक्ति पर कार्यकारी की निरपेक्षता की प्रवृत्ति में खुद को प्रकट करता है, एक अभिव्यक्ति के रूप में, एक अभिव्यक्ति के रूप में। बुर्जुआ संसदीयवाद (बुर्जुआ लोकतंत्र की आत्मा) के दिवालियापन:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f432d034fbd5c81c17fc6522caad6309\">\n  <strong>\n   “सर्वहारा वर्ग की धमकी देने से पहले, उन्होंने राज्य की शक्ति से, बिना दया के और ओस्टेंटेशन के साथ, काम के खिलाफ पूंजी की एक राष्ट्रीय युद्ध मशीन के रूप में सेवा की। लेकिन उत्पादक जनता के खिलाफ इस निर्बाध धर्मयुद्ध ने उन्हें मजबूर कर दिया,\n   <u>\n    न केवल दमन के बढ़ते संकायों की कार्यकारी शाखा को कवर करने के लिए, बल्कि, एक ही समय में, अपने स्वयं के संसदीय बुलवार्क को छीनने के लिए - नेशनल असेंबली -,\n   </u>\n   कार्यकारी शक्ति के खिलाफ रक्षा के सभी साधनों में से एक, एक के बाद, जब तक,\n   <u>\n    लुइस बोनापार्ट के व्यक्ति में, उन्होंने उन्हें मारा।\n   </u>\n   \"\n  </strong>\n  <strong>\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-6cc145e5c7aebe1f557167bcfef23e33\">\n  मार्क्स हमें इंगित करते हैं कि दूसरा साम्राज्य था\n  <strong>\n   \"सरकार का एकमात्र संभावित रूप, ऐसे समय में जब बुर्जुआ ने पहले ही राष्ट्र पर शासन करने की शक्ति खो दी थी और श्रमिक वर्ग ने अभी तक इसे हासिल नहीं किया था\"\n  </strong>\n  , और इसलिए, दूसरे साम्राज्य के अनुरूप विपक्ष का एकमात्र रूप - बुर्जुआ लोकतंत्र के एक पतित और बेहतर रूप के रूप में - वर्ग वर्चस्व और उसके पुराने नौकरशाही मशीनरी के साथ स्वीप करना था,\n  <strong>\n   \"इ\n  </strong>\n  <strong>\n   n हर तीन या छह साल में एक बार यह तय करने का समय कि सत्तारूढ़ वर्ग के सदस्यों को संसद में लोगों का \"प्रतिनिधित्व\" करना था \"\n  </strong>\n  , इसलिए\n  <strong>\n   \"साम्राज्य का प्रत्यक्ष विरोधी कम्यून था।\"\n  </strong>\n  इसलिए,\n  <strong>\n   “एल\n  </strong>\n  <strong>\n   कम्यून एक संसदीय निकाय नहीं था, बल्कि एक ही समय में कार्य, कार्यकारी और विधायी निगम का एक निगम था। ”\n  </strong>\n  [१]]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-63c1ef559875b69c58ba925024ff8565\">\n  लेनिन ने कहा कि कम्यून एक शानदार उदाहरण था कि सर्वहारा कैसे\n  <strong>\n   \"\n  </strong>\n  <strong>\n   वह जानता है कि लोकतांत्रिक कार्यों को कैसे पूरा किया जाए, कि पूंजीपति केवल यह जानते थे कि कैसे घोषित किया जाए। \"\n  </strong>\n  [१ [] जब पेरिस के श्रमिकों द्वारा अपनाए गए सामाजिक और आर्थिक उपायों का विश्लेषण करना\n  <em>\n   फ्रांस में गृहयुद्ध,\n  </em>\n  मार्क्स ने इस विचार को उजागर किया कि, हालांकि ये उपाय शर्मीले थे, उनकी मुख्य प्रवृत्ति एक्सप्रोप्रिएटर्स का प्रकोप थी:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c9f7f354a3c8c387f4170048b2dbbd01\">\n  <strong>\n   “शहर के विभिन्न जिलों में सार्वभौमिक मताधिकार द्वारा चुने गए नगरपालिका निदेशकों द्वारा कम्यून का गठन किया गया था। वे हर समय जिम्मेदार और निरस्त थे। इसके अधिकांश सदस्य, बेशक, श्रमिक या श्रमिक वर्ग के मान्यता प्राप्त प्रतिनिधि थे। कम्यून एक संसदीय एजेंसी नहीं थी, बल्कि एक ही समय में एक कार्य निगम, कार्यकारी और विधायी थी। केंद्र सरकार का एक साधन जारी रखने के बजाय, पुलिस को तुरंत अपनी राजनीतिक विशेषताओं को छीन लिया गया और कम्यून के एक उपकरण में बदल दिया गया, इससे पहले कि यह जिम्मेदार हो और हर समय रिवोकेबल हो। प्रशासन की अन्य शाखाओं के अधिकारियों के साथ भी ऐसा ही किया गया था। कम्यून डाउन के सदस्यों से, सभी लोक सेवकों को श्रमिकों के वेतन को अर्जित करना पड़ा। बनाए गए हितों और राज्य के उच्च गणमान्य व्यक्तियों के प्रतिनिधित्व के खर्च खुद उच्च गणमान्य व्यक्तियों के साथ गायब हो गए। ”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-19d8eb9b1f09c022490dc2a56ed1c98b\">\n  मार्क्स कम्यून के रूप में बाहर खड़े थे, इसकी छोटी अवधि के बावजूद, महत्वपूर्ण उपाय कर सकते थे: इसने \"दमन के आध्यात्मिक बल को नष्ट करने\", \"माता -पिता की शक्ति\", चर्च और राज्य और राज्य के पृथक्करण को कम करने के लिए उपाय किए और उपाय किए। सभी चर्चों के रूप में अधिकारी निगमों के रूप में। सभी शिक्षण संस्थान लोगों के लिए खुले थे और एक ही समय में सभी चर्च हस्तक्षेप से मुक्ति। न्यायिक अधिकारियों को \"उस नकली स्वतंत्रता\" को खोना पड़ा और साथ ही साथ अन्य सार्वजनिक अधिकारियों को वैकल्पिक, जिम्मेदार और पुनर्जीवित अधिकारी होना चाहिए। हालांकि, कम्यून, इसकी छोटी अवधि और इसकी दिशा की सीमाओं के कारण, इस तरह से विकसित नहीं हो सका कि राज्य और सरकार के इस नए रूप को कवर करना चाहिए, एक ऐसा कार्य जो केवल रूस में अक्टूबर की महान समाजवादी क्रांति के साथ पूरा हो सकता है।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-895a9639d097f2b3ddceeadf3d78d609\">\n  पेरिस कम्यून के अनुभव के परिणामस्वरूप सर्वहारा वर्ग के वैज्ञानिक सिद्धांत को इस पाठ के साथ समृद्ध किया गया था कि राज्य मशीन को नष्ट कर दिया जाना चाहिए, इसके सभी उपांगों के साथ और, इसके बजाय, एक नया एक खड़ा किया गया, सर्वहारा वर्ग की तानाशाही। और उन्होंने सैद्धांतिक मुद्दे को आगे बढ़ाया कि यह सत्ता लेने के लिए पर्याप्त नहीं है, लेकिन यह कि सभी पुराने नौकरशाही-सैन्य मशीनरी को नष्ट करने के बारे में है, नई शक्ति के अनुरूप एक नया राज्य संगठन और, सबसे ऊपर, इसे बनाए रखने और इसे बनाए रखने के बारे में है। इसे समेकित करना।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e39859a71b31002bcb21e84f075197fd\">\n  <strong>\n   सर्वहारा वर्ग के लिए ऐतिहासिक पाठ\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-605b25a624367b499f796577cfcd38e8\">\n  जिस समय पेरिस कम्यून अभी भी मार्क्स से लड़ रहा था, वह जानता था कि उसके ऐतिहासिक महत्व को कैसे देखना है, इसकी मौलिक त्रुटियों को उजागर करना और सर्वहारा वर्ग के सिद्धांत और क्रांतिकारी रणनीति के लिए योग पारगमन के निष्कर्ष लेना।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-95aad6c5e11d31ab4d6fd72092b35dc9\">\n  इन सबसे ऊपर, कम्यून इस निष्कर्ष की पुष्टि करता है कि सर्वहारा वर्ग और लोकप्रिय जनता के संघर्षों के ऐतिहासिक अनुभव के दौरान, सर्वहारा क्रांति की जीत या हार के लिए, निर्णायक कारक कम्युनिस्ट पार्टी और स्थिति है कि वह प्रबल है सही या गलत वैचारिक-राजनीतिक रेखा।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1b333bb9a77c778e330b9c4ce937b84e\">\n  कार्लोस मार्क्स ने हमें दिखाया कि यह विशेष रूप से सर्वहारा वर्ग और इसकी पूर्ण दिशा के एकल क्रांतिकारी पार्टी की अनुपस्थिति में था, साथ ही साथ सभी भूमि में, सभी भूमि में, आवश्यक क्रांतिकारी वर्ग तानाशाही की समझ की कमी में, खोजकर्ता सत्ता से गिर गए, जो उनकी हार के मुख्य कारण थे।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4e0fa1e5458f1f24860883a6e8defb60\">\n  12 अप्रैल, 1871 को कुगेलमैन के साथ अपने पत्राचार आदान -प्रदान के दौरान, मार्क्स ने समुदाय के सदस्यों की घातक त्रुटियों की ओर इशारा किया: 1) वर्साय के खिलाफ आक्रामक तुरंत किया जाना चाहिए था, जैसे ही दुश्मन घबरा गया था और ध्यान केंद्रित करने के लिए समय नहीं था आपका मजबूत पक्ष। वह अवसर बच गया था; 2) केंद्रीय समिति ने कम्यून को जन्म देने के लिए अपनी शक्तियों को बहुत जल्दी इस्तीफा दे दिया।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-198b074284c0e822598fdd832e6b29d7\">\n  मार्क्स ने बताया, केंद्रीय समिति की एक निर्णायक त्रुटि, ठीक है\n  <strong>\n   \"गृहयुद्ध को स्वीकार करने के लिए उनका विरोध (...) तुरंत वर्साय के बारे में मार्च नहीं करना है\"\n  </strong>\n  , जिसका मतलब था कि क्रांतिकारी गृहयुद्ध का विकास करना और क्रांति को पूरे देश में लाना। पेरिस में अपनी जीत का ताज पहनाया, वर्साय पर एक हल किए गए आक्रामक को विकसित करने के बजाय कम्यून ने समय लिया, वर्साय के लिए मई के खूनी आक्रामक के लिए सभा बलों को तैयार करने के लिए समय दिया।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1d7feb92bf84c68e05c3cec9e6c00a00\">\n  एंगेल्स ने कहा कि जून 1848 के दिन, जब सर्वहारा वर्ग की हार के बाद बुर्जुआ ने हेल 1871 के खिलाफ एक ओडियस ब्लडबैथ को बढ़ावा दिया था, जिसके कारण 30,000 से अधिक लोगों की शूटिंग हुई। उस भयानक रक्तपात ने सर्वहारा वर्ग को बनाया, जो तब तक बुर्जुआ को केवल एक क्रांतिकारी शक्ति के रूप में जानता था, उसे पहली बार उसकी प्रतिक्रियावादी घृणा में प्रतिवाद के हिस्से के रूप में जानता था।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b16f7bc4f3484d9d03ee5752cac89a06\">\n  <strong>\n   \"अभूतपूर्व तथ्य यह है कि आधुनिक समय के सबसे जबरदस्त युद्ध के बाद, विजेता सेना और सर्वहारा वर्ग के सामान्य नरसंहार में फ्रेटरन करने के लिए पराजित, का प्रतिनिधित्व नहीं करता है, जैसा कि बिस्मार्क का मानना ​​है, नए समाज का निश्चित कुचलने जो आगे बढ़ता है, लेकिन आगे बढ़ता है, लेकिन बुर्जुआ समाज का पूर्ण पतन। \"\n  </strong>\n  [१ ९]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-faa0dc5bd3103a144b32ba130250b3ef\">\n  मार्क्स को संश्लेषित करने वाले लेनिन ने हमें कम्यून के संतुलन में दो मौलिक त्रुटियां बताईं। उनमें से पहला, एक राजनीतिक प्रकृति का, यह है कि सर्वहारा वर्ग ने \"सड़क के बीच में\" बंद कर दिया, \"एक्सप्रोप्रिएटर्स के प्रकोप\" की शुरुआत नहीं की, बैंक ऑफ फ्रांस जैसे उपयुक्त संस्थानों को नहीं किया, जो अविश्वसनीय रूप से स्पर्श नहीं किया गया था । एक वैचारिक प्रकृति का दूसरा: दुश्मन से पहले सर्वहारा वर्ग की शानदारता और उनके आपराधिक कार्यों से पहले भोग।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e0f47f2ae46d675793c77085d6c33e09\">\n  जबकि वर्साय ने कम्यून के खिलाफ सफेद आतंक को बढ़ावा दिया, निहत्थे नेशनल गार्ड के सदस्यों की हत्या के साथ, युद्ध कैदियों और निहत्थे सिविल की शूटिंग के साथ, केंद्रीय समिति ने माप द्वारा मापा गया जवाब देने में संकोच किया, विरोध में, विरोध में।\n  <em>\n   लालच\n  </em>\n  एएल\n  <em>\n   सफेद आतंक\n  </em>\n  :\n  <strong>\n   \"\n  </strong>\n  <strong>\n   केंद्रीय समिति का यह भोग, सशस्त्र श्रमिकों की यह शानदारता जो 'आदेश की पार्टी' की आदतों के साथ खुले तौर पर विपरीत थी।\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b4b5d3452a8418e89107defd35b8ee9f\">\n  केवल 7 अप्रैल को, जब कम्यून ने डिक्री को ऑर्डर करने के लिए विद्रोह किया और उसे घोषित किया\n  <strong>\n   \"\n  </strong>\n  <strong>\n   यह उसका कर्तव्य था ‘कैनिबेलस्कास के कारनामों के खिलाफ पेरिस की रक्षा करना\n   <a>\n   </a>\n   वर्साय के डाकुओं में से, एक आंख और दाँत प्रति दाँत के लिए एक आंख की मांग करते हैं ''\n  </strong>\n  , कि कैदियों का निष्पादन अस्थायी रूप से बंद हो गया। हालांकि, जब वर्साय ने पाया कि डिक्री सिर्फ एक था\n  <strong>\n   \"सहज खतरा\"\n  </strong>\n  , और\n  <strong>\n   “जीवन का सम्मान किया गया था, यहां तक ​​कि अपने जासूसी के लिए पेरिस में रुक गया था, और यहां तक ​​कि राष्ट्रीय गार्डों की लागत के साथ भी\n   <em>\n    नगर सार्जेंट\n   </em>\n   आग लगाने वाले पंपों के साथ, फिर कैदियों के बड़े पैमाने पर निष्पादन फिर से शुरू हो गया और अंत तक बिना किसी रुकावट के जारी रहा। ”\n  </strong>\n  [२०]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7f74f0553dab7a98b05f96e9e29ed28a\">\n  इन मूल्यवान मार्क्स शिक्षाओं के साथ हमने हमें अंतरराष्ट्रीय सर्वहारा वर्ग के लिए बहुत महत्व और पारगमन का सबक दिया:\n  <strong>\n   <u>\n    भयावह नहीं होना\n   </u>\n  </strong>\n  कक्षा के दुश्मन के साथ,\n  <strong>\n   <u>\n    काउंटरवोल्यूशन के साथ लिप्त नहीं होना चाहिए।\n   </u>\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ad799e5d0581c0a832ca0e66f28ee019\">\n  <strong>\n   श्रम आंदोलन में मार्क्सवाद का निश्चित विवरण\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-9758729efccf8189fc0d894be2e2c91a\">\n  <em>\n   फ्रांस में गृहयुद्ध,\n  </em>\n  अंतर्राष्ट्रीय के बहुत महत्वपूर्ण राजनीतिक दस्तावेज, कम्यून के अनुभव के साथ अंतर्राष्ट्रीय सर्वहारा वर्ग को सशस्त्र करते हैं और पूर्व-मार्क्सवादी समाजवाद के सभी रूपों पर मार्क्सवाद की वैचारिक जीत का एक शानदार प्रदर्शन था। “पहली अवधि (1848-1871) के अंत में, तूफानों और क्रांतियों की अवधि,\n  <strong>\n   मर जाओ\n  </strong>\n  मार्क्स से पहले समाजवाद। \" ]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-8da6215e9d65238f2b123e0e8f46d2a1\">\n  इस संबंध में, लेनिन ने कहा\n  <em>\n   राज्य और क्रांति\n  </em>\n  :\n  <strong>\n   \"मार्क्स ने उस मंचिक क्रांतिकारी आंदोलन में देखा, हालांकि उन्होंने अपने उद्देश्यों, महान महत्व का एक ऐतिहासिक अनुभव, विश्व सर्वहारा वर्ग की क्रांति के लिए एक निश्चित कदम, सैकड़ों कार्यक्रमों और रेसिओसिनियोस की तुलना में अधिक महत्वपूर्ण व्यावहारिक कदम प्राप्त नहीं किया। इस अनुभव का विश्लेषण करें, सामरिक शिक्षाओं को प्राप्त करें, उसके सिद्धांत की समीक्षा करें: यहां बताया गया है कि मार्क्स ने अपने मिशन की कल्पना कैसे की। \"\n  </strong>\n  [२२]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-60708572a3f48e649a61655b31a78e9d\">\n  1871 के लंदन सम्मेलन में, पेरिस, मार्क्स और एंगेल्स के कम्यून का जिक्र करते हुए प्रदर्शित किया कि कौन से फनस राजनीतिक संघर्ष को त्यागने के लिए होंगे और एक क्रांतिकारी कार्यकर्ता पार्टी बनाने की आवश्यकता बनाई जो उनके संघर्ष में सर्वहारा वर्ग की अग्रणी शक्ति होगी। समाजवाद। सम्मेलन के परिणामस्वरूप, इसने मजदूर वर्ग के राजनीतिक संघर्ष पर एक प्रस्ताव को मंजूरी दे दी, जिसमें कहा गया है कि सर्वहारा वर्ग के पास रखने वाली कक्षाओं की सामूहिक शक्ति के खिलाफ एक वर्ग के रूप में कार्य नहीं कर सकता है, यदि वह अपने स्वयं के राजनीतिक दल को व्यवस्थित नहीं करता है, तो आवश्यक है। सामाजिक क्रांति की विजय सुनिश्चित करें और अपने लक्ष्य तक पहुंचें: कक्षाओं का दमन।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-48749b50c2d3273f26ec13e61a715f64\">\n  अराजकतावादियों ने अंतरराष्ट्रीय के अनुशासन को कम करने और सामान्य परिषद को एक साधारण जानकारीपूर्ण निकाय में बदलने के लिए जो मंचवादियों को बनाया है, उसके विपरीत, सम्मेलन ने कई प्रस्तावों में यह स्पष्ट कर दिया कि सामान्य परिषद, पहले से कहीं अधिक, वैचारिक केंद्र, वैचारिक केंद्र, वैचारिक केंद्र, वैचारिक केंद्र, वैचारिक केंद्र, वैचारिक केंद्र, अंतर्राष्ट्रीय सर्वहारा वर्ग के सामान्य कर्मचारी।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-029272c46660bfee873b6bc3ae381d71\">\n  उन्होंने पेरिस के कम्यून पर मार्क्स की शिक्षाओं को लिया कि रूसी सर्वहारा वर्ग, बोल्शेविक पार्टी और लेनिन के मुख्यालय के निर्देशन में, अक्टूबर 1917 की महान समाजवादी क्रांति के साथ जीत, सोवियत शक्ति का निर्माण करते हुए, कम्यून के एक सच्चे निरंतरता के रूप में। सोवियत संगठन का बेहतर रूप था, जिसके माध्यम से सर्वहारा वर्ग की तानाशाही सिंचित थी, श्रम-चैंपियन गठबंधन के आधार पर, सबसे पिछड़े और बिखरे हुए कामकाजी और शोषित जनता के साथ, जिसके साथ निर्बाध मार्ग लोकतांत्रिक-पूंजी का सुरक्षित था। समाजवादी क्रांति के प्रति क्रांति।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ed1ca5fe1ea932e7f85a515126279fe1\">\n  जब जनता, राष्ट्रपति माओ तित्सुंग द्वारा निर्देशित और कम्युनिस्ट पार्टी के निर्देशन में उन्होंने चीन में सत्ता संभाली, तो कम्यून का अनुभव था जैसा कि मार्क्स द्वारा संश्लेषित किया गया था और लेनिन द्वारा विकसित किया गया था, जो सोवियत के रूप में था, जो एक के रूप में कार्य करता था। पीपुल्स रिपब्लिक ऑफ चाइना में नए समाज की संरचना के लिए आधार। इस संबंध में, राष्ट्रपति माओ ने नवंबर 1958 में कहा:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fdbc044c4fafac8d26fece5252d635fd\">\n  <strong>\n   “लोकप्रिय कम्यून की प्रकृति क्या है? यह चीनी सामाजिक संरचना की आधार इकाई है जो श्रमिकों, किसानों, सैनिकों, बुद्धिजीवियों और व्यापारियों को एक साथ लाती है। वर्तमान में बुनियादी प्रशासनिक संगठन का गठन करता है। मिलिशिया के लिए, यह विदेश में, विशेष रूप से साम्राज्यवाद का सामना करने के लिए किस्मत में है। लोकप्रिय कम्यून दो चरणों की प्राप्ति के लिए संगठन का सबसे अच्छा रूप है: आज के समाजवाद का पारित होना पूरे लोगों की संपत्ति की सामान्य प्रणाली के लिए, और पूरे लोगों की संपत्ति की सामान्य प्रणाली के पारित होने के लिए साम्यवाद। इन चरणों के बाद, लोकप्रिय कम्यून कम्युनिस्ट समाज की मूल संरचना का गठन करेगा। ”\n  </strong>\n  [२३]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-dd31c41bef29e9b8b7639814c4070bf0\">\n  और, बाद में, ग्रेट सर्वहारा सांस्कृतिक क्रांति (जीआरसीपी) के दौरान, विश्व सर्वहारा वर्ग की सबसे बड़ी और उच्च मील का पत्थर, एक में तीन क्रांतिकारी समितियां थीं, सत्ता के नए निकाय जो कम्यून के निरंतरता के रूप में गठित किए गए थे।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-bb85d7f516cab125c4c404acbbd567e6\">\n  Originated from the tenacious struggle promoted and directed by President Mao Tsetung against capitalist restoration, the three revolutionary committees in one, were an essential instrument of the GRCP, through which millions of masses took in their hands the affairs of the State, the political, military , सांस्कृतिक समस्याएं, उत्पादन से संबंधित, आदि, और उन पूंजीपतियों के प्रतिनिधियों को ढह गया जो पार्टी में, लोकप्रिय मुक्ति सेना और राज्य में, चीन में पूंजीवादी बहाली को रोकते हुए, पार्टी में, पार्टी में एम्बेडेड किया गया था।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-90884ac57ecba5217d55672b1946c18c\">\n  जैसा कि लेनिन ने कहा: “कम्यून का कारण सामाजिक क्रांति का कारण है, यह श्रमिकों के पूर्ण राजनीतिक और आर्थिक मुक्ति का कारण है, यह विश्व सर्वहारा वर्ग का कारण है। और इस अर्थ में यह अमर है। ” [२४] यही कारण है कि, इस लेख के अंत में, हम अंत में मार्क्स के भविष्यवाणी शब्दों की पुष्टि करते हैं\n  <em>\n   फ्रांस में गृहयुद्ध\n  </em>\n  :\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f3d0e9c775e0aa5a3a37bb880f7d8f22\">\n  <strong>\n   “पेरिस डे लॉस ओबेरोस, अपने कम्यून के साथ, एक नए समाज के शानदार हेराल्ड के रूप में सदा के लिए बढ़ाया जाएगा। उनके शहीदों का श्रमिक वर्ग के महान दिल में उनका अभयारण्य है। ”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7884232563ce5805d7df2499b396fbfc\">\n  <strong>\n   नोट्स और संदर्भ:\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fe0aa8f17a044e42787a0f8bd1953321\">\n  1।\n  <a href=\"https://www.marxists.org/espanol/m-e/1870s/gcfran/guer.htm\">\n   मार्क्स, द सिविल वॉर इन फ्रांस, 1871।\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-45630725f372d1f78d72bae5ec44b521\">\n  2।\n  <a href=\"https://www.marxists.org/espanol/m-e/1870s/gcfran/intro.htm\">\n   एंगेल्स,\n   <em>\n    परिचय\n   </em>\n   । फ्रांस में गृह युद्ध, 1891।\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b43726d20a5ed5b7f4526f723c799306\">\n  3. Blanquistas: लुइस-अगस्टे ब्लेंक्वि (1805-1881) द्वारा निर्देशित फ्रांसीसी समाजवादी आंदोलन के वर्तमान के अनुयायी, यूटोपियन कम्युनिज्म के प्रतिनिधि। ब्लांक्विस्टास ने वर्ग संघर्ष से इनकार किया और आश्वासन दिया कि \"मानवता को मजदूरी दासता से जारी किया जाएगा, जो बुद्धिजीवियों के एक छोटे से अल्पसंख्यक की साजिश के लिए धन्यवाद,\" जैसा कि यह अच्छी तरह से लेनिन द्वारा विशेषता थी। उन्होंने क्रांतिकारी पार्टी की गतिविधि को एक गुप्त षड्यंत्रकारी समूह के साथ बदल दिया, उन्होंने विद्रोह की जीत के लिए विशिष्ट स्थिति को ध्यान में नहीं रखा और जनता के साथ लिंक को तिरस्कृत किया।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f615e1a1ba072de0031b59fbe20ec98d\">\n  4. प्राउडहोनिस्टस: छोटे-बुर्जुआ के विचारक पियरे जोसेफ प्राउडहॉन के अनुयायियों को दिया गया नाम। वे सर्वहारा वर्ग की ऐतिहासिक भूमिका और अर्थ को नहीं समझते थे, वर्ग संघर्ष, सर्वहारा क्रांति, सर्वहारा वर्ग की तानाशाही से इनकार किया और अराजकतावादियों के रूप में, राज्य की आवश्यकता से भी इनकार किया। कार्लोस मार्क्स और फेडेरिको एंगेल्स और उनके समर्थकों के खिलाफ प्राउडोनिज़्म के खिलाफ निर्धारित संघर्ष अंतर्राष्ट्रीय आई। में मार्क्सवाद की पूरी जीत के साथ समाप्त हुआ।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-a60636bf8edee128050e099d65a0b9ca\">\n  5. मार्क्स, द सिविल वॉर इन फ्रांस, 1871।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-43f1095afd13cefe52af6c51892becc7\">\n  6. एंगेल्स,\n  <em>\n   परिचय\n  </em>\n  । फ्रांस में गृह युद्ध, 1891।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-624024c275f65465cc4b0ee20fe0ee6e\">\n  7. मार्क्स, द सिविल वॉर इन फ्रांस, 1871. हमारा।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f92410977312fc4f67c53810978e2230\">\n  8।\n  <a href=\"https://www.marxists.org/espanol/m-e/cartas/m12-4-71.htm\">\n   मार्क्स, कार्टा और लुडविग बर्डमैन, 12 द एबिल 1871।\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c0c17e44df93d9bd62904d0a4b7735a5\">\n  9. मार्क्स, द सिविल वॉर इन फ्रांस, 1871।\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3ccfe433778af24bdcce7a5f6d923fc5\">\n  10।\n  <a href=\"https://www.marxists.org/espanol/m-e/cartas/m17-4-71.htm\">\n   मार्क्स, लुडविग कुगेलमैन को पत्र, 17 अप्रैल, 1871। हमारा।\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-170613cf4e251a77f1744160a41c263a\" p=\"\">\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-a4e97d5d32cf6cb6bf93ba2df09f8b92\">\n   12. मार्क्स, लुडविग कुगेलमैन को पत्र, 17 अप्रैल, 1871. हमारा।\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-b5668f74d4ba10f70aaba1180d30a0cd\">\n   13. माओ त्सेटुंग।\n   <em>\n    द रेड बुक।\n   </em>\n   रेड सेरा संस्करण, 2016।\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-d481ea8df30cbac81cfb40dae3e6a34c\">\n   14. मार्क्स, द सिविल वॉर इन फ्रांस, 1871।\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-d2b23a7a740cb58b9b72bdc0344eb545\">\n   15।\n   <a href=\"https://www.marxists.org/espanol/lenin/obras/1908/marzo/23.htm\">\n    लेनिन, टीचिंग ऑफ द कम्यून, 1908।\n   </a>\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-f91fe9dc2f939d91528753c83b64fedb\">\n   16।\n   <a href=\"https://fundacionfedericoengels.net/images/PDF/lenin_estado_revolucion_2ed_interior_alta.pdf\">\n    लेनिन, द स्टेट एंड द रिवोल्यूशन, 1917. हमारा।\n   </a>\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-8e6e44d17cf42cc82958f6eb90a959a7\">\n   17. मार्क्स, द सिविल वॉर इन फ्रांस, 1871. हमारा।\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-7509354d166d978bf445773dd6c76e77\">\n   18. लेनिन, टीचिंग ऑफ द कम्यून, 1908।\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-55c85d3ecaffd3e79c6c78ab23317ac6\">\n   19. मार्क्स, द सिविल वॉर इन फ्रांस, 1871।\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-a6ee1ba7c0d2ccbb2835724f1d2921bf\">\n   20. मार्क्स, द सिविल वॉर इन फ्रांस, 1871।\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-8b9ea3c4d53ed890fa5eaa0d28e8af90\">\n   21।\n   <a href=\"https://www.marxists.org/espanol/lenin/obras/oe12/lenin-obrasescogidas05-12.pdf\">\n    लेनिन, कार्लोस मार्क्स के सिद्धांत के ऐतिहासिक विक्सिट्यूड्स, 1913।\n   </a>\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-fda0496a75233613f5017060ba25de24\">\n   22. लेनिन, द स्टेट एंड द रिवोल्यूशन, 1917।\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-816c8450cc279b2367b6bd070c61b86e\">\n   23।\n   <a href=\"https://www.marxists.org/espanol/mao/escritos/1958acerca.htm\">\n    MAO Tsetung, स्टालिन के यूएसएसआर में समाजवाद की आर्थिक समस्याओं के बारे में, 1958।\n   </a>\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-539d5e3bd52c1e125d52d9c530665f32\">\n   24।\n   <a href=\"https://www.marxists.org/espanol/lenin/obras/1910s/15-iv-11.htm\">\n    लेनिन, इन मेमोरी ऑफ द कम्यून, 1911।\n   </a>\n  </p>\n </p>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=26113", "title": "मार्क्स और कम्यून: आकाश पर हमला!", "author": "Nueva Democracia", "categories": ["_", "INTERNACIONAL"], "source_name": "Nueva Democracia"}