{"published time": "2024-03-18T06:41:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/02/lega-comunista-int-logo.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"282\" sizes=\"(max-width: 420px) 100vw, 420px\" src=\"https://redherald.org/wp-content/uploads/2024/02/lega-comunista-int-logo.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/lega-comunista-int-logo.webp\" width=\"420\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   Proletariano de todos os países, junte -se!\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  18 de março - Dia de solidariedade com prisioneiros políticos - honra para prisioneiros comunistas e revolucionários\n </h2>\n <pa>\n  r\n  corretamente apenas sob uma direção certa.\n  <p>\n   É por isso que as classes dominantes querem destruir aqueles que canalizam a raiva e o desejo de mudança do povo e tentam isolar aqueles que não podem ser aniquilados pelo povo. A outra dimensão da intolerância e agressividade das classes dominantes em relação aos movimentos revolucionários, comunistas e de população democrática é garantir que as massas populares oprimissem e não ousem se rebelar. Ao massacrar e suprimir a vanguarda das pessoas, as classes dominantes enviam uma mensagem às massas populares oprimidas: \"Se você agir contra nós, faremos o mesmo com você\".\n  </p>\n  <p>\n   Karl Marx, o Grande Mestre do Proletariado, disse: “Os filósofos se dedicaram a INTE\n   <a>\n    r\n    r\n   </a>\n   Eles diretamente nas contradições de classe e no espaço deixado pelos revolucionários e comunistas presos e assassinados estão cheios de novos comunistas e revolucionários.\n  </p>\n  <p p=\"\">\n   <pa>\n    os prisioneiros\n    Ataques reais são repetidos. Milhares de membros da nação curda estão na prisão como um preço a ser pago pela luta da libertação nacional curda. Nas prisões turcas, a libertação de prisioneiros presos por mais de 30 anos é impedida com base no fato de que \"eles não desistem de suas idéias\".\n   </pa>\n  </p>\n  <p>\n   O estado reacionário indiano trancou mais de dez mil comunistas, revolucionários e ativistas políticos, incluindo Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson e Gautam Navlakha, para impedir a guerra popular.\n  </p>\n  <p>\n   Georges Ibrahim Abdallah foi preso pelo imperialismo francês há 40 anos e ainda não está\n   <a>\n    r\n   </a>\n   <p>\n    Os prisioneiros comunistas e revolucionários nas prisões estão tentando manter as necessidades da luta de classe em risco de suas vidas, avançando para os limites das condições da prisão. Eles se recusam a capitular e não hesitam em resistir a qualquer tipo de pressão, tortura e isolamento. Devemos nos mobilizar para apoiar a luta legítima e a resistência dos prisioneiros, para lutar contra todos os tipos de agressão\n    <a>\n     r\n    </a>\n    Ou deles, para ser a voz dos prisioneiros do lado de fora, devemos apoiar sua luta nas condições de prisão como parte da luta de classe lá fora.\n   </p>\n   <p>\n    <strong>\n     Prisioneiros comunistas e revolucionários são nossa honra!\n    </strong>\n   </p>\n   <p>\n    <strong>\n     Apoiar prisioneiros comunistas e revolucionários significa apoiar a luta revolucionária!\n    </strong>\n   </p>\n   <p>\n    <strong>\n     Fazemos nossa resistência e luta dos prisioneiros comunistas e revolucionários. Nós somos a voz dos prisioneiros!\n    </strong>\n   </p>\n   <p class=\"has-text-align-right\">\n    <strong>\n     Liga Comunista Internacional, março de 2024\n    </strong>\n   </p>\n  </p>\n </pa>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/17/italian-statement-of-the-icl-for-the-18th-of-march/", "type": "article", "title": "Italiano: Declaração da ICL para o dia 18 de março - The Red Herald", "description": "18 de março é o Dia Internacional de Solidariedade com prisioneiros políticos. Fundada pelo Comintern em 1920, o Red Rescue declarou em 18 de março de 1923, a data de fundação do município de Paris, o \"Dia Internacional da Solidariedade com prisioneiros políticos\" e dedicou -o a prisioneiros políticos.", "modified time": "2024-03-17T21:47:43+00:00", "author": ["F.W."], "categories": ["Featured", "International"], "tags": ["ICL", "Italy"], "sections": ["Featured", "International", "ICL", "Italy", "English", "pll_65f7659596a46"], "source_name": "Red Herald"}