{"published time": "2024-03-18T01:18:21+08:00", "modified time": "2024-03-17T12:18:31-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/educacion-de-calidad.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"El problema y la solución de la educación contemporánea 1\" class=\"wp-image-21321\" decoding=\"async\" fetchpriority=\"high\" height=\"336\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/educacion-de-calidad.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/educacion-de-calidad.jpg\" width=\"605\"/>\n    <figcaption class=\"wp-element-caption\">\n     Cartagena 2020 alunos\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Na esfera educacional contemporânea, as críticas aos professores de escolas públicas são recorrentes, questionando -as por sua adesão aos métodos tradicionais que parecem ancorados no passado. Essa crítica, no entanto, deve ser examinada à luz de um conjunto de fatores que vão além da mera atualização de ensino.\n  </p>\n  <p>\n   As raízes dos métodos tradicionais nas salas de aula não se devem apenas à falta de treinamento de professores, mas a um conjunto de condições estruturais que determinam o ambiente educacional. Primeiro, há a superlotação de estudantes na sala de aula, regulamentada pelo nefasto\n   <em>\n    Decreto 3020\n   </em>\n   (de 10 de dezembro de 2002) que, em seu artigo 11, lida com o número de alunos por professor e indica: «Para a localização do corpo docente, referência será que o número médio de alunos por professor na entidade territorial é como\n   <strong>\n    mínimo\n   </strong>\n   32 na área urbana e 22 na área rural.\n  </p>\n  <p>\n   Para o cumprimento do processo educacional, as entidades territoriais localizarão o corpo docente das instituições ou dos centros educacionais, de acordo com os seguintes parâmetros: pré -escolar e educação básica primária: um professor por grupo. Educação acadêmica básica de ensino médio e médio: 1,36 professores por grupo. Ensino Secundário Técnico: 1,7 Professores por Grupo ».\n  </p>\n  <p>\n   O fato de haver um grande número de estudantes reunidos no mesmo espaço com um único professor responsável (o mínimo de sala de aula é de 32 alunos, mas esse número pode chegar a 38, 40, 45 ...) cria uma série de desafios significativo para cuidados individualizados e a implementação de metodologias educacionais inovadoras:\n  </p>\n  <ul>\n   <li>\n    O professor não será capaz de fornecer atenção personalizada a cada aluno, pois tentar atender às variadas necessidades e aprender ritmos que existem na sala de aula são esmagadores e impossíveis de alcançar de maneira eficaz.\n   </li>\n   <li>\n    A superlotação nas salas de aula limita as oportunidades de interação e trabalho em pequenos grupos, que são fundamentais para o desenvolvimento de habilidades sociais, aprendizado colaborativo e construção de relações significativas entre os alunos. Assim, o tempo e o espaço para atividades que promovem a participação ativa e o aprendizado significativo são reduzidos.\n   </li>\n   <li>\n    A superlotação na sala de aula é uma barreira para a implementação de metodologias inovadoras, uma vez que elas exigem uma abordagem mais focada para o aluno, com atividades personalizadas e diferenciadas que se adaptam às necessidades e interesses individuais de cada aluno.\n   </li>\n  </ul>\n  <p>\n   E, além do grande problema que está superlotado nas salas de aula, os professores enfrentam crianças e jovens do século XXI, que estão imersos em uma cultura digital que transformou a maneira como interagem com o mundo e acessará informações. Essa imersão na tecnologia, embora ofereça oportunidades de aprendizado e conexão global, também implica desafios significativos, uma vez que o uso excessivo de telas resultou em atenção fragmentada e uma diminuição na capacidade de concentrar os alunos, o que, o que complica ainda mais o processo de ensino-aprendizagem .\n  </p>\n  <p>\n   E esse fenômeno não é acidente, mas está intrinsecamente ligado ao capitalismo imperialista que impôs ritmos acelerados de produção e superexposição. A pressão para produzir mais em menos tempo se reflete na vida cotidiana dos estudantes, que desde tenra idade são expostos a um ambiente muito estimulante e exigente, caracterizado por uma busca constante por eficiência e produtividade.\n  </p>\n  <p>\n   Além disso, os pais de nossos alunos são proletários sujeitos a condições de trabalho precárias, horas de trabalho mais árduas, forçadas a atender a muitas horas extras para esticar o salário pirrico que não atinge a perda de vidas; Tudo isso limita o tempo e os recursos econômicos e mentais disponíveis para acompanhamento e reforço educacional em casa. Essa falta de apoio adicional fora do ambiente escolar adiciona uma camada adicional de complexidade ao trabalho de ensino, pois os professores devem compensar essas deficiências e proporcionar um ambiente educacional enriquecedor no qual os alunos podem prosperar.\n  </p>\n  <p>\n   Mas a burguesia e seus meios de informação errada não levam em consideração todas essas variantes quando se trata de reclamar contra os professores. Eles criticam uma escola que permaneceu pedagogicamente com métodos de 30 ou 40 anos atrás, mas não são apenas os críticos de infraestrutura escolar obsoleta, projetaram há muitas décadas e que não se adaptaram às necessidades atuais, como crise climática e demandas dos alunos do século XXI.\n  </p>\n  <p>\n   Essa infraestrutura escolar desatualizada afeta diretamente o ambiente de aprendizagem e o poço dos alunos. A falta de salas de aula bem equipadas, espaços ao ar livre, sistemas de ventilação adequados e tecnologia moderna limita as possibilidades de oferecer educação de qualidade que atenda às necessidades e expectativas dos alunos atuais.\n  </p>\n  <p>\n   E essas deficiências na infraestrutura escolar não são simplesmente descuido acidental, mas o resultado de um sistema econômico e político que prioriza os interesses da burguesia acima das necessidades das classes trabalhadoras e de seus filhos. O investimento insuficiente na educação pública e a crescente privatização do sistema educacional são um ataque direto da capital mais amada que o proletariado tem e que o definiu como tal: seus filhos.\n  </p>\n  <p>\n   Além disso, a todas essas dificuldades, a lei da inclusão no campo educacional deve ser adicionada, o que tem sido um motivo para debate e controvérsia em vários contextos, porque, embora busque promover oportunidades iguais e a integração de estudantes com necessidades especiais no The the Educacional regular do sistema, em muitos casos, não passa de um pretexto para reduzir o orçamento na educação e evitar a criação de centros especializados adequados para atender a esses alunos. Em vez de investir em recursos e pessoal especializado, eles optaram por integrar esses alunos em escolas regulares sem fornecer o apoio necessário em pessoal designado, infraestrutura, materiais e treinamento, para garantir seu sucesso acadêmico e bem -estar emocional.\n  </p>\n  <p>\n   Essa falta de centros educacionais de qualidade especial e pessoal ideal deixou muitos professores em uma situação precária, enfrentando a tarefa de atender a um grande número de alunos com necessidades especiais em um ambiente pouco preparado para isso. A pressão sobre os professores para se adaptar a essa realidade sem recursos adequados é injusta e contraproducente para o objetivo de uma educação inclusiva.\n  </p>\n  <p>\n   Assim, as críticas à educação tradicional não podem ser desconectadas de uma análise mais ampla que considera as realidades estruturais que condicionam o ambiente educacional. A superação deste modelo requer não apenas treinamento de professores, mas também uma profunda transformação de toda a infraestrutura escolar.\n  </p>\n  <p>\n   Para mudar o sistema educacional em favor do povo, é necessário abordar as condições estruturais que perpetuam a desigualdade e a injustiça no campo educacional:\n  </p>\n  <ul>\n   <li>\n    Revogar o\n    <em>\n     Decreto 3020\n    </em>\n    e que o limite do aluno por professor tem 15 anos em transição, 20 em primário e 25 no ensino médio; Isso para facilitar a atenção mais personalizada e uma interação mais significativa entre alunos e professores.\n   </li>\n   <li>\n    A construção de novas escolas e escolas públicas, a renovação de instalações obsoletas - para que elas se adaptem à atual crise climática - e à incorporação da tecnologia moderna em todas as salas de aula.\n   </li>\n   <li>\n    Priorize a criação de espaços educacionais inclusivos e adaptado às necessidades dos estudantes com deficiência.\n   </li>\n  </ul>\n  <p>\n   A transformação do sistema educacional em favor do povo exige uma ampla mobilização e luta. Isso implica fortalecer e fortalecer as organizações sindicais do magistério, promovendo sua reestruturação para que sua plataforma de combate reflita as principais reivindicações exigidas por toda a comunidade educacional.\n  </p>\n  <p>\n   Além disso, é imperativo vincular todos os alunos a essa luta, que são diretamente afetados pela superlotação nas salas de aula e pelas dificuldades que isso cria para o processo de ensino-aprendizagem. O movimento universitário estudantil, próximo a se tornar um proletariado da educação e que também sofreu as dificuldades do sistema educacional em sua própria carne, deve ser combinada combinada a essa luta.\n  </p>\n  <p>\n   Da mesma forma, é crucial que os pais, pertencentes ao proletariado e ao campesinato, junte -se a essa luta pela educação pública de qualidade. São testemunhas diretas das condições precárias nas quais escolas e escolas públicas são encontradas e entendem a importância de garantir uma educação decente para seus filhos.\n  </p>\n  <p>\n   Essa união de forças proletárias e camponesas, que inclui professores, alunos e pais, é essencial para pressionar e conquistar as mudanças urgentes na educação do povo.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/educacion-5/", "type": "article", "title": "O problema e a solução da educação contemporânea | Revolução dos trabalhadores", "description": "Para o cumprimento do processo educacional, as entidades territoriais localizarão o corpo docente das instituições ou dos centros educacionais, de acordo", "author": ["Revolución Obrera"], "tags": ["Educación", "educación de calidad", "Educación para el pueblo", "educación pública", "magisterio"], "section": "Actualidad política", "source_name": "Revolucion Obrera"}