{"title": "PC 18 de março - Rede de estudantes para Palestine Nápoles: \"Mentiras suficientes, cumplicidade suficiente entre a Itália e Israel\"", "published time": "2024-03-18T14:12:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4688669760058559409\" itemprop=\"description articleBody\">\n <p>\n  <em>\n   Compartilhamos a palavra tomando o\n   <a href=\"https://www.instagram.com/reel/C4lM_iio-so/?igsh=MTRrZzZ4NDR4bmttag==\">\n    Rede de estudantes para a Palestina - Nápoles\n   </a>\n   sobre o protesto contra Molinari e sobre o caos midiático que se desenvolveu nos últimos dias.\n  </em>\n </p>\n <div class=\"body_content__9qk6V\">\n  <p>\n   Hoje, dissemos à nossa verdade a jornalistas e jornalistas que queriam nos ouvir.\n  </p>\n  <p>\n   Uma verdade desconfortável, porque desde ontem as acusações foram muitas, \n diferente, um de caminho: seríamos os antidemocratas, seríamos o \n fascistas e anti -sementes.\n  </p>\n  <p>\n   Acreditamos firmemente que não removemos ninguém o direito de \n Palavra: Maurizio Molinari é o diretor de La Repubblica, que todos \n Days encontra amplo espaço para omitir, cortar e consertar o \n informações e espalhe notícias falsas sobre o genocídio na Palestina.\n  </p>\n  <p>\n   A indisposição à escuta e diálogo foi demonstrada por \n Molinari e Lorito, reitor de Federico II, que decidiram não \n Apresente -se à iniciativa, nem para nos mostrar para ouvir o \n Motivações de nossa dissidência.\n  </p>\n  <p>\n   Teríamos gostado de saber mais sobre a falta de expressão, além \n Por Maurizio Molinari em relação à renúncia de Raffaele Oriani, \n Jornalista de La Repubblica, que decidiu deixar o jornal,\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  denunciando a cumplicidade do jornal com o genocídio na Palestina, \n não apenas através da narração declaradamente fililista, mas também \n através de acordos políticos.\n  <p>\n  </p>\n  <p>\n   A mensagem que enviamos é clara: queremos conhecimento gratuito, da dinâmica da propaganda sionista e de guerra.\n  </p>\n  <p>\n   Hoje pela manhã receba o depoimento dos alunos \nde Pisa, que há poucas semanas experimentou o \nviolência de um destacamento rápido só por sair às ruas em \nProtestar, nos fez pensar.\n   <span>\n   </span>\n  </p>\n  <p>\n   Por que, no nosso caso, de estudantes e estudantes bloqueados por \n Digos dentro de sua universidade não começou o mesmo \n Mecanismo de solidariedade?\n  </p>\n  <p>\n   Aqueles que são removidos são nós, recebendo em vez de diálogo \n  democrata - tão evocado pelo diretor, a quem haveria de \n Pergunte por que em seu jornal proíbe sistematicamente o controle de \n Palavra a favor do povo palestino - tapa, chutes, empurra de \n Parte de Digos, em nossos locais de treinamento.\n  </p>\n  <p>\n   Sabemos a verdade e agora aqueles que nos lêem sabem, por sua vez.\n   <br/>\n   Nós somos \n  E sempre estaremos ao lado do povo palestino e continuaremos a \n opor -nos a quem tenta remover a legitimidade de sua existência e \n resistência.\n  </p>\n  <p>\n   <strong>\n    Solidarity Press Release para a Rede de Estudantes da Palestina - Nápoles\n   </strong>\n  </p>\n  <p>\n   O Centro Cultural Handala Ali, União Democrata Árabe \n Palestino, jovens palestinos da Itália e movimento estudantil \n Os palestinos expressam seu compartilhamento e solidariedade em \n Contra a disputa implementada ontem pela rede de estudantes \n Para a Palestina-Napoli por estudantes, ativistas e solidariedade com a causa \n do povo palestino por ocasião da conferência \"o papel de \n cultura no contexto de um mediterrâneo disputado \", organizado \n da Universidade Federico II com a participação do diretor de “LA \n Repubblica ”Maurizio Molinari, bem como com o do reitor do \n Mesma Universidade, Matteo Lorito.\n  </p>\n  <p>\n   O protesto pretendia denunciar a conivência do mundo \n da imprensa e instituições acadêmicas italianas com eu \n bombardeio de carpete realizado por mais de seis meses agora \n pelo exército israelense em Gaza: uma campanha militar que, com \n trinta e duas mil mortes, setenta -cinco mil feridos e quase dois milhões \n Pessoas deslocadas expulsas de suas casas e de suas terras, assumiram \n olhos do mundo, do Tribunal Internacional de Justiça de Haia E \n da grande parte da opinião pública no mesmo oeste no \n caráter de um genocídio - extermínio, com bombas, execuções \n Resumo, faminto ou por falta de assistência médica.\n  </p>\n  <p>\n   Teríamos gostado de falar disso e acreditamos que é necessário falar \n Neste momento: da desumanização diária da população \n Palestino, que permite ignorar a violência que está sofrendo, \n Para reduzi -los, empurre -os 'na parte inferior da página', relativize -os e \n justifique -os.\n  </p>\n  <p>\n   Tal é de fato a narrativa que os principais órgãos de \n 'Informações' neste país, começando diretamente de Repubblica e o \n Outros jornais \"mainstream\" - e em geral no oeste - são \n transmitir, com omissões, deformações e forçar cada vez mais \n vistoso, na tentativa desesperada de esconder o escopo e o \n imensas proporções dos crimes conduzidos pelo estado de Israel, de \n 'Remover' a natureza colonial do emprego israelense e com isso \n  Os crimes passados ​​e presentes dos quais o colonialismo ocidental é \n responsável.\n  </p>\n  <p>\n   É a mesma narração de caminhos - com o objetivo de excluir os motivos \n dos oprimidos - o que leva à criminalização da resistência palestina, \n esquecendo deliberadamente que as mesmas sanções de regras internacionais \n o direito de um povo de resistir ao ocupante por qualquer meio \n necessário.\n  </p>\n  <p>\n   Isso é acompanhado pela cumplicidade que manifestam vastos setores do \n Pesquisa científica e o mundo acadêmico italiano, que continuam a \n Apertar acordos de cooperação com instituições israelenses \n diretamente envolvido nas políticas de emprego e extermínio - um \n a partir da presença vergonhosa dos reitores das universidades de Campania \n No comitê científico Med-Or, a fundação do grupo Leonardo, \n Diretamente envolvido em armas de reabastecimento ao exército israelense.\n  </p>\n  <p>\n   Gostaríamos de reiterar que, diferentemente do que é argumentado por \n Molinari e relançado com os principais corpos da imprensa, por expoentes \n governo e políticos de oposição para o mesmo comunicado de imprensa de \n Presidente da República, eram os mesmos organizadores \n da reunião para excluir claramente qualquer discussão, já começando \n  Da fórmula escolhida junto com a universidade: a de um debate \n falso, 'blindado', fechado para a participação livre dos alunos, com \n  Acesso ao salão tripulado desde a manhã por policiais \n que mais uma vez tentou remover com impulsos e chutes \n estudantes e estudantes que pretendiam expressar sua dissidência em \n Comparações da iniciativa.\n  </p>\n  <p>\n   Então, na presença daqueles que discordavam eram decididos de qualquer maneira\n para expressá-lo, o diretor da Repubblica cancelou a reunião e \nescolheu o caminho da criminalização jornalística, manifestando o \na mesma intolerância à crítica e ao protesto que em outros \nOcasiões recentes levaram ao espancamento de estudantes e ativistas.\n  </p>\n  <p>\n   Tentamos encenar mais um ato de uma campanha de \n normalização da mídia do genocídio em andamento, o que a maioria das prensas para o \n  classe dominante deste país.\n  </p>\n  <p>\n   Diante de tudo isso, junto com estudantes e ativistas, temos \nExigiu uma universidade que seja um lugar de confronto e produção real \nde um saber livre de cumplicidade com a ocupação sionista, com o \npolíticas de guerra e opressão.\n  </p>\n  <p>\n   Finalmente, lendo o comunicado de imprensa em que o chefe de estado \n manifesta sua solidariedade em relação ao diretor de \n \"Repubblica\", nos perguntamos onde está a solidariedade em relação ao \n Sofrimento atroz da população palestina; Porque você continua a \n ignore as responsabilidades das instituições italianas, das quais ele é um garante, \n  no massacre submetido; como é possível, finalmente, não ver que o \n Alunos e estudantes que jogaram em Nápoles ontem são os \n eles mesmos que em Pisa, Florença, Turim desafiaram a repressão e o \n \"Intolerância\" dessas mesmas instituições.\n  </p>\n  <p>\n   <a href=\"https://www.facebook.com/CentroCulturaleHandalaAli?__cft__[0]=AZUtxjxDfZXeByPSLXJWtDgvS19-JSqyuGx_XnFXzuxkDMLdeStHKKEtUMeDrBWxYtBoOk35-1kx27dr3opViZjGt5OlZSVlTUs99iVlwiM0j6O1MAMfO5FbTNy-QFAEMAb0mYMIygSaDvcC4ecMKGnPFo4CFTnT4ZjBoKpcJwORN2XUE4WfciahPuadBbReuhQ&amp;__tn__=-]K-R\">\n    Centro Cultural Handala Ali - Centro Cultural Handhah Ali\n   </a>\n  </p>\n  <p>\n   <a href=\"https://www.facebook.com/UDAP.Italia?__cft__[0]=AZUtxjxDfZXeByPSLXJWtDgvS19-JSqyuGx_XnFXzuxkDMLdeStHKKEtUMeDrBWxYtBoOk35-1kx27dr3opViZjGt5OlZSVlTUs99iVlwiM0j6O1MAMfO5FbTNy-QFAEMAb0mYMIygSaDvcC4ecMKGnPFo4CFTnT4ZjBoKpcJwORN2XUE4WfciahPuadBbReuhQ&amp;__tn__=-]K-R\">\n    União Democrata Árabe Palestina - UDAP\n   </a>\n  </p>\n  <p>\n   <a href=\"https://www.facebook.com/giovanipalestinesi.it?__cft__[0]=AZUtxjxDfZXeByPSLXJWtDgvS19-JSqyuGx_XnFXzuxkDMLdeStHKKEtUMeDrBWxYtBoOk35-1kx27dr3opViZjGt5OlZSVlTUs99iVlwiM0j6O1MAMfO5FbTNy-QFAEMAb0mYMIygSaDvcC4ecMKGnPFo4CFTnT4ZjBoKpcJwORN2XUE4WfciahPuadBbReuhQ&amp;__tn__=-]K-R\">\n    Jovens palestinos da Itália\n   </a>\n  </p>\n  <p>\n   <a href=\"https://www.facebook.com/people/Movimento-Studenti-Palestinesi-in-Italia/61550884088108/?__cft__[0]=AZUtxjxDfZXeByPSLXJWtDgvS19-JSqyuGx_XnFXzuxkDMLdeStHKKEtUMeDrBWxYtBoOk35-1kx27dr3opViZjGt5OlZSVlTUs99iVlwiM0j6O1MAMfO5FbTNy-QFAEMAb0mYMIygSaDvcC4ecMKGnPFo4CFTnT4ZjBoKpcJwORN2XUE4WfciahPuadBbReuhQ&amp;__tn__=-]K-R\">\n    Movimento estudantil palestino na Itália\n   </a>\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Compartilhamos a notícia da Rede de Estudantes da Palestina - Nápoles na disputa em Molinari e na mídia candea que ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-18-marzo-rete-studentesca-per-la.html", "source_name": "proletari comunisti"}