{"title": "PC 18 de março - Solidariedade em Ghassen Ben Khalifa, Jornalista Tunisina e Militante pela causa palestina! Campanha conjunta Itália/Tunísia", "published time": "2024-03-18T14:58:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiR5lTOIymnB5AYPo9WhpEJF2WCf298pZ7emEJHbIOm6rrNya7Yz4azBjqyVj0rYIndaFevr4sP5mktCCh-dVxygE-KMuNhbBo5rBWUaENopZlZLz8rWSJFq0urockjKQum3Yvcyk0uCQO2zdA5NEtg27DmOCPXmFhtB0js6DNObv_SKUkhyphenhyphenxshMR4Slrw/s2048/305835782_5166556123471382_6039494959270257532_n.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2328447970923081146\" itemprop=\"description articleBody\">\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1072\" data-original-width=\"2048\" height=\"210\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiR5lTOIymnB5AYPo9WhpEJF2WCf298pZ7emEJHbIOm6rrNya7Yz4azBjqyVj0rYIndaFevr4sP5mktCCh-dVxygE-KMuNhbBo5rBWUaENopZlZLz8rWSJFq0urockjKQum3Yvcyk0uCQO2zdA5NEtg27DmOCPXmFhtB0js6DNObv_SKUkhyphenhyphenxshMR4Slrw/s2048/305835782_5166556123471382_6039494959270257532_n.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiR5lTOIymnB5AYPo9WhpEJF2WCf298pZ7emEJHbIOm6rrNya7Yz4azBjqyVj0rYIndaFevr4sP5mktCCh-dVxygE-KMuNhbBo5rBWUaENopZlZLz8rWSJFq0urockjKQum3Yvcyk0uCQO2zdA5NEtg27DmOCPXmFhtB0js6DNObv_SKUkhyphenhyphenxshMR4Slrw/s2048/305835782_5166556123471382_6039494959270257532_n.jpg\" width=\"400\"/>\n </div>\n <br/>\n O \n O regime estadual da Polícia Tunisina de Sieda continua a perseguir \n por meio de um quadro judicial, o militante político e \n Social e para a causa palestina, o jornalista Ghassen Ben \n Khalifa.\n <p>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Já \n No verão de 2022, Ghassen havia sido acusado de gerenciar um \n Página do Facebook vinculada ao radicalismo islâmica e, portanto, acusado de \n Terrorismo, essa acusação apareceu imediatamente como um quadro claro \n Como Ghassen é notoriamente um militante da esquerda \n revolucionário.\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Para \n gravado, foi o primeiro caso de perseguição judicial \n em direção a um militante revolucionário desde a época do regime de Ben Ali, \n Nem mesmo os governos da restauração pós-revolução, mais conhecidos com \n A fórmula enganosa de \"transição democrática\" \n (2011-2021), perseguiram militantes de esquerda.\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Depois \n cinco dias de status de parada e uma grande manifestação de \n Solidariedade em Tunis no auge do verão,\n  <span>\n  </span>\n  Ghassen finalmente foi \n libertado, mas o processo judicial ainda não foi \n Arquivado.\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Seguido\naudiências judiciais em que o operador real da página\nEle declarou todas as vezes que é o próprio treinador\ndas páginas e do autor das publicações, e que desconhecem\nGhassen.\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Enquanto isso \n A acusação de \"ofensa dos outros por meio de mídia social também foi adicionada \n mídia \"e\" Participação em uma conspiração terrorista \" \n e \"conduta ofensiva em relação ao presidente\".\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  O \n Em 14 de março passado, o juiz da primeira instância do Tribunal de Ben \n Arus (área de Grande Tunis) condenou Ghassen a 6 meses de \n prisão, não com efeito imediato, aguardando mais um \n Público que prevê o exame das acusações mais sérias para os próximos 5 \n Abril.\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  O \n Nosso partido expressa sincera solidariedade com seu parceiro Ghassen Ben \n Khalifa, denunciou o regime reacionário de Sieda do estado policial \n Apoiado pelo imperialismo, incluindo o imperialismo italiano hoje \n Representado pelo governo neofascista Meloni.\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Proletários comunistas/ PCM- Itália\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Resgatar \n Red-Proletariano Itália\n  <span style=\"text-align: left;\">\n   16/03/2024\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <b>\n   Relatamos \n Aqui estão as traduções não oficiais de alguns comunicados à imprensa:\n  </b>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <b>\n   <span>\n    - \n Uma primeira declaração de Ghassen Ben Khalifa através de seu próprio \n Página do Facebook:\n   </span>\n  </b>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Brecha \n Pessoal/político/absurdo:\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Para \n sobre a parte \"moral\" do caso ridículo e inventado \n contra mim (acusando -me de ser moderador de uma página \n \"Islamista\" chamado \"al-Burkan al-Tunisi\"), o Tribunal\n   <span>\n   </span>\n  </i>\n </p>\n <a name=\"more\">\n </a>\n <i>\n  O primeiro grau de Ben Aous emitiu uma decisão contra mim ontem: \n Seis meses de prisão (sem execução imediata).\n </i>\n <p>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Aquilo é \n Esperando a primeira sessão do segundo caso, mais séria \n (relacionado a acusações leves como \"participação em uma aliança \n terrorista \",\" Comissão de um ato brutal contra o \n Presidente da República \", etc.) em 5 de abril.\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Eu\nO Sr. Juiz não ficou convencido com as palavras do\nAdvogados que lhe apresentaram cópias das confissões do Senhor\npreso (enquanto eu estava detido e estávamos consultando a Unidade\nOrganização Nacional para Investigar os Crimes Terroristas dos Aouina) e em\nao que confirmou que era apenas a sua página e que era ele quem publicava\ntudo sobre isso e que ele não me conhecia de jeito nenhum... Além de quanto\ndemonstrou (a partir do arquivo da minha conta no Facebook) que na data e\n(de acordo com relatório técnico da Secretaria de Transportes)\nServiços Técnicos da Administração Geral de Segurança\nNacional) Eu teria entrado em contato com a página a partir de um endereço IP conectado ao\nmeu número de telefone. Naquele momento eu estava logado a partir da minha conta\ne interagiu e postou na minha página pessoal a partir de um endereço IP\ncompletamente diferente...\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Em \n Outras palavras, o juiz considerou o relatório de \n segurança da autenticidade duvidosa (e não explica como é \n chegou a esta conclusão. O segundo acusado é mais forte do que \n Resultados da pesquisa da divisão al-Awaina e mais forte \n da aparente contradição da minha posição intelectual bem conhecida e \n Crenças políticas [divergentes] do inconveniente daquela página ...\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Lá \n Conclusão é que iremos recorrer contra esta frase injusta e \n Vamos nos preparar para a sessão de abril. Eu garanto a todos os companheiros \n E amigos que o moral é alto. Também tranquilize todos aqueles que \n Eles acreditam que com acusações e invenções tão ridículas podem me fazer do \n ruim, me intimidando ou me fazendo um exemplo ...\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <i>\n    <b>\n     -\n    </b>\n   </i>\n   <span style=\"font-style: normal;\">\n    <b>\n     Comunicado de imprensa de\n    </b>\n   </span>\n   <b>\n    <span style=\"font-style: normal;\">\n     uma um\n    </span>\n    <span style=\"font-style: normal;\">\n     C\n    </span>\n    <span style=\"font-style: normal;\">\n     Ampagna\n    </span>\n    <span style=\"font-style: normal;\">\n     T\n    </span>\n    <span style=\"font-style: normal;\">\n     Unisina \n de\n    </span>\n    <span style=\"font-style: normal;\">\n     B\n    </span>\n    <span style=\"font-style: normal;\">\n     Oicottage \n e de\n    </span>\n    <span style=\"font-style: normal;\">\n     O\n    </span>\n    <span style=\"font-style: normal;\">\n     tubulação \n no\n    </span>\n    <span style=\"font-style: normal;\">\n     N\n    </span>\n    <span style=\"font-style: normal;\">\n     Hormalização \n Com o'\n    </span>\n    <span style=\"font-style: normal;\">\n     E\n    </span>\n    <span style=\"font-style: normal;\">\n     Nitity\n    </span>\n    <span style=\"font-style: normal;\">\n     S\n    </span>\n    <span style=\"font-style: normal;\">\n     ionista\n    </span>\n   </b>\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Liberdade \n Para aqueles que se opõem à normalização ... liberdade para o \n nosso povo e para aqueles que estão ao seu lado!\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Ontem, \n 14/03/2024, o primeiro tribunal de Ben Aousous condenado a \n Seis meses de prisão seu parceiro Ghassan Ben Khalifa, um dos \n Membros fundadores da campanha e editor -chefe do site INEZ, \n Um combatente da coordenação de ação conjunta para a Palestina \n e membro do comitê de solidariedade com o ativista George Ibrahim \n Abdullah, esta é a continuação do caso levantado contra ele \n Depois de ser suspenso por cinco dias em setembro de 2022.\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Lá \n sentença refere -se à acusação de “insulto aos outros através de \n A mídia social \"mudou -se contra Ghassan sob o aspecto\" moral \" \n do caso. É uma acusação contra ele com base em \n acusações contidas em um relatório de um dos departamentos do ministério \n do interior, segundo o qual a página \"Vulcano Tunisino\" era \n conectado a um endereço IP conectado ao seu número de telefone. Aquilo é \n foi demonstrado falso pela defesa, com base no arquivo de \n seus contatos em sua página pessoal (da qual ele parece que Al \n momento da alegada avaliação técnica que ele estava conectado ao seu \n página pessoal com um endereço IP diferente) e confissões do \n Moderador da página que foi suspenso antes do lançamento de \n Ghassan bin Khalifa em setembro de 2022 e que negou saber \n o parceiro ou ter qualquer relacionamento com a página acima mencionada, que \n Ele confirmou que ele gerencia sozinho.\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Nós\ndo boicote tunisino e da campanha de oposição ao\nNormalização da entidade sionista, condenamos esta sentença\ncontra o nosso camarada e declarar-lhe o nosso\nApoio absoluto. Enquanto apoiamos o nosso camarada, estamos\nSolidariedade conosco e com aqueles que pertencem à Resistência\ne aos que estão alinhados com ele.\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Vamos perguntar \n Também a todos os companheiros, homens e mulheres, a todos os indivíduos em \n luta e as forças progressistas de se juntarem ao caso Ghassan E \n para pressionar e se mobilizar em frente ao tribunal de primeira instância um \n Tunis em 5 de abril, coincidindo com a primeira sessão relativa \n para a segunda parte do caso em que ele tem que enfrentar acusações inventadas \n como \"participação em uma conspiração terrorista\" e \"tendo \n Comprometeram uma ofensa ao presidente da República \".\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   O \n As frases arbitrárias só nos tornarão mais unidas e resolvidas. Liberdade \n Para aqueles que se opõem à normalização.\n  </i>\n </p>\n <p align=\"justify\" style=\"font-style: normal; line-height: 100%; margin-bottom: 0cm;\">\n  <b>\n   <span>\n    - comunicado à imprensa da coordenação da ação conjunta para o \n Palestina na Tunísia\n   </span>\n  </b>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Tunísia \n 15 de março de 2024\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   #Giudizi_ingiusti_non_dissuade_noi_e_noi_fermi_nella_opzione_di_supportto_restisti_e_anti_normalization\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Ontem, \n Quinta -feira, 14 de março de 2024, o primeiro tribunal de Ben Aous \n condenado a seis meses de prisão em um sub -placa contra o \n Camarada ghassan ben khalifa, jornalista, editor -chefe do site \n Inivez, ativista da coordenação da coordenação de ação conjunta \n para a Palestina, um membro da tunisiana BOICOTTAGE e \n oposição à normalização da entidade sionista e um membro do \n Comitê do Comitê Tunisino de Solidariedade com o lutador para \n Freedom George Ibrahim Abdullah.\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   E \n importante que a coordenação da ação comum para a Palestina \n esclarecer a opinião pública de que esta frase é baseada em um \n Relatório de segurança que incluía o nome do ativista de \n Ghassan esquerdo bin khalifa em um caso relacionado ao gerenciamento de um \n Página na rede social Facebook com conteúdo \"islâmico\". \n O réu principal é preso e admite que ele é o \n proprietário e gerente da página, para ser responsável por \n todas as suas postagens e não ter nenhum relacionamento ou conhecimento com o \n empresa.\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   O \n Coordenação da ação comum para a Palestina, considerando que \n esta frase injusta e tudo o que planeja contra o seu \n ativista, está no contexto de sua atividade de luta \n ligado ao apoio da resistência e contra a normalização, \n confirma que direcionar seus ativistas com acusações inventadas \n Ele não os desencorajará de realizar suas ações de luta. O \n Aparelhos de segurança à espreita contra ativistas não farão mais nada \n Isso aumenta sua firmeza.\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   O \n A coordenação também convida todas as organizações políticas \n nacional, progressivo e revolucionário, grupos e instituições \n da sociedade civil para apoiar a causa palestina e tudo \n Tunisini para comparecer em grande número em 5 de abril de 2024 em frente ao \n Tribunal de primeira instância da Tunísia para apoiar o ativista de \n Ghassan Ben Khalifa deixou na primeira audiência do caso original \n em que é acusado de \"participação em um acordo criminal\" e \n de “ter cometido um ato desprezível contra o presidente do \n Repubblica ”e outras acusações inventadas.\n  </i>\n </p>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "O regime estatal policial da Tunisina Sieda continua a perseguir o militante político e os membros através de um quadro judicial ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-18-marzo-solidarieta-ghassen-ben.html", "source_name": "proletari comunisti"}