{"published time": "2024-03-18T21:00:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-bangladesh.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"506\" sizes=\"(max-width: 900px) 100vw, 900px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-bangladesh.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-bangladesh.webp\" width=\"900\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagem em destaque: Trabalhadores em um protesto em Gazipur, Bangladesh. Fonte: Dhaka Tribune\n  </em>\n </p>\n <p>\n  Trabalhadores de uma fábrica de fios AA YARN LIMIT\n  <a href=\"https://www.dhakatribune.com/bangladesh/nation/341368/workers-block-highway-to-implement-new-salary\">\n   em choque\n  </a>\n  com a polícia no 9\n  <sup>\n   º\n  </sup>\n  de março em Sreepur, distrito de Gazipur, em Bangladesh, exigindo salários mais altos. Os trabalhadores bloquearam a rodovia Dhaka-Mymensingh, denunciando que os chefes da fábrica haviam ignorado as demandas dos trabalhadores por melhores salários, apesar dos vários esforços dos trabalhadores para negociar. A polícia reprimiu os trabalhadores com gás lacrimogêneo, balas de borracha e granadas de atordoamento, e os trabalhadores como resposta defenderam o protesto jogando tijolos na polícia. É relatado que houve alguns feridos entre os trabalhadores e os transeuntes devido à brutalidade da polícia.\n </p>\n <p>\n  Os trabalhadores da fábrica ganham cerca de 6.000 Tk (cerca de 55 dólares americanos) por mês, e os manifestantes denunciaram que não são capazes de viver com esse salário e que os salários não foram elevados nem mesmo para o novo mínimo estabelecido em novembro. Em novembro, havia\n  <a href=\"https://redherald.org/2023/11/14/bangladesh-thousands-of-workers-struggle-against-bureaucratic-capitalism/\">\n   grandes protestos\n  </a>\n  dos trabalhadores de roupas, que exigiram que o salário mínimo dos trabalhadores de roupas fossem elevados de 8.000 Tk para 23.000 Tk. O governo se recusou a elevar o salário ao nível exigido e estabeleceu 12.500 TK (114 dólares americanos) como o novo salário mínimo mensal. Em novembro, esses protestos também foram recebidos com severa repressão e brutalidade policial, com centenas presas e pelo menos dois trabalhadores assassinados pelo tiroteio na polícia nos manifestantes com munição ao vivo.\n </p>\n <p>\n  No 11\n  <sup>\n   º\n  </sup>\n  de March Workers of Sterling Styles Ltd\n  <a href=\"https://www.tbsnews.net/economy/rmg/6-garment-workers-injured-during-protest-ashulias-sterling-styles-factory-807370\">\n   protestada protestado\n  </a>\n  Em Jamgora, Ashulia, exigindo horas extras e férias pagas, entre outras coisas. O chefe da fábrica disse que a fábrica opera de acordo com as leis trabalhistas de Bangladesh e comentou que “nos últimos três dias nossos trabalhadores foram agitados com demandas irracionais, incluindo o pagamento de 11 dias de licença anual, bem como diurnos em todas as férias públicas . ” Ele disse que eles já dão dias de folga durante o Ramadã e que não é razoável a demanda também é paga por hoje. Segundo o chefe, os trabalhadores haviam atacado seis chefes de baixo nível e os feriram. Os trabalhadores também haviam jogado tijolos para a polícia, que reprimiu o protesto com gás lacrimogêneo. Segundo a mídia, um representante das roupas sindicais Sramik Oikya League disse que as demandas dos trabalhadores \"não têm justificativa legal\" e que o sindicato não se envolveria.\n </p>\n <p>\n  Essas declarações chamando as demandas irracionais refletem sobre as condições dos trabalhadores de roupas em Bangladesh, que é um país semi-colonial e semi-feudal, com uma grande indústria de roupas e onde muitas roupas para monopólios imperialistas, como H &amp; amp; M, Zara, Lidl e Primark são produzidos. Escrevemos em novembro: “Essa luta do proletariado de Bangladesh contra os monopólios de vestuário da capital burocrática faz parte da luta do povo contra a semi-feudalidade e o semi-colonialismo e o burocrático-big-lordnorddatatorship. Não é apenas uma luta por um aumento do salário, mas é pela libertação nacional, contra a opressão e a subjugação do país aos imperialistas ... ”Esses confrontos locais mostram que a situação continua propensa a explosão.\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/18/workers-clash-with-the-police-in-gazipur-and-ashulia-in-bangladesh/", "type": "article", "title": "Trabalhadores se chocam com a polícia em Gazipur e Ashulia em Bangladesh - The Red Herald", "description": "Os trabalhadores de uma fábrica de fios AA Yarn limitam em conflito com a polícia no dia 9 de março em Sreepur, distrito de Gazipur, em Bangladesh, exigindo salários mais altos.", "modified time": "2024-03-18T15:50:36+00:00", "author": ["T.I."], "categories": ["Asia", "Featured"], "tags": ["Bangladesh", "Protests"], "sections": ["Asia", "Featured", "Bangladesh", "Protests", "English", "pll_65f768831e73a"], "source_name": "Red Herald"}