{"published time": "2024-03-18T20:29:57+08:00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-8bf34a23695e8c06963e434c70a54475\">\n  18/03/2024\n </p>\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-456307cc7b913d8bfb6b1b16fe7a57b7\">\n  Artigo enviado por um colaborador\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7851\" data-attachment-id=\"7851\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"boicot-catalunya-final\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final.png?w=778\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final.png?w=228\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final.png\" data-orig-size=\"1216,1600\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/03/18/adelanto-electoral-en-catalunya-desechar-ilusiones-y-prepararse-para-la-lucha-boicot-a-la-farsa-electoral/boicot-catalunya-final/\" height=\"1023\" sizes=\"(max-width: 778px) 100vw, 778px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final.png\" width=\"778\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Explicação da vinheta: Maoísmo, incorporado em Lenin, Barre Catalunya de políticos burguesos (Carles Puigdemont, Oriol Junqueras, Salvador Illa, Miqueta Iceta, Ada Colau) e reacionários de todos os tipos (Guarda Civil, Riot, Fascists). O velho Mundo Garporate traz as bandeiras de amanhã: a Catalonia Socialista Federada na República Socialista Espanhola com a Bandeira Vermelha do Comunismo no Centro.\n   </em>\n  </figcaption>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-be7cac6aa9c6ed4d8200f89f0540311c\">\n  O presidente do Generalitat Pere Aragonès anunciou na última quarta -feira, 13 de março, que as eleições regionais estavam à frente de 12 de maio. Qual deve ser a opinião dos revolucionários sobre isso? Com este artigo de opinião, pretendemos esclarecer algumas questões fundamentais.\n </p>\n <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-e1fcca771c37c69aa0289d1795a1953d\">\n  <strong>\n   As partidas da burguesia catalã traíram o proletariado e o povo catalão repetidamente\n  </strong>\n </h2>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-9e5e3ea21ac995a60a17e8c98d73ae76\">\n  A torrente da mobilização e a fúria do Movimento Nacional de Libertação Catalana, cujo salto qualitativo vimos em 1º de outubro de 2017 com a realização do referendo declarado ilegal pelo Estado espanhol -e sua repressão subsequente -não foi levada a nada. Devemos obter uma lição do que aconteceu.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-5b2d5c1d5aac96623991bea94b62b42f\" p=\"\">\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-bc70240384a63db827404be3afafb536\">\n   \"Felizmente, o nosso governam e não o PP e o VOX\", dizem eles nas reuniões da TV3. A realidade é que o ERC, o JUNTS e o PSC governam exatamente o mesmo que PSOE, PP e VOX. Os políticos burgueses catalães são inimigos de classe do proletariado e inimigos do povo. Eles buscam independência apenas por seus interesses econômicos, não hesitam em esmagar o proletariado e dar a eles absolutamente o mesmo da língua e cultura catalã.\n  </p>\n  <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-b8b6a03dfee7cb6f8c3e4d3b731eaf9c\">\n   <strong>\n    O movimento nacional de libertação antes da encruzilhada:\n    <br/>\n    Siga o caminho burguês ou a estrada proletária?\n   </strong>\n  </h2>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b50deeac92c3cd45ce1dff5a065876ef\">\n   Existem dois caminhos no movimento nacional de libertação catalã: a estrada burguesa e a estrada proletária. Os dois caminhos são completamente diferentes nos interesses de classe, no método e nos objetivos.\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-5446e47377089b12dcf6a687b6d4a2a1\">\n   A estrada burguesa serve a burguesia catalã, que busca a independência da Catalunha do Estado Espanhol para se tornar imperialista, continua oprimindo seu próprio povo e dão o salto para oprimir outros povos do mundo. O caminho burguês mantém o proletariado e as pessoas na pobreza, como fizeram há séculos. Aumento de preços e aumento do IPC, exploração de mão -de -obra, aumento de aluguel, despejos e violência policial, etc. Os políticos da Bourgeois Catalan em Barcelona governaram da mesma maneira que os políticos da Bourgeois Espanhola em Madri. A estrada burguesa pede que as massas participem da farsa eleitoral, buscam desativar o desejo do povo de direitos e liberdades democráticos e espalhar o racismo e o chauvinismo contra as pessoas (tanto o povo espanhol quanto as nações oprimidas da América Latina, África e Ásia ).\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2826f7ad5c2c4d2fa0f2df56c95cce1f\" p=\"\">\n   <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-8b33b852df3dc58aada5b3abbb8675ed\">\n    <strong>\n     BOICOT para a farsa eleitoral!\n    </strong>\n   </h2>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-43db2a831728e0b29d7c1ecdec54e8b3\">\n    Nos últimos anos, revisionistas e oportunistas de todos os tipos pediram que as massas participem da farsa eleitoral, que transformassem suas reivindicações políticas no Parlamento e continuassem ao longo do caminho da burguesa. A estrada burguesa serve apenas a burguesia. Você não pode alterar o estado burguês por dentro, não pode alterar uma máquina de opressão por dentro. Muito menos, a independência pode ser alcançada participando das instituições do estado espanhol (generalitat, diputações, prefeituras ...) e fazendo parte dela.\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b3ee0e9deef4128cb2ee2e2af0663f58\">\n    Em um artigo publicado em servir as pessoas, foi explicado, de uma maneira sintetizada, por que aplicar o boicote. Nós o reproduzimos inteiramente:\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-202ee459ea61a00e1be0121e2956feeb\">\n    <em>\n     \"1. Por que boicotar as eleições?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-01ac84d2637dd4556c0d6387dd05ef19\">\n    <em>\n     - porque escolhemos o caminho da revolução e do socialismo, do poder da classe proletária contra a burguesia. A participação nas eleições, direta ou indiretamente, não tem nada a ver com o caminho para o socialismo (a revolução proletária).\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-058d18a76f3723b7f03b12b19e293f66\">\n    <em>\n     - Porque as eleições dentro de um estado burguês são uma farsa. É por isso que o chamamos de farsa eleitoral ou eleitoral da burguesia. Eles não são uma farsa porque são fraudados, mas porque não importa o que você vota: não há democracia real. Todas as decisões realmente importantes, absolutamente todas, são tomadas por outras estradas que não são parlamentares.\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-ec8fbbeba3bedea7603ca8b1431de825\">\n    <em>\n     - Porque com as eleições, escolhemos o governo, mas não o estado ou a classe que a direciona. O governo de plantão é apenas o gerente dos interesses da oligarquia financeira, a burguesia imperialista, que é o líder do estado espanhol. Não há diferença, em segundo plano, em todos os governos da democracia burguesa na história recente (aproximadamente 1975).\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-598385981153ecda978ebcf3135f6b6f\">\n    <em>\n     2. Por que vale a pena votar para parar o fascismo?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3c50aaad45723414b66886d3e2daf4bd\">\n    <em>\n     - porque a crescente fascistização do estado (maior presença nas ruas e na mídia de partidos fascistas e/ou organizações, crescente influência de idéias reacionárias, etc ...) é a consequência lógica da militarização do estado espanhol. Desde 1980, como data aproximada, os estados começam a militarizar. Dentro do plano de militarização do estado espanhol, a fascistização é uma conseqüência disso. Portanto, uma maior presença de fascismo não é causada pelo sucesso eleitoral. Por outro lado: o sucesso eleitoral das forças reacionárias e fascistas é causado porque o fascismo e a reação estão mais presentes na sociedade, uma conseqüência dessa militarização e fascistização dos estados (e neste caso, do estado espanhol)\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0ac5ad5bbc284033300a356c9afcdfb5\">\n    <em>\n     - Não haverá mais ou menos repressão do movimento trabalhista com base no governo de plantão, ou pelo menos, por decisão expressa do partido que governa. Ou seja, a repressão maior ou menor responde aos planos da oligarquia financeira, e não aos planos do líder burguês de plantão. Durante os últimos anos de PSOE e Unidas Podemos, sofrimos repressão no ataque de metal de Cádiz e Vigo; a prisão do prisioneiro político Pablo Hasel; Eles não revogaram a lei da mordaça; Eles cometeram o genocídio contra as massas africanas em Melilla; Eles cometeram milhares e milhares de despejos; Eles se infiltraram na polícia nacional em movimentos sociais e políticos, etc.\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-6608493842fd00a6b2c79d8f5e87278f\">\n    <em>\n     3. Por que vale a pena votar a opção menos ruim?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-677e89c51672dd0604240d86b0e10aa4\">\n    <em>\n     - Porque a opção menos ruim não é opção. Votar o PP, PSOE, Vox ou Sumar não muda nada, todos são gerentes de capital financeiro. Nenhum dos partidos do Parlamento questiona a ordem burguesa ou o imperialismo espanhol. Durante os últimos anos de PSOE e Unidos Podemos, os Podemos pioraram as condições de vida do proletariado em todas as formas. Vamos recompensar os gerentes de capital financeiro votando novamente com a desculpa de \"parar o fascismo\", para que nossas vidas piorem novamente?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c3c86c62bec26f8a16afc2055623309d\">\n    <em>\n     - Porque votar a opção menos ruim não protege os direitos civis, sociais ou sindicais. Que direitos nos recuperamos do governo da Coalizão Progressiva entre PSOE e Unidas Podemos? Eles desarticularam o movimento da União e reprimiram os movimentos de massa combativos. O CPI aumentou muito mais do que salários. O suposto ganho de direitos para as mulheres proletárias e o coletivo LGTB são um fantasma incorporado em um papel, enquanto os crimes de ódio não param. O que o governo fez pelo proletariado? ”\n    </em>\n   </p>\n   <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-4480b153ef881547d9fd4124226f1918\">\n    <strong>\n     O proletariado catalão deve lutar contra o cotovelo com o proletariado espanhol, basco e Gallego\n    </strong>\n   </h2>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3ce2bedd7bc5e7a4df46c00df72fdbd8\">\n    O proletariado catalão será totalmente livre não apenas quando seus direitos nacionais forem respeitados, mas quando for liberado como uma classe social. E isso passa pela destruição do estado imperialista espanhol, o antigo estado burguês e para gerar um novo poder, o novo estado proletário. O proletariado catalão não pode lutar apenas contra o estado imperialista espanhol. Ele deve lutar lado a lado com o proletariado espanhol, basco e galego como irmãos de classe contra o inimigo comum: o estado espanhol, o imperialismo espanhol.\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-6650c9c816ce3835d47fa9e5f2d3dd54\">\n    Esta tarefa titânica passa pela reconstituição do Partido Comunista da Espanha como um partido marxista-leninista-maoísta, principalmente maoísta com as contribuições universais de validade do presidente Gonzalo. Um partido militarizado se preparou para tomar o poder político com a guerra popular e com a perspectiva de capturar a ditadura do proletariado como República Socialista Federal, onde o proletariado de todas as nações luta, como irmãos de classe e, finalmente, ao comunismo.\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8428d398f295e1ad00da2a87087f3f80\">\n    Assim, e somente, o proletariado catalão será livre. E o primeiro passo não pode ser outro para deslegitimar a farsa eleitoral, descartar ilusões na democracia burguesa e se preparar para os combates que virão na luta contra o estado espanhol\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-34d0cedf015554af594c4669d79a2875\">\n    <strong>\n     Nenhum político burguês lançará a Catalunha!\n    </strong>\n    <br/>\n    <strong>\n     Eles governaram, governaram e governaram o proletariado e o povo catalão!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-fb8c828ccc9102f009b35a79876cb15a\">\n    <strong>\n     Contra todo o chauvinismo nacional e estreito!\n    </strong>\n    <br/>\n    <strong>\n     Para a Irmandade de Classe entre o proletariado catalão com espanhol, basco e galego!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-d9bbc5d0a0740c1e0e92b96f80d29396\">\n    <strong>\n     Para a República Socialista Federal, onde o proletariado das diferentes nações luta contra o comunismo!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-12ab3f2b655b7bedb0fff446be599463\">\n    <strong>\n     Não vote em 12 de maio, boicote à farsa eleitoral!\n    </strong>\n    <br/>\n    <strong>\n     Descarte ilusões e prepare -se para a luta!\n    </strong>\n   </p>\n   <span id=\"wordads-inline-marker\" style=\"display: none;\">\n   </span>\n  </p>\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/03/18/adelanto-electoral-en-catalunya-desechar-ilusiones-y-prepararse-para-la-lucha-boicot-a-la-farsa-electoral/", "type": "article", "title": "Avanço eleitoral na Catalunha: descarte ilusões e prepare -se para a luta. BOICOT para a farsa eleitoral!", "description": "O proletariado catalão será totalmente livre não apenas quando seus direitos nacionais forem respeitados, mas quando for liberado como uma classe social. E isso passa pela destruição do estado imperialista ...", "modified time": "2024-03-18T13:56:14+00:00", "author": ["Servir al pueblo"], "source_name": "Servir al pueblo"}