{"published time": "2024-03-18T20:27:54+08:00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-8bf34a23695e8c06963e434c70a54475\">\n  18/03/2024\n </p>\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-39a62c2e877ce9d8a38da214ceaf3b08\">\n  Item enviado por um colaborador\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7862\" data-attachment-id=\"7862\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"boicot-catalunya-final-1\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png?w=778\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png?w=228\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png\" data-orig-size=\"1216,1600\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/03/18/avancament-electoral-a-catalunya-rebutjar-il%c2%b7lusions-i-preparar-se-per-a-la-lluita-boicot-a-la-farsa-electoral/boicot-catalunya-final-1/\" height=\"1023\" sizes=\"(max-width: 778px) 100vw, 778px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png\" width=\"778\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Explicação da vinheta: Maoísmo, incorporado em Lenin, varre a Catalunha dos políticos burguesos (Carles Puigdemont, Oriol Junqueras, Salvador Illa, Miquela Iceta, Ada Colau) e reacionários de todos os tipos (Guarda Civil, riot, fascistas). A destruição do Velho Mundo carrega as bandeiras de amanhã: a catalonia socialista federada na República Socialista Espanhola com a Bandeira Vermelha do Comunismo no Centro.\n   </em>\n  </figcaption>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-161a44cec262b579d691f0d590bcd814\">\n  O presidente do Generalitat Pere Aragonès anunciou, na quarta -feira, 13 de março, que as eleições autônomas foram avançadas em 12 de maio. Qual deve ser a opinião dos revolucionários sobre esse assunto? Com este artigo de opinião, pretendemos esclarecer algumas questões fundamentais.\n </p>\n <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-72a51703c18eba7af72403dfd06babe0\">\n  <strong>\n   As partes da burguesia catalã traíram repetidas vezes no proletariado catalão e pessoas\n  </strong>\n </h2>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-aeb03633ba470750709857322ec7ec04\">\n  A torrente de mobilização e fúria do Movimento Nacional de Libertação Catalana, cujo salto qualitativo vimos em 1º de outubro de 2017 com a conduta do referendo declarado ilegal pela Espanha - e sua repressão subsequente -, ele não liderou nada.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-1143931a31cce6d1cc881a0c71e228d2\" p=\"\">\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-cc09aa94770de3fcd2924de5c1f1a137\">\n   ““\n   <em>\n    Ainda feliz que governamos o nosso e não o PP e o Vox\n   </em>\n   \"Eles dizem nas reuniões sociais da TV3. A realidade é que o ERC, juntos e o PSC governam exatamente o mesmo que PSOE, PP e VOX. Os políticos burgueses catalães são inimigos de classe do proletariado e inimigos do povo. Eles buscam independência apenas por seus interesses econômicos, não hesitam em esmagar o proletariado e é absolutamente o mesmo que a língua e a cultura catalãs.\n  </p>\n  <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-f2024592c9241e987232c01816abf431\">\n   <strong>\n    <strong>\n     O Movimento Nacional de Libertação em frente ao cruzamento:\n     <br/>\n     Siga o caminho burguês ou o caminho proletário?\n    </strong>\n   </strong>\n  </h2>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f43493472d17fd5e0b920c8f9239bb06\">\n   Existem dois caminhos no movimento nacional de libertação catalã: o caminho burguês e o caminho proletário. Ambas as estradas são completamente diferentes nos interesses de classe, em métodos e objetivos.\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b75e27f6836f8066f31e5df2a2a48035\">\n   O caminho burguês serve a burguesia catalã, que busca a independência da Catalunha na Espanha para se tornar um imperialista, para continuar oprimindo seu próprio povo e dar o salto para oprimir outros povos do mundo. A estrada burguesa mantém o proletariado e as pessoas na pobreza, como é feito há séculos. Aumento dos preços e aumento da CPI, exploração trabalhista, aumento de aluguéis, despejos e violência policial, etc. Os políticos da Bourgeois Catalan em Barcelona governaram da mesma maneira que os políticos da burguesia espanhola em Madri. A estrada burguesa pede que as massas participem da farsa eleitoral, procuram desligar o desejo do povo por direitos e liberdades democráticos e dissemina racismo e chauvinismo contra os povos (tanto o povo espanhol quanto as nações oprimidas da América Latina, África e Ásia).\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-069fbb5132c7874fe713c0d5c1c1df39\" p=\"\">\n   <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-04f4077effc227daff701bf2abf77fc9\">\n    <strong>\n     BOICOT para a farsa eleitoral!\n    </strong>\n   </h2>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-215df19deb8c1176bae2ce089651d77d\">\n    Nos últimos anos, revisionistas e oportunistas de todos os tipos pediram que as massas participassem da farsa eleitoral, para anular suas demandas políticas no Parlamento e seguir o caminho da burguesia. O caminho burguês geralmente serve à burguesia. O estado burguês não pode ser alterado de dentro, uma máquina de opressão não pode ser alterada por dentro. Muito menos pode ser alcançado participando das instituições da Espanha (Generalitat, Conselhos, Conselhos da Cidade ...) e fazendo parte dela.\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-43eae1658b170b70beac9f33ffbf6e50\">\n    Em um artigo publicado em\n    <em>\n     <a href=\"https://serviralpuebloperiodico.wordpress.com/2023/07/18/tres-preguntas-y-respuestas-sobre-el-boicot-electoral-al-23j/\">\n      Servir o povo\n     </a>\n    </em>\n    Foi explicado, sintetizado, por que aplicar o boicote. Nós o reproduzimos na íntegra:\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0f77d3c55d38630b0fbe4f8ff1ca29d5\">\n    ““\n    <em>\n     1. Por que boicotar a eleição?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0689dee55b9d565a28a55d1f47e12d20\">\n    -\n    <em>\n     Porque escolhemos o caminho da revolução e do socialismo, pelo poder da classe proletária contra a burguesia. A participação nas eleições, direta ou indiretamente, não tem nada a ver com o caminho para o socialismo (a revolução proletária).\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3975ae425200754662f3b1ce214f402c\">\n    -\n    <em>\n     Porque as eleições dentro de um estado burguês são uma farsa. É por isso que chamamos de farsa eleitoral ou farsa eleitoral da burguesia. Eles não são uma farsa porque são falsificados, mas porque não importa o que você vote: não há democracia real. Todas as decisões realmente importantes, absolutamente todas, são tomadas por outras formas parlamentares.\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e953de0a3b0b0cef96cd3b9de3081a22\">\n    -\n    <em>\n     Porque com a eleição, escolhemos o governo, mas não o estado ou a classe que a direciona. O governo da curva é apenas o gerente dos interesses da oligarquia financeira, a burguesia imperialista, que é o líder da Espanha. Não há diferença, em todos os governos da democracia burguesa na história recente (desde 1975, sobre isso).\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-695feff9a177fd01ef09482d3f9e5d58\">\n    <em>\n     2. Por que não é bom votar no fascismo?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c9705a0907bbab0bcd008a3cecdbb15c\">\n    -\n    <em>\n     Porque a crescente fascização do estado (maior presença nas ruas e na mídia e/ou partidos fascistas, crescente influência de idéias reacionárias, etc ...) é a conseqüência lógica da militarização do espanhol do estado. Desde 1980, como data aproximada, os estados começaram a militarizar. Dentro do plano de militarização do estado espanhol, a fascização é uma conseqüência. Portanto, uma maior presença de fascismo não é causada pelo sucesso das eleições. É o contrário: o sucesso eleitoral das forças reacionárias e fascistas é causado pelo fato de que o fascismo e a reação estão mais presentes na sociedade, como resultado dessa militarização e fascização dos estados (e neste caso, Espanha)\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f2a1d68b5a045c1ac32ea0365f39cf92\">\n    -\n    <em>\n     Não haverá mais ou menos repressão no movimento trabalhista com base no governo, ou pelo menos, por decisão expressa do partido que governa. Ou seja, a repressão maior ou menor responde aos planos da oligarquia financeira, e não aos planos do líder burguês da virada. Durante os últimos anos do Regra Progressivo do PSOE e do United Podem, sofrimos repressão na greve do metal de Cádiz e Vigo; a prisão do prisioneiro político Pablo Hasel; Eles não revogaram a lei da mordaça; Eles cometeram o genocídio contra as massas africanas em Melilla; Eles cometeram milhares e milhares de despejo; Eles se infiltraram na polícia nacional em movimentos sociais e políticos, etc.\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-97316fd6f2be9233716f6c14de4eb10c\">\n    <em>\n     3. Por que não é útil votar na opção menos ruim?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-25e624220d619574727eb90874d65d2c\">\n    -\n    <em>\n     Porque a opção menos ruim não é escolha. Votar no PP, PSOE, Vox ou Summar não muda, todos são gerentes de capital financeiro. Nenhuma das partes no parlamento questiona a ordem burguesa ou imperialismo espanhol. Durante os últimos anos do governo progressista do PSOE e United Podem, pioramos as condições de vida do proletariado em todos os aspectos. Vamos recompensar os gerentes de capital financeiro votando novamente com a desculpa de \"desacelerar o fascismo\", para que eles possam levar nossas vidas novamente nos próximos anos?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0f1a7bfb5eff1814bde33b7e5eb5872d\">\n    -\n    <em>\n     Porque a votação na opção menos ruim não protege os direitos civis, sociais ou sindicais. Que direitos nos recuperamos com o governo progressivo de coalizão entre o PSOE e o United Podemos? Eles desmontaram o movimento da União e reprimiram movimentos de massa combativos. O CPI subiu muito mais do que salários. O suposto ganho de direitos para as mulheres proletárias e o coletivo LGBT é um fantasma incorporado em um papel, enquanto os crimes de ódio não param de escalar. O que o governo fez pelo proletariado? ”\n    </em>\n   </p>\n   <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-ec6001fa1191e41433f2f963301d2dcf\">\n    <strong>\n     O proletariado catalão deve lutar pelo braço com o proletariado espanhol, basco e galego\n    </strong>\n   </h2>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-af7b7f833fc1778cb214a815418795c3\">\n    <em>\n     O proletariado catalão será livre livremente não apenas quando seus direitos nacionais forem respeitados, mas quando for liberado como uma classe social. E isso envolve a destruição do estado imperialista espanhol, o antigo estado burguês e gerando um novo poder, o novo estado proletário. O proletariado catalão não pode lutar apenas contra o estado imperialista espanhol. Ele deve lutar contra o proletariado espanhol, basco e galego como irmãos de classe contra o inimigo comum: Estado espanhol, imperialismo espanhol.\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-5feda7555234da75eccd2864408df45f\">\n    <em>\n     Este trabalho titânico envolve a reconstituição do Partido Comunista da Espanha como um partido marxista-leninista-maoísta, principalmente maoísta com as contribuições da validade universal do Presidente Gonzalo. Um partido militarizado preparado para o poder político com guerra popular e com a perspectiva de capturar a ditadura do proletariado como uma república socialista federal, onde o proletariado de todas as nações luta, como irmãos de classe e, finalmente, até o comunismo.\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-268407acc1368a3f46297786f30c5edd\">\n    Assim, e somente dessa maneira, o proletariado catalão será livre. E o primeiro passo não pode ser outro a não ser deslegitimizar a farsa eleitoral, rejeitando ilusões na democracia burguesa e se preparando para os combates que virão na luta contra a Espanha.\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-021b649fc49e0afde91804f3e5b8be70\">\n    <strong>\n     Nenhum político político da Bourgeois libertará a Catalunha!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-21fc44c058e93c0e8a9fb9cc7d037235\">\n    <strong>\n     Eles governaram, governaram e governaram contra o proletariado catalão e as pessoas!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-2606c6c865a97a639f8dec9952e08429\">\n    <strong>\n     Contra todo o chauvinismo e a estreiteza nacional!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-2784864561249542f042d9790300dfcf\">\n    <strong>\n     Para a fraternidade de aula entre o proletariado catalão com os espanhóis, bascos e galego!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-b79d1efce34ac1b4f364d0efb545f7ce\">\n    <strong>\n     Para a República Socialista Federal, onde o proletariado das diferentes nações lutará lado a lado ao comunismo!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-baec9523a31e566a4862ce2823aa6004\">\n    <strong>\n     Não vote em 12 de maio, boicote na farsa eleitoral!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-0a5f8d3cd6c77db06dc31641fd998e3c\">\n    <strong>\n     Rejeite ilusões e prepare -se para a luta!\n    </strong>\n   </p>\n   <span id=\"wordads-inline-marker\" style=\"display: none;\">\n   </span>\n  </p>\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/03/18/avancament-electoral-a-catalunya-rebutjar-il%c2%b7lusions-i-preparar-se-per-a-la-lluita-boicot-a-la-farsa-electoral/", "type": "article", "title": "Avanço eleitoral na Catalunha: rejeite ilusões e prepare -se para a luta. Boicote da farsa eleitoral!", "description": "O proletariado catalão será livre livremente não apenas quando seus direitos nacionais forem respeitados, mas quando for liberado como uma classe social. E isso envolve a destruição do estado e ...", "modified time": "2024-03-18T13:56:58+00:00", "author": ["Servir al pueblo"], "source_name": "Servir al pueblo"}