{"published time": "2024-03-18T00:00:00+08:00", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-49.png"], "content": "<article class=\"page-content-single small single\">\n <p class=\"has-black-color has-text-color has-link-color wp-elements-baf936a3ed0724eb33d1cfdc39d493c6\">\n  Autor: Núcleo de Estudos do Marxismo-Leninismo-Maoísmo (Brasil)\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-905ac2e29bd3e54647ab870308fbda9d\">\n  Data de publicação: 13 de março de 2018.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c77b6e944e27c912fc3bd36b79e9cb38\">\n  Link do original em português:\n  <a href=\"https://anovademocracia.com.br/materias-impressas/marx-e-a-comuna-assaltar-os-ceus/\">\n   https://anovademocracia.com.br/materias-impressas/marx-e-a-comuna-assaltar-os-ceus/\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-01f72d02bffa0e2a8ed2c2f0eba98aa5\">\n  <strong>\n   200 anos de Carlos Marx\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n     <em>\n      A Proclamação da Comunidade: Em 1871, o proletariado fez seu primeiro ataque aos céus.\n     </em>\n     <br/>\n    </mark>\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      \"Qual é a comuna, essa esfinge que atormenta os espíritos burgueses?\" (Carlos Marx).\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-215741c56553d7325f16328f59e446d6\">\n  Hoje, por ocasião do aniversário de 147 anos da Heroic Commune of Paris, e como parte da Campanha Mundial de Celebração dos 200 anos de nascimento do Grande Carlos Marx, publicamos este artigo. Nele destacamos o significado e a importância deste grande evento histórico e a necessidade de estudar, à luz do marxismo-leninismo-maoísmo, este documento imperecível do movimento comunista internacional,\n  <em>\n   Guerra Civil na França\n  </em>\n  do grande Carlos Marx.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2fcde1d996543684f3b2a1fa62188ca0\">\n  Em 18 de março de 1871, a comuna de Paris, a primeira tentativa do proletariado de agredir os céus, deu origem à Primeira República da História dos Trabalhadores. Dez dias após a insurreição popular, o novo governo revolucionário declarou a independência da comuna em relação ao antigo poder burguês em Versalhes.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-03a89b38e0c66d16190733e66d2f55e8\">\n  Foi o heroísmo dos membros da comunidade que, segurando por 71 dias, em Paris, o poder nas mãos das massas proletárias, tornou a humanidade uma nova forma de estado: a ditadura do proletariado.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e200588c15a72fde4acc9ce604f1d0b2\">\n  Apesar da luta gloriosa que os trabalhadores parisienses assumiram com armas nas mãos em defesa do poder proletário, enfrentando a contra -revolução mais brutal e sedenta de sangue, foram derrotados pelas forças militares a serviço da burguesia, dos proprietários de terras, da especuladores de bolsa E todos os tipos de ladrões se reuniram em Versalhes, que cercavam Paris e o bombardearam sem misericórdia, com o apoio das tropas prussianas.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-a8f5892c40630ce5661a5a7f0126cc4d\">\n  O fim da comuna de Paris em maio de 1871, longe de simplesmente significar uma derrota para a classe trabalhadora, foi um fato histórico de grande importância, que marcou para sempre a luta do proletariado internacional. A comuna de Paris é o primeiro grande evento do processo da revolução proletária mundial e, portanto, em torno da posição que é assumida por ele e seu equilíbrio correto, marxismo e revisionismo se separam.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3e95ef6c868b00f7afcb1fcb11eab8cf\">\n  Correspondeu a Marx, armado com a ideologia científica do proletariado, o materialismo histórico dialético, extraia os ensinamentos e o verdadeiro significado histórico desse grande evento, exposto em seu famoso\n  <em>\n   Guerra Civil na França\n  </em>\n  . Trabalho escrito a pedido do Conselho Geral como uma chamada para os membros da International Labor Association (AIT).\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-590e46ba4041332280c9343796e7fb5f\">\n  No\n  <em>\n   Introdução\n  </em>\n  Publicado em 1891, para a ocasião dos 20 anos da comuna de Paris, Engels afirma que após duas décadas e com base em novas informações obtidas, era necessário \"completar um pouco\" a exposição feita em\n  <em>\n   Guerra Civil na França\n  </em>\n  . Ao lado disso importante\n  <em>\n   Introdução\n  </em>\n  , Engels também acrescenta os dois manifestos do Conselho Geral da Associação Internacional de Trabalhadores -Ait, na Guerra Franco -Prussiana. Os três documentos citados, disponíveis em praticamente todas as edições, devem ser estudados como parte da Guerra Civil na França.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c9074165da6f50a62b20ed0cff1cac6f\">\n  <strong>\n   Um entusiasta da comuna\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fa40452b7f793d861cca69725bb04154\">\n  Alguns meses antes da revolução em Paris, no outono de 1870, Marx alertou o proletariado francês de que não deveria subir prematuramente, antecipando que falharia por não ter um partido comunista que o direciona. No entanto, quando ocorreu a revolta, Marx, assumindo uma posição firme de aula, a apoiou incondicionalmente e cumprimentou o proletariado que ele ousou \"agredir os céus\".\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c3e22e40679ab0c78c04b0a89630b5bb\">\n  <strong>\n   “Quando a comuna de Paris tomou suas próprias mãos a direção da revolução; Quando, pela primeira vez na história, trabalhadores simples ousaram violar o privilégio do governo de seus \"superiores naturais\" (...) o Velho Mundo torceu em convulsões de raiva antes do show da bandeira vermelha, símbolo da República do Trabalho , acenando no Hôtel de Ville. \"\n  </strong>\n  [1]\n  <strong>\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-431b4c53d405834b34782af72b44e1a8\">\n  Através de cartas e instruções verbais que transmitiram aos membros da AIT, Marx e Engels, eles tentaram orientar os membros da comunidade, dando -lhes conselhos valiosos. No entanto, suas indicações nem sempre chegaram a Paris, porque a cidade estava sujeita a uma cerca intensa inimiga.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-a542a8d3a26deab0a18d381a71b7afff\">\n  Além disso, os membros da comuna foram divididos por um grande Proudhon. Engels ressalta que corresponde aos orgulhosos [3] à principal responsabilidade pelas medidas econômicas da comuna, desde que Blanquistas corresponda à principal responsabilidade pelas medidas políticas.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5b205ef6c192a8f8e53d57b7f2bcf77b\">\n  <strong>\n   “E, em ambos os casos, a ironia da história queria - como geralmente acontece quando o poder cai nas mãos dos doutrinais - que ambos fizeram o oposto do que a doutrina de sua respectiva escola prescreveu. (…) Portanto, a comuna era o túmulo da Escola de Socialismo Proudhonian. (…) Esta escola desapareceu hoje dos trabalhadores franceses; Atualmente, a teoria de Marx predomina sem discussão. ”\n  </strong>\n  [4]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3b7700ce0f32191b12e0b525d5450e04\">\n  Em\n  <em>\n   Guerra Civil na França\n  </em>\n  Marx definiu claramente o papel desses elementos oportunistas no movimento trabalhista, demonstrando que o movimento trabalhista revolucionário em seu desenvolvimento contraditório e como resultado direto de sua ação, acumula o que a Engels chamará como \"colossal pilha de lixo\" que precisa ser varrida.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7f58d44a890df80494de7a379a8be56e\">\n  <strong strong=\"\">\n   [5]\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1aeb16098189c75ce7846c407fe8de97\">\n  <strong>\n   Caráter internacionalista\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f9a5d950b7ac893a25ecca4fbc46fae1\">\n  A comuna, consequentemente, com seu caráter de classe proletária, demarcado desde o início seu caráter internacionalista, como o\n  <strong>\n   \"A bandeira da comuna é a bandeira da república mundial\" \"\n  </strong>\n  [6]. No meio da cerca da Prússia,\n  <strong>\n   “Ele nomeou um ministro do Trabalho Alemão (…)\n  </strong>\n  <strong>\n   Ele honrou os filhos heróicos da Polônia, colocando -os à frente dos defensores de Paris (...) e, para marcar claramente a nova era histórica que conscientemente inaugurou, a comuna, aos olhos dos vencedores prussianos, naquele no Exército bonapartista enviado por generais bonapartistas de outro, elenco, o gigantesco símbolo da glória guerreira que era a coluna de Vendôme. ”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-bf1441df3a7a0e5e6a3fa6f3de408114\">\n  Marx, assim, sintetizou o dever internacionalista cumprido na comuna:\n  <strong>\n   ““\n   <u>\n    A comuna concedida a todos os estrangeiros a honra de morrer por uma causa imortal\n   </u>\n   . ”\n  </strong>\n  [7]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3b468b00041eb1bb1d235ef1669b444b\">\n  <strong>\n   Heroísmo revolucionário\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-21a4ebefb85e875fbd3bb65201bebcd1\">\n  Em uma carta a Kugelmann, mesmo quando a luta se desenvolveu em Paris, Marx destacou o papel do heroísmo e a vontade inabalável dos membros da comunidade,\n  <strong>\n   \"Que iniciativa histórica, que capacidade de sacrificar esses parisienses!\"\n  </strong>\n  [8], afirmando que eles refletiram\n  <strong>\n   \"A grandeza de sua causa\"\n  </strong>\n  [9] E isso, graças a eles, a moral da classe era alta:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3a97ae611b6978e119c32497eed13b8c\">\n  <strong>\n   “Os canais burgueses de Versalhes (...) levantaram a alternativa aos parisienses: aceite o desafio ou se render sem lutar. A desmoralização da classe trabalhadora no último caso\n   <u>\n    Teria sido um infortúnio muito maior do que a peroção de qualquer número de \"líderes\" \"\n   </u>\n   .\n  </strong>\n  [10]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7a8aabf80a9bffaff320572c05238056\">\n  <strong>\n   Com isso, Marx nos ensinou que não podemos permitir a classe moral\n  </strong>\n  , não importa quantos líderes caam e que um preço alto deve ser pago. Essa lição preciosa nos ajuda a esmagar o novo revisionismo e sua política sinistra de\n  <em>\n   Acordos de paz e capitulação\n  </em>\n  , ensinando isso a \"agredir os céus\" e tornar a revolução que é necessário estar disposto a\n  <em>\n   Pague a taxa\n  </em>\n  , que apenas \"quem não tem medo de ser cortado em mil pedaços, desafia o imperador\".\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f570d6221dcb1e3d56d4f8edd1362e61\">\n  Continuando, Marx estabeleceu o grande papel histórico da comuna para a Revolução Mundial. Ele afirmou que, por ter \"agredido os céus\" com ousadia e heroica, a comuna havia entrado em uma \"nova fase\" para a revolução mundial, ou seja, com ela o proletariado inicia seu processo de luta pelo poder, entrando no estágio da defensiva estratégica [11], afirma que\n  <strong>\n   “Graças à comuna de Paris, a luta da classe trabalhadora contra a classe dos capitalistas e contra o estado que representa os interesses dela\n   <u>\n    entrou em uma nova fase\n   </u>\n   . Qualquer que seja o resultado imediato desta vez, um novo ponto de partida foi conquistado que é importante para a história do mundo inteiro. ”\n  </strong>\n  [12]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-639f5152d4992eb8138a31258c5f664d\">\n  <strong>\n   Violência revolucionária\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-67b44a9e069106cbbca9562ecc589167\">\n  A comuna afirmou a necessidade do\n  <em>\n   Violência revolucionária\n  </em>\n  y\n  <strong>\n   mostrou a força da guerra civil, estabelecendo verificação prática\n  </strong>\n  do princípio marxista de acordo com o qual\n  <strong>\n   \"O poder nasce do rifle\"\n  </strong>\n  e que\n  <strong>\n   \"Sem um exército popular, o povo não terá nada\"\n  </strong>\n  [13]. O \"fantasma que cruzou a Europa\" se tornou uma ameaça real.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-8d4f28e255016281ae7b2d546bfc24fe\">\n  Inglês e su\n  <em>\n   Introdução\n  </em>\n  , tomando a experiência da luta revolucionária do proletariado francês, disse que\n  <strong>\n   “O desarmamento dos trabalhadores foi o primeiro mandamento dos burgueses que estavam à frente do estado. Portanto, depois de cada revolução conquistada pelos trabalhadores, uma nova luta que acabou com a derrota foi realizada. ”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c3170ca1be3975a19c38813b26c1f261\">\n  Marx demonstrou que o Centro Red do Tribunal de Thiers para conjurar e derrotar a revolução era tentar promover o desarmamento das massas,\n  <strong>\n   “Paris armado foi o único obstáculo sério que estava no caminho da conspiração contra -revolucionária. É por isso que tivemos que desarmá -lo. \"\n  </strong>\n  [14], reafirmando o princípio da violência revolucionária disse:\n  <strong>\n   \"Paris armado foi a revolução armada\".\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-6e08a90e88dd2326ca030a701c655333\">\n  Lenin destacou sua importância para afirmar a guerra civil como uma maneira de tomar o poder, afirmando que\n  <strong>\n   ““\n  </strong>\n  <strong>\n   O proletariado russo teve que recorrer ao mesmo método de luta que a comuna de Paris havia sido a primeira a usar: a Guerra Civil (...) o proletariado francês demonstrou pela primeira vez na comuna e no proletariado russo lhe deu uma confirmação brilhante ”\n  </strong>\n  [15]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7366025e8258e86a31ebd31bd5a9680b\">\n  <strong>\n   A ditadura do proletariado\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-41cdf04fb32d22ed0e53c6c3017d92a0\">\n  Em sua grande síntese teórica da experiência da comuna de Paris,\n  <em>\n   Guerra Civil na França\n  </em>\n  Carlos Marx considerou que o principal mérito dos membros da comunidade era que eles tentaram, pela primeira vez na história, criar um estado proletário. Todas as revoluções anteriores não foram além de simples reorganizações entre as classes dominantes.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fc5ae54769d1d94be6801b05e4414dbb\">\n  Eles se limitaram a alterar uma forma de exploração para outro e, em vez de demolir a antiga máquina de estado, eles ficaram restritos a fazê -la passar de mão para outra. No entanto, a classe trabalhadora, disse Marx, não podia simplesmente tomar posse da máquina estadual existente e colocá -la em operação para seus próprios objetivos.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c8057f584d8ea88dd11b9930a12c80cc\">\n  Em sua carta a Kugelmann, em 12 de abril de 1871, Carlos Marx destacou o que a comuna de Paris havia contribuído novamente para os princípios da luta revolucionária:\n  <strong>\n   “Se você olhar para o último capítulo do meu Brumario dezoito, verá que eu exponho como a próxima tentativa da revolução francesa de não fazer a máquina burocrática-militar para outras pessoas, como estava acontecendo até agora, mas demoli-la, E essa é precisamente a condição anterior de qualquer revolução popular verdadeira no continente \".\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-74af16873f944f48c08a9b1bc781b3d2\">\n  A comuna não apenas demonstrou na prática a justiça da tese muito importante feita por Marx em seu trabalho\n  <em>\n   O décimo oitavo de Luis Bonaparte\n  </em>\n  que afirma a necessidade de destruir anteriormente a antiga máquina do estado, o poder antigo, mas aumentou a necessidade de construir um novo poder em seu lugar, elevando uma nova organização política do tipo, chamado para substituir essa máquina.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4075955886b8599db691b0e16fd14585\">\n  Engels diz, em seu\n  <em>\n   Introdução\n  </em>\n  , que\n  <strong>\n   \"eu\n  </strong>\n  <strong>\n   Ele teve que reconhecer desde o primeiro momento que a classe trabalhadora, quando chegou ao poder, não pôde continuar a governar com a antiga máquina de estado; Isso, para não perder sua dominação recém -conquistada, a classe trabalhadora tinha, por um lado, para varrer toda a antiga máquina repressiva usada até então contra ela. ”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5b7465a677a1a7c1bda482b2f3fa92d1\">\n  Engels sintetizou categoricamente a experiência da comuna como a expressão mais avançada da ditadura do proletariado até então:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-80fa0b95bf596a71161239624501f6e1\">\n  <strong>\n   \"Ultimamente, as palavras\" ditadura do proletariado \"mergulharam no santo horror, o filisteu social -democrata. Bem, senhores, você quer saber que face essa ditadura apresenta? Olhe para a comuna de Paris: há a ditadura do proletariado! ”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5b25d9cc73b1f5fbd29ade35f69c2c45\">\n  Marx e Engels consideraram que a conclusão é importante que o introduzisse como a única modificação essencial no documento programático do proletariado, o\n  <em>\n   Manifesto do Partido Comunista\n  </em>\n  , através do prefácio de 1872.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ac6f9df2eecd9ba5309920caf13e88e3\">\n  Lenin enfatiza isso em palavras:\n  <strong>\n   \"Quebrar a máquina burocrática-militar do estado\",\n   <u>\n    \"O ensino fundamental do marxismo é cercado em termos das tarefas do proletariado em relação ao estado durante a revolução\".\n   </u>\n  </strong>\n  [16] A comuna estabelecida, a necessidade de destruir anteriormente o antigo estado, de construir um novo, que serve seus próprios propósitos, a ditadura do proletariado.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-23b8b3538be59da1f1a09ad09e4e77d3\">\n  Marx nos mostra que\n  <strong>\n   “O poder estatal centralizado, com seus órgãos onipresentes: o exército permanente, a polícia, a burocracia, o clero e a magistratura - os órgãos criados de acordo com um plano de divisão sistemática e hierárquica da obra -, vem dos tempos do A monarquia absoluta e serviu à nascente sociedade burguesa como uma arma poderosa em suas lutas contra o feudalismo. (…)\n  </strong>\n  <strong>\n   Por outro lado, seu caráter político mudou simultaneamente com as mudanças econômicas operadas na sociedade. Para a etapa que o progresso da indústria moderna desenvolveu, ampliou e aprofundou antagonismo de classe entre capital e trabalho (...)\n   <u>\n    da força pública organizada para escravização social, classe de despotismo de classe.\n   </u>\n   Após cada revolução, que marca um passo adiante na luta de classe, o caráter puramente repressivo do poder do Estado é acusado de características cada vez mais proeminentes. ”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-510f095c46ff6657aa74fb56d0649fd4\">\n  Ao analisar o desenvolvimento da luta de classes na França, especialmente desde 1830, Marx desenvolveu os fundamentos da compreensão marxista do estado. Marx demonstrou que o estado burguês como resultado de sua própria natureza de classe e do crescente antagonismo de classe na sociedade se desenvolve através de um processo crescente de reagir, que se manifesta na tendência ao absolutismo do executivo sobre o poder legislativo, como uma expressão da falência do parlamentarismo burguês (alma da democracia burguesa):\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f432d034fbd5c81c17fc6522caad6309\">\n  <strong>\n   “Antes da revolta ameaçadora do proletariado, eles serviram do poder do Estado, sem misericórdia e com ostentação, como uma máquina de guerra nacional de capital contra o trabalho. Mas essa cruzada ininterrupta contra as massas produtoras as forçou,\n   <u>\n    Não apenas para cobrir o ramo executivo da crescente faculdade de repressão, mas, ao mesmo tempo, para retirar seu próprio baluarte parlamentar - a Assembléia Nacional -,,,\n   </u>\n   de todos os seus meios de defesa contra o poder executivo, um a um, até que ele\n   <u>\n    Na pessoa de Luis Bonaparte, ele os atingiu.\n   </u>\n   ”\n  </strong>\n  <strong>\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-6cc145e5c7aebe1f557167bcfef23e33\">\n  Marx aponta para nós que o segundo império era o\n  <strong>\n   \"A única forma possível de governo, em um momento em que a burguesia já havia perdido o poder de governar a nação e a classe trabalhadora ainda não a adquiriu\"\n  </strong>\n  , e o que, portanto, a única forma de oposição consistente com o Segundo Império - como uma forma degenerada e superior da democracia burguesa - era varrer a própria dominação da classe e sua antiga maquinaria burocrática,\n  <strong>\n   “E.\n  </strong>\n  <strong>\n   n tempo para decidir uma vez a cada três ou seis anos em que os membros da classe dominante tinham que \"representar\" as pessoas no parlamento \"\n  </strong>\n  , portanto\n  <strong>\n   \"A antítese direta do império era a comuna\".\n  </strong>\n  Então,\n  <strong>\n   \"eu\n  </strong>\n  <strong>\n   A comuna não deveria ser um órgão parlamentar, mas uma corporação de trabalho, executiva e legislativa ao mesmo tempo. ”\n  </strong>\n  [17]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-63c1ef559875b69c58ba925024ff8565\">\n  Lenin disse que a comuna foi um exemplo brilhante de como o proletariado\n  <strong>\n   ““\n  </strong>\n  <strong>\n   Ele sabe como cumprir tarefas democráticas, que a burguesia só sabia como proclamar \".\n  </strong>\n  [18] Ao analisar as medidas sociais e econômicas adotadas por trabalhadores parisienses em\n  <em>\n   A Guerra Civil na França,\n  </em>\n  Marx destacou a idéia de que, por mais tímidas que essas medidas tenham sido, sua principal tendência foi a expropriação dos expropradores:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c9f7f354a3c8c387f4170048b2dbbd01\">\n  <strong>\n   “A comuna foi formada pelos diretores municipais eleitos pelo sufrágio universal nos vários distritos da cidade. Eles eram responsáveis ​​e revogáveis ​​o tempo todo. A maioria de seus membros era, obviamente, trabalhadores ou representantes reconhecidos da classe trabalhadora. A comuna não deveria ser uma agência parlamentar, mas uma corporação de trabalho, executiva e legislativa ao mesmo tempo. Em vez de continuar sendo um instrumento do governo central, a polícia foi imediatamente despojada de seus atributos políticos e se transformou em um instrumento da comuna, responsável diante dela e revogável o tempo todo. O mesmo foi feito com os funcionários dos outros ramos da administração. Dos membros da comuna, todos os funcionários públicos tiveram que acumular salários dos trabalhadores. Os interesses criados e as despesas de representação dos altos dignitários do estado desapareceram com os próprios dignitários. ”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-19d8eb9b1f09c022490dc2a56ed1c98b\">\n  Marx se destacou como a comuna, apesar de sua curta duração, poderia tomar medidas importantes: tomou medidas para \"destruir a força espiritual da repressão\", o \"poder dos pais\", decretando a separação da igreja e do estado e da expropriação de todas as igrejas como corporações possuidores. Todas as instituições de ensino estavam abertas ao povo e, ao mesmo tempo, emancipadas de toda a interferência da igreja. As autoridades judiciais tiveram que perder \"essa falsa independência\" e outros funcionários públicos deveriam ser funcionários eletivos, responsáveis ​​e revogáveis. No entanto, a comuna, devido à sua curta duração e às limitações de sua direção, não pôde desenvolver a maneira como essa nova forma de estado e governo deve cobrir, uma tarefa que só poderia ser cumprida com a grande revolução socialista de outubro na Rússia.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-895a9639d097f2b3ddceeadf3d78d609\">\n  Como resultado da experiência da comuna de Paris, a doutrina científica do proletariado foi enriquecida com a lição de que a máquina do estado deve ser destruída, com todos os seus apêndices e, em vez disso, um novo erguido, a ditadura do proletariado. E ele colocou em primeiro plano a questão teórica de que não é suficiente para tomar o poder, mas que trata de destruir todas as antigas máquinas burocráticas-militares, erguer uma nova organização estatal correspondente ao novo poder e, acima de tudo, mantê-lo e consolidando -o.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e39859a71b31002bcb21e84f075197fd\">\n  <strong>\n   Lições históricas para o proletariado\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-605b25a624367b499f796577cfcd38e8\">\n  No momento, quando a comuna de Paris ainda estava lutando contra Marx sabia como ver sua importância histórica, expondo seus erros fundamentais e tomando conclusões da transcendência da soma para a teoria e as táticas revolucionárias do proletariado.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-95aad6c5e11d31ab4d6fd72092b35dc9\">\n  Acima de tudo, a comuna confirma a conclusão de que, ao longo da experiência histórica das lutas do proletariado e das massas populares, para o triunfo ou derrota da revolução proletária, o fator decisivo tem sido o partido comunista e a condição de que em ele prevalece um linha ideológica correta ou errada.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1b333bb9a77c778e330b9c4ce937b84e\">\n  Carlos Marx nos mostrou que era, especialmente na ausência do partido revolucionário único do proletariado e sua direção absoluta, bem como na falta de entendimento da ditadura de classe revolucionária necessária, em todas as terras, na burguesia e em outras classes Os exploradores desabaram do poder, que foram as principais causas de sua derrota.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4e0fa1e5458f1f24860883a6e8defb60\">\n  Durante sua troca de correspondência com Kugelmann, em 12 de abril de 1871, Marx apontou para os erros fatais dos membros da comunidade: 1) a ofensiva contra Versalhes deveria ter sido imediatamente realizada, assim que o inimigo foi pânico e não tivesse tempo de se concentrar Sua força. Essa oportunidade foi escapada; 2) O Comitê Central renunciou muito rapidamente a seus poderes para dar origem à comuna.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-198b074284c0e822598fdd832e6b29d7\">\n  Marx apontou, um erro decisivo do Comitê Central, precisamente em\n  <strong>\n   \"Sua aversão para aceitar a Guerra Civil (...) para não marchar imediatamente sobre Versalhes\"\n  </strong>\n  , o que significava desenvolver decisivamente a revolucionária guerra civil e trazer a revolução para todo o país. Em vez de coroar sua vitória em Paris, desenvolvendo uma ofensiva resolvida em Versalhes, a comuna levou tempo, dando tempo para Versalhes preparar forças de reunião para a ofensiva sangrenta de maio.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1d7feb92bf84c68e05c3cec9e6c00a00\">\n  Engels disse que os dias de junho de 1848, quando após a derrota do proletariado, a burguesia promoveu um odioso banho de sangue contra Hel 1871, o que levou ao tiroteio de mais de 30.000 pessoas. Esse terrível banho de sangue fez o proletariado, que até então conhecia apenas a burguesia como uma força revolucionária, a conhecia pela primeira vez em seu ódio reacionário como parte da contra -revolução.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b16f7bc4f3484d9d03ee5752cac89a06\">\n  <strong>\n   “O fato sem precedentes de que, após a mais tremenda guerra dos tempos modernos, o exército vencedor e o derrotado para fraternizar no massacre comum do proletariado não representa, como Bismarck acredita, o esmagamento definitivo da nova sociedade que avança, mas o Colapso completo da sociedade burguesa \".\n  </strong>\n  [19]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-faa0dc5bd3103a144b32ba130250b3ef\">\n  Lenin, sintetizando Marx, nos disse dois erros fundamentais no equilíbrio da comuna. O primeiro deles, de natureza política, é que o proletariado parou \"no meio da estrada\", não iniciando a \"expropriação dos expropriadores\", não se apropriou de instituições como o Banco da França, que não foi incrivelmente tocado . O segundo de natureza ideológica: a magnanimidade do proletariado diante do inimigo e da indulgência diante de suas ações criminais.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e0f47f2ae46d675793c77085d6c33e09\">\n  Enquanto Versalhes promoveu o terror branco contra a comuna, com o assassinato de membros da Guarda Nacional desarmada, atirando prisioneiros de guerra e civil desarmado, o Comitê Central hesitou em responder medido por medida, em oposição ao\n  <em>\n   Terror vermelho\n  </em>\n  al\n  <em>\n   Terror branco\n  </em>\n  :\n  <strong>\n   ““\n  </strong>\n  <strong>\n   Essa indulgência do Comitê Central, essa magnanimidade dos trabalhadores armados que contrastavam tão abertamente com os hábitos do \"Partido da Ordem\".\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b4b5d3452a8418e89107defd35b8ee9f\">\n  Somente em 7 de abril, quando a comuna publicou decreto ordenando represálias e declarando que\n  <strong>\n   ““\n  </strong>\n  <strong>\n   Era seu dever ‘proteger Paris contra explorações de Canibalescas\n   <a>\n   </a>\n   dos bandidos de Versalhes, exigindo um olho para um olho e um dente por dente '\"\n  </strong>\n  , que as execuções de prisioneiros cessaram temporariamente. No entanto, quando Versalhes descobriu que o decreto era apenas um\n  <strong>\n   \"Ameaça inócua\"\n  </strong>\n  , e que\n  <strong>\n   “A vida era respeitada mesmo aos seus gendarmes espiões parados em Paris com o custo dos guardas nacionais, e até mesmo o\n   <em>\n    sargentos da cidade\n   </em>\n   Break com bombas incendiárias, então as execuções em massa de prisioneiros retomaram e continuaram sem interrupção até o fim. ”\n  </strong>\n  [20]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7f74f0553dab7a98b05f96e9e29ed28a\">\n  Com esses valiosos ensinamentos Marx, nos demos uma lição de grande importância e transcendência para o proletariado internacional:\n  <strong>\n   <u>\n    Não sendo magnânimo\n   </u>\n  </strong>\n  Com o inimigo da classe,\n  <strong>\n   <u>\n    não ser indulgente com a contra -revolução.\n   </u>\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ad799e5d0581c0a832ca0e66f28ee019\">\n  <strong>\n   Declaração definitiva do marxismo no movimento trabalhista\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-9758729efccf8189fc0d894be2e2c91a\">\n  <em>\n   A Guerra Civil na França,\n  </em>\n  Documento político muito importante do internacional, armou o proletariado internacional com a experiência da comuna e foi uma demonstração brilhante da vitória ideológica do marxismo sobre todas as variantes do socialismo pré-marxista. “No final do primeiro período (1848-1871), período de tempestades e revoluções,\n  <strong>\n   morra\n  </strong>\n  Socialismo antes de Marx. \" [21] Essa grande síntese da experiência da comuna foi particularmente importante na luta contra os ideólogos da pequena burguesia que negou a necessidade da ditadura do proletariado.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-8da6215e9d65238f2b123e0e8f46d2a1\">\n  Nesse sentido, Lenin disse em\n  <em>\n   O estado e a revolução\n  </em>\n  :\n  <strong>\n   “Marx viu naquele movimento revolucionário masous, embora não tenha alcançado seus objetivos, uma experiência histórica de grande importância, um certo passo à frente da revolução proletária mundial, um passo prático mais importante que centenas de programas e raciocinios. Analise essa experiência, obtenha ensinamentos táticos, revise sua teoria nela: eis como Marx concebeu sua missão \".\n  </strong>\n  [22]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-60708572a3f48e649a61655b31a78e9d\">\n  Na conferência de Londres de 1871, referindo -se à comuna de Paris, Marx e Engels demonstraram quais funos seriam renunciar à luta política e tornar a necessidade de formar um partido de trabalhador revolucionário que seria a principal força do proletariado em sua luta por o socialismo. Como resultado da conferência, aprovou uma resolução sobre a luta política da classe trabalhadora, destacando que o proletariado não poderia atuar como uma classe contra o poder coletivo das classes que não organizarão seu próprio partido político, necessário para Garanta o triunfo da revolução social e atinja seu objetivo: a supressão das classes.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-48749b50c2d3273f26ec13e61a715f64\">\n  Ao contrário das maquinações que os anarquistas fizeram para minar a disciplina do internacional e transformar o Conselho Geral em um órgão informativo simples, a conferência deixou claro em várias resoluções de que o Conselho Geral estava, mais do que nunca, o Centro Ideológico, o Equipe geral do proletariado internacional.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-029272c46660bfee873b6bc3ae381d71\">\n  Ele levou os ensinamentos de Marx sobre a comuna de Paris de que o proletariado russo, sob a direção do Partido Bolchevique e da sede de Lenin, triunfou com a grande revolução socialista de outubro de 1917, construindo o poder soviético, como um verdadeiro continuador da comunicação. Os soviéticos eram a forma superior de organização, através da qual a ditadura do proletariado foi irrigada, com base na aliança de campeões trabalhistas, juntando-se às massas mais atrasadas e dispersas de trabalho e explorado, com as quais a passagem ininterrupta foi garantida da Bourgeois democrata revolução em direção à revolução socialista.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ed1ca5fe1ea932e7f85a515126279fe1\">\n  Quando as massas, guiadas pelo presidente Mao Tsetung e sob a direção do Partido Comunista, eles tomaram o poder na China, foi a experiência da comuna, como é sintetizado por Marx e desenvolvido por Lenin, na forma dos soviéticos, que serviram como um Base para a estruturação da nova sociedade na República Popular da China. Nesse sentido, disse o presidente Mao em novembro de 1958:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fdbc044c4fafac8d26fece5252d635fd\">\n  <strong>\n   “Qual é a natureza da comuna popular? Esta é a unidade base da estrutura social chinesa que reúne trabalhadores, camponeses, soldados, intelectuais e comerciantes. Atualmente constitui a organização administrativa básica. Quanto à milícia, está destinado a enfrentar no exterior, especialmente o imperialismo. A comuna popular é a melhor forma de organização para a realização dos dois passos: a passagem do socialismo atual para o sistema geral de propriedade de todo o povo e a passagem do sistema geral de propriedade de todo o povo para o comunismo. Após essas etapas, a comuna popular constituirá a estrutura básica da sociedade comunista. ”\n  </strong>\n  [23]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-dd31c41bef29e9b8b7639814c4070bf0\">\n  E, mais tarde, durante a grande revolução cultural proletária (GRCP), o maior e alto marco da revolução proletária mundial, foram os três comitês revolucionários em um, os novos órgãos de poder que foram constituídos como continuadores da comuna.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-bb85d7f516cab125c4c404acbbd567e6\">\n  Originado da luta tenaz promovida e dirigida pelo presidente Mao Tsetung contra a restauração capitalista, os três comitês revolucionários em um, eram um instrumento essencial do GRCP, através do qual milhões de massas tomaram em suas mãos os assuntos do Estado, o político, militar, militar , problemas culturais, relacionados à produção, etc., e desabou os representantes da burguesia que haviam sido incorporados ao partido, no exército popular de libertação e no estado, impedindo por 10 anos a restauração capitalista na China.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-90884ac57ecba5217d55672b1946c18c\">\n  Como Lenin disse: “A causa da comuna é a causa da revolução social, é a causa da emancipação política e econômica completa dos trabalhadores, é a causa do proletariado mundial. E nesse sentido é imortal. \" [24] Por isso, no final deste artigo, reafirmamos as palavras proféticas de Marx no final\n  <em>\n   Guerra Civil na França\n  </em>\n  :\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f3d0e9c775e0aa5a3a37bb880f7d8f22\">\n  <strong>\n   “Os Paris de Los Obreros, com sua comuna, serão eternamente exaltados como um glorioso arauto de uma nova sociedade. Seus mártires têm seu santuário no grande coração da classe trabalhadora. ”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7884232563ce5805d7df2499b396fbfc\">\n  <strong>\n   Notas e referências:\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fe0aa8f17a044e42787a0f8bd1953321\">\n  1.\n  <a href=\"https://www.marxists.org/espanol/m-e/1870s/gcfran/guer.htm\">\n   Marx, a Guerra Civil na França, 1871.\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-45630725f372d1f78d72bae5ec44b521\">\n  2.\n  <a href=\"https://www.marxists.org/espanol/m-e/1870s/gcfran/intro.htm\">\n   Engels,\n   <em>\n    Introdução\n   </em>\n   . A Guerra Civil na França, 1891.\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b43726d20a5ed5b7f4526f723c799306\">\n  3. Blanquistas: Seguidores da corrente do movimento socialista francês dirigido por Louis-August Blanqui (1805-1881), representativo do comunismo utópico. Blanquistas negou a luta de classes e garantiu que \"a humanidade seria liberada da escravidão salarial graças à conspiração de uma pequena minoria de intelectuais\", pois era bem caracterizada por Lenin. Eles substituíram a atividade do partido revolucionário pelo de um grupo conspiratório secreto, eles não levaram em consideração a situação específica para a vitória da insurreição e desprezaram os vínculos com as massas.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f615e1a1ba072de0031b59fbe20ec98d\">\n  4. Proudhonistas: Nome dado aos seguidores do ideólogo de Bourgeois Pierre Joseph Proudhon. Eles não entendiam o papel e o significado histórico do proletariado, negaram a luta de classes, a revolução proletária, a ditadura do proletariado e, como anarquistas, também negaram a necessidade do Estado. A luta determinada de Carlos Marx e Federico Engels e seus apoiadores contra o Proudhonismo terminaram com a vitória completa do marxismo no I. Internacional I.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-a60636bf8edee128050e099d65a0b9ca\">\n  5. Marx, a Guerra Civil na França, 1871.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-43f1095afd13cefe52af6c51892becc7\">\n  6. Engels,\n  <em>\n   Introdução\n  </em>\n  . A Guerra Civil na França, 1891.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-624024c275f65465cc4b0ee20fe0ee6e\">\n  7. Marx, a Guerra Civil na França, 1871. a nossa.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f92410977312fc4f67c53810978e2230\">\n  8.\n  <a href=\"https://www.marxists.org/espanol/m-e/cartas/m12-4-71.htm\">\n   Marx, Carta e Ludwig Birdmann, 12 O Abil the 1871.\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c0c17e44df93d9bd62904d0a4b7735a5\">\n  9. Marx, a Guerra Civil na França, 1871.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3ccfe433778af24bdcce7a5f6d923fc5\">\n  10.\n  <a href=\"https://www.marxists.org/espanol/m-e/cartas/m17-4-71.htm\">\n   Marx, carta a Ludwig Kugelmann, 17 de abril de 1871. O nosso.\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-170613cf4e251a77f1744160a41c263a\" p=\"\">\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-a4e97d5d32cf6cb6bf93ba2df09f8b92\">\n   12. Marx, carta a Ludwig Kugelmann, 17 de abril de 1871. O nosso.\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-b5668f74d4ba10f70aaba1180d30a0cd\">\n   13. Mao Tsetung.\n   <em>\n    O Livro Vermelho.\n   </em>\n   Edições Seara Vermelha, 2016.\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-d481ea8df30cbac81cfb40dae3e6a34c\">\n   14. Marx, a Guerra Civil na França, 1871.\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-d2b23a7a740cb58b9b72bdc0344eb545\">\n   15.\n   <a href=\"https://www.marxists.org/espanol/lenin/obras/1908/marzo/23.htm\">\n    Lenin, ensinamentos da comuna, 1908.\n   </a>\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-f91fe9dc2f939d91528753c83b64fedb\">\n   16.\n   <a href=\"https://fundacionfedericoengels.net/images/PDF/lenin_estado_revolucion_2ed_interior_alta.pdf\">\n    Lenin, o Estado e a Revolução, 1917. a nossa.\n   </a>\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-8e6e44d17cf42cc82958f6eb90a959a7\">\n   17. Marx, a Guerra Civil na França, 1871. a nossa.\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-7509354d166d978bf445773dd6c76e77\">\n   18. Lenin, ensinamentos da comuna, 1908.\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-55c85d3ecaffd3e79c6c78ab23317ac6\">\n   19. Marx, a Guerra Civil na França, 1871.\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-a6ee1ba7c0d2ccbb2835724f1d2921bf\">\n   20. Marx, a Guerra Civil na França, 1871.\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-8b9ea3c4d53ed890fa5eaa0d28e8af90\">\n   21.\n   <a href=\"https://www.marxists.org/espanol/lenin/obras/oe12/lenin-obrasescogidas05-12.pdf\">\n    Lenin, Vicissitudes Históricas da Doutrina de Carlos Marx, 1913.\n   </a>\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-fda0496a75233613f5017060ba25de24\">\n   22. Lenin, The State and the Revolution, 1917.\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-816c8450cc279b2367b6bd070c61b86e\">\n   23.\n   <a href=\"https://www.marxists.org/espanol/mao/escritos/1958acerca.htm\">\n    Mao Tsetung, sobre os problemas econômicos do socialismo na URSS de Stalin, 1958.\n   </a>\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-539d5e3bd52c1e125d52d9c530665f32\">\n   24.\n   <a href=\"https://www.marxists.org/espanol/lenin/obras/1910s/15-iv-11.htm\">\n    Lenin, em memória da comuna, 1911.\n   </a>\n  </p>\n </p>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=26113", "title": "Marx e a comuna: Assault os céus!", "author": "Nueva Democracia", "categories": ["_", "INTERNACIONAL"], "source_name": "Nueva Democracia"}