{"title": "PC 18 de março - Palermo - Contra o recrutamento da Guerra Imperialista de estudantes, estudantes e jovens", "published time": "2024-03-18T23:32:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVI1kFEqnJIgmcSyPOjKOBz2Q8n5z9_RvTGHtV4XQjJWZvIMTKzt0SiQJRmmqzCYHM-JT2_XTI_uUmX-tpdepgwmSNv-HMbNWffQxZKrKE5urOgUbyRZK0fmt7VVo_mCZ-gZzTqT24JqfsWsdf0anxUfIWnwhGnoT2G7puUY4tDE_hnR5YwIKvzTEfuqd_/s367/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1948041425452893417\" itemprop=\"description articleBody\">\n <div>\n  <span>\n   <b>\n    Contra o \"Fórum Internacional de Paz, Segurança e Prosperidade\"\n   </b>\n  </span>\n </div>\n <div>\n  <span>\n   <div class=\"separator\" style=\"clear: both; text-align: center;\">\n    <img border=\"0\" data-original-height=\"137\" data-original-width=\"367\" height=\"119\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVI1kFEqnJIgmcSyPOjKOBz2Q8n5z9_RvTGHtV4XQjJWZvIMTKzt0SiQJRmmqzCYHM-JT2_XTI_uUmX-tpdepgwmSNv-HMbNWffQxZKrKE5urOgUbyRZK0fmt7VVo_mCZ-gZzTqT24JqfsWsdf0anxUfIWnwhGnoT2G7puUY4tDE_hnR5YwIKvzTEfuqd_/s367/images.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVI1kFEqnJIgmcSyPOjKOBz2Q8n5z9_RvTGHtV4XQjJWZvIMTKzt0SiQJRmmqzCYHM-JT2_XTI_uUmX-tpdepgwmSNv-HMbNWffQxZKrKE5urOgUbyRZK0fmt7VVo_mCZ-gZzTqT24JqfsWsdf0anxUfIWnwhGnoT2G7puUY4tDE_hnR5YwIKvzTEfuqd_/s367/images.jpg\" width=\"320\"/>\n   </div>\n   <br/>\n  </span>\n </div>\n <div>\n  Organizado em Palermo de 17 a 20 de março de 2024, destinado principalmente a estudantes e estudantes de escolas e universidades, que planejavam muitos e variados eventos que têm guerra como seu objeto, mas que são cobertos pelo nome atraente de \"paz\".\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  O uso de nomes \"cativantes\", \"neutros\" agora é a norma: os países imperialistas liderados pelos Estados Unidos (sempre ladeados pelo imperialismo italiano) chamaram as \"missões de paz de\" guerras \"internacionais policiais\", \"guerra humanitária\" ! \"During Freedom\" (liberdade duradoura) ...\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Negar suas palavras são os mesmos organizadores do fórum quando declaram que pretendem envolver \"representantes do sistema judicial, ordem pública e a profissão de armas\" que desejam explorar \"colaborativamente o papel das forças armadas, as instituições de a ordem pública e a justiça na criação das fundações para uma comunidade global florescente baseada na paz e na prosperidade \".\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Além de \"paz e prosperidade\"! Esta iniciativa faz parte de um contexto que já vê os alunos\n  <span>\n   <a name=\"more\">\n   </a>\n  </span>\n  Engajado, também através da chamada alternância de trabalho escolar, na \"levantamento de bandeira\", nas reuniões de escolas com a \"aplicação da lei\", em visitas guiadas no quartel, nas bases como Sigonella, em aeroportos militares Aprender a pilotar aviões da guerra ... e, de fato, pretende empurrar estudantes, estudantes e jovens a se alistarem nos vários órgãos do exército.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Um \"fórum\" para a doutrinação, portanto, de \"conquista de corações e mentes\" dos jovens, de acordo com o manual de guerra, precisamente para fazer da guerra imperialista um fato aceitável não mais apenas a \"guerra mundial em peças\", como o Chame o papa, mas também a guerra total e até explicitamente nuclear.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  De fato, o governo italiano já arrastou o país para a guerra atual com dinheiro e armas como a que lutou na Ucrânia, entre os diferentes imperialismos, por pessoa interposta! ou na guerra contra o povo palestino, com seu apoio ao estado nazisionista de Israel, que está realizando um genocídio; Mas também com o envio de navios de guerra no Mar Vermelho contra o Iêmen, ou do porta -aviões Cavour, juntamente com outros 5 navios militares no mar do sul da China ... e os mortos, os feridos e a destruição de que toda essa causa está sob Os olhos de todos diariamente!\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  É uma coincidência que essas iniciativas sejam realizadas na Sicília? que já é um \"porta -aviões no centro do Mediterrâneo\" cheio de bases militares; Este \"fórum\" Warflower, a quem eles deram seu apoio a muitas instituições, como a região da Sicília e o escritório da Escola Regional, devem antes de tudo ser desmascarado como uma propaganda aberta para a guerra, também porque faz uma pechincha novamente do artigo 11 da Constituição, que é muito claro: \"A Itália repudia a guerra como um meio de resolução de disputas internacionais\" e, com o Art.11, é feito para rasgar todo o direito que governa as relações internacionais entre os estados.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  A necessidade de desmascarar as iniciativas do governo e do exército anda de mãos dadas com as mobilizações contra a guerra imperialista que deve ser continuada, ampliada e fortalecida.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Slai Cobas para a união de classe\n </div>\n <div>\n  Via M. Cipolla, 93 Palermo\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Contra o \"Fórum Internacional de Paz, Segurança e Prosperidade\", organizado em Palermo de 17 a 20 de março de 2024, abordou o diretor ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-18-marzo-palermo-contro-il.html", "source_name": "proletari comunisti"}