{"published time": "2024-03-02T12-30-38-05-00", "modified time": "2024-03-02T12:30:51-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Fico-Dagan-940x528.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large\">\n    <img alt=\"La Alcaldía de Medellín respalda la barbarie y el genocidio sionista 1\" class=\"wp-image-21072\" decoding=\"async\" fetchpriority=\"high\" height=\"528\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Fico-Dagan-940x528.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Fico-Dagan-940x528.jpg\" width=\"940\"/>\n    <figcaption class=\"wp-element-caption\">\n     https://twitter.com/FicoGutierrez/status/1762997660393369880\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Em 28 de fevereiro de 2024, através da plataforma X, o recém -eleito como prefeito de Medellín Federico \"Fico\" Gutiérrez enviou um trill nessa rede social com uma mensagem dizendo: «Hoje tivemos um bom encontro com Gali Dagan @ Galida12, Israel Ambassador para a Colômbia ». Acompanhado com uma foto desses dois personagens terríveis e as bandeiras da Colômbia e o estado genocida de Israel.\n  </p>\n  <p>\n   Federico Gutiérrez desde seu mandato no escritório do prefeito de Medellín em 2016 a 2020 foi caracterizado por ser um lacacho mais do que o direito parasitário e o defensor dos interesses da burguesia estrangeira e corporativa e paramilitar. Devemos lembrar que, durante a greve da Universidade Nacional do ano de 2018, ele foi responsável por reprimir os alunos enviando todos os tipos de forças que deixaram dezenas de estudantes feridos.\n  </p>\n  <p>\n   Hoje hoje, como conseqüência das eleições que ocorreram em 29 de outubro de 2023 e possuindo como prefeito em 1º de janeiro deste ano, ele começou novamente, juntamente com o governador Andrés Julián Rendón, um dia de estigmatização para o mais humilde e especialmente para alunos.\n  </p>\n  <p>\n   As classes dominantes e a mídia venderam a imagem desse personagem sinistro como \"um bom garoto\" e como \"o melhor prefeito que teve Medellín\"; No entanto, os fatos demonstram a degustação reacionária desse tipo, que agora se reúne com personagens repudiáveis ​​como Gali Dagan, apoiando abertamente o genocídio contra o digno povo palestino.\n  </p>\n  <p>\n   O povo colombiano não pode permitir que eles normalizem e anunciem comportamentos fascistas para a mídia oficial. Deve -se entender que, na Palestina, é um genocídio cometido pelo estado sionista de Israel, onde uma cidade está atualmente lutando por sua libertação contra um monstro legitimado e apoiado pelas forças imperialistas dos Yankees e seus aliados.\n  </p>\n  <p>\n   Não podemos manter nossos braços cruzados; como comunistas, devemos denunciar e sabotar esses criminosos e seus cúmplices, fazê -los ver os camaradas e o povo palestino que Medellín os apoia incondicionalmente e que nosso papel é acabar com esses parasitas, que, embora sua aparência possa ver Como se fortes, como um tigre de papel não conseguirá resistir ao vento e à chuva das pessoas dignas e de combate.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/medellin-2/", "type": "article", "title": "O escritório do prefeito de Medellín apóia a barbárie e o genocídio sionista | Revolução dos trabalhadores", "description": "Em 28 de fevereiro de 2024, através da plataforma X, o recém -eleito como prefeito de Medellín Federico \"Fico\" Gutiérrez enviou um trill para esta rede", "author": ["Revolución Obrera"], "tags": ["Federico Gutíerrez", "Fico Gutierrez", "Gali Dagan", "Medellín", "Palestina", "Palestina Libre"], "section": "Actualidad política"}