{"title": "CLASSIFICAÇÃO Entrevista com atacantes de telhaformas", "published time": "2024-03-02T18-42-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg3kFSwnsN9MK_umMlPbe2mbbW9-Z5AM4ixDonMvzqPzI3_0jB-uw4SsDsPIfJabI1FlU1MC8Oa4_uYwvTVEiLJhhyphenhyphenaM7wOivDTzxWaBllDs3UnNcUg5jlAnDMLnXh2X2OGjPl8CBiQQ2UTN4sx5e0KLL9fYT6_RePB_TsSF2QK5b4qhA-39r8lj3zHV5k/s4961/SETHP_3.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhL9ztYGXRkMC-CLI6Iv4-mE8bvIZn8J9qn_yett95N4P8sm4cTcMkeTb3EveCQx2NbduVcsoeqSnpDJuJksXx_XB2Yh7IJrP1DRgf8-wux_tjpKuQOf2a9u7MZaNPEfcyeHNLDL1NCIusRfJxknJKegeZAjhHHEV2EWb3KQVCkeIIH-tUWDwqd6i3WniM/s280/viber_image_2024-02-22_17-11-48-553.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqvpV9woD4YJhP09x9ZDOYo1eR4ZKdd7JDDAfEYWgZENO5kfZVxRseXEL1_hazwSpVxhnkSCInrPG9tW0Io-PT5sgnyMkkNF7KgmHwk9bVPNSTdSD77T0-xvM7Dd762NFasbPVJKOveSzOHZ_mxPDlkrhi-BQ55ZWFkCuXLZNVX03HhzH9dfcCZfOX_ns/s280/viber_image_2024-02-22_17-11-48-843.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTT80-Ege_nY27B7mXxfUFuk6K_YK_uMkMk9oiXL165W9Y0CBpKjjepO0N2rbrsWfBDLg_9pZkgbx_3VUxV8897rnOeHFQloV54ldO_Y6ytnpnnJNwgS1LqR4BcJJjFV7QM_5i4jPAYMn5in1ZBdMEZAtSBaWNWVkx5k39Tg-RhAIZMoYuzJ-Dmbe0iuc/s280/IMG_20240229_101506%20(1).jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8735462159755033652\" itemprop=\"description articleBody\">\n <p>\n  <br/>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   Ganhando no direito de funcionários de desempenho de tels\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"4961\" data-original-width=\"3508\" height=\"640\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg3kFSwnsN9MK_umMlPbe2mbbW9-Z5AM4ixDonMvzqPzI3_0jB-uw4SsDsPIfJabI1FlU1MC8Oa4_uYwvTVEiLJhhyphenhyphenaM7wOivDTzxWaBllDs3UnNcUg5jlAnDMLnXh2X2OGjPl8CBiQQ2UTN4sx5e0KLL9fYT6_RePB_TsSF2QK5b4qhA-39r8lj3zHV5k/s4961/SETHP_3.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg3kFSwnsN9MK_umMlPbe2mbbW9-Z5AM4ixDonMvzqPzI3_0jB-uw4SsDsPIfJabI1FlU1MC8Oa4_uYwvTVEiLJhhyphenhyphenaM7wOivDTzxWaBllDs3UnNcUg5jlAnDMLnXh2X2OGjPl8CBiQQ2UTN4sx5e0KLL9fYT6_RePB_TsSF2QK5b4qhA-39r8lj3zHV5k/s4961/SETHP_3.jpg\" width=\"453\"/>\n </div>\n <p>\n  Até o final de janeiro, os trabalhadores de desempenho de televisão e, especialmente, os membros da comunidade da Tunisina, iniciaram uma batalha que exige aumentos salariais que cobrem o custo de vida, acordos coletivos e a abolição de um visto de \"propósito especial\". Até agora, eles realizaram dois ataques em massa, com mais de 4.000 trabalhadores envolvidos. Eles anunciaram ao governo que não interromperão até que seus requisitos sejam atendidos. Três membros da comunidade da Tunisina e os funcionários do Teleperformance responderam a algumas de nossas perguntas.\n </p>\n <p>\n  <b>\n   1. Quais foram os primeiros passos desta corrida e quais foram os fatores que fizeram você reunir assinaturas ao reivindicar aumentos salariais?\n  </b>\n </p>\n <p>\n  <b>\n   Nora:\n  </b>\n </p>\n <p>\n  O primeiro passo foi analisar nossa posição atual em termos de nossos salários e direitos trabalhistas na empresa. É importante mencionar que a iniciativa não começou com uma pessoa que disse \"aqui\", mas era uma visão coletiva que compartilhamos. A coleção de assinaturas começou no Facebook e um colega, T e depois coletou mais de 760 assinaturas. Essa luta reuniu trabalhadores que compartilharam as mesmas preocupações e a mesma frustração. Estou pessoalmente na empresa desde 2017 pelo mesmo salário, que alimentou minha insistência em falar sobre a necessidade de fazer uma mudança. Além disso, como membro da comunidade da Tunísia, sei que muitos outros membros da comunidade que trabalham em empresas respectivas têm problemas semelhantes. Começamos a coletar assinaturas como um esforço coletivo para lidar com essa desigualdade e garantir uma compensação justa para todos os funcionários. Mais tarde, a TA sugeriu que abordássemos o Setip que nos ajudou e nos guiou sobre o curso que faríamos para exigir justiça da empresa.\n </p>\n <p>\n  <b>\n   Sami:\n  </b>\n </p>\n <p>\n  Inicialmente, procurei ativamente negociar compensação justa e contrato indefinido, especialmente depois de enfrentar responsabilidades crescentes, mas salário estagnado. Apesar de todos os nossos esforços para abrir um diálogo com o empregador, enfrentamos uma resistência constante com as respostas de rejeição que mostraram total indiferença às nossas preocupações. Essa frustração foi combinada com o terrorismo subsequente pela administração superior, que criou um ambiente de trabalho hostil. Reconhecendo o crescente custo de vida piorou por eventos internacionais, como as tensões pandêmicas e geopolíticas covid-19, nossas esperanças de aumentos salariais foram rejeitadas repetidamente. Em vez disso, testemunhamos manobras enganosas, como a redistribuição de bônus para esconder os salários não aumentados. A desigualdade no tratamento, particularmente evidente nos aumentos privilegiados em seções que atendem a idiomas específicos, intensificaram sentimentos de frustração e discriminação. Além disso, nossa insatisfação foi ainda alimentada pela promessa incomparável de contratos indefinidos. Essas questões sistêmicas nos levaram a agir e motivar a distribuição de um memorando que ressoou com uma ampla gama de colegas, incluindo supervisores e trabalhadores de RH, refletindo um senso comum de frustração e frustração.\n </p>\n <p>\n  <b>\n   S.B.:\n  </b>\n </p>\n <p>\n  As razões são óbvias para todos, e elas não são apenas a nossa inflação ou a nossa situação financeira, mas o bom senso. Há mais de 10 anos, o Teleperformance não fez salários. Então as coisas estavam melhores, mas não mais. Mesmo com um ligeiro aumento no salário, a perda de custos de vidas foi feita para ser coberta. Não é apenas um pedido, é vital.\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"210\" data-original-width=\"280\" height=\"300\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhL9ztYGXRkMC-CLI6Iv4-mE8bvIZn8J9qn_yett95N4P8sm4cTcMkeTb3EveCQx2NbduVcsoeqSnpDJuJksXx_XB2Yh7IJrP1DRgf8-wux_tjpKuQOf2a9u7MZaNPEfcyeHNLDL1NCIusRfJxknJKegeZAjhHHEV2EWb3KQVCkeIIH-tUWDwqd6i3WniM/s280/viber_image_2024-02-22_17-11-48-553.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhL9ztYGXRkMC-CLI6Iv4-mE8bvIZn8J9qn_yett95N4P8sm4cTcMkeTb3EveCQx2NbduVcsoeqSnpDJuJksXx_XB2Yh7IJrP1DRgf8-wux_tjpKuQOf2a9u7MZaNPEfcyeHNLDL1NCIusRfJxknJKegeZAjhHHEV2EWb3KQVCkeIIH-tUWDwqd6i3WniM/s280/viber_image_2024-02-22_17-11-48-553.jpg\" width=\"400\"/>\n </div>\n <p>\n  <br/>\n </p>\n <p>\n  <b>\n   2. Quais são seus pedidos e por quê?\n  </b>\n </p>\n <p>\n  <b>\n   Nora:\n  </b>\n </p>\n <p>\n  Nossa principal demanda da gestão do desempenho de teleposição são salários justos que refletem o valor de nosso trabalho e o custo de vida. Sou funcionário da empresa há 6,5 anos sem aumento, apesar da inflação que estamos enfrentando nos últimos anos na Grécia, que influenciou os aluguéis, alimentos e outras despesas diárias básicas. Também é importante enfatizar que a maioria de nós possui contratos de termo fixo. Isso intensifica a incerteza e a volatilidade em nosso status de trabalho. Isso enfatiza a necessidade de aumentar os salários e lidar com todos os funcionários. Além disso, outras demandas coletivas resultaram em nossa primeira reunião com o Setip. Mais tarde, esses pedidos foram traduzidos em uma carta que enviamos ao Departamento de Recursos Humanos do Teleperformance, que foi o primeiro passo. Como parte dessa luta coletiva, abordo o empregador que deseja ser um trabalhador. Deveria ser auto -evidente que a empresa cuide de seus funcionários e garantisse sua dignidade e direitos!\n </p>\n <p>\n  <b>\n   Sami:\n  </b>\n </p>\n <p>\n  Os pedidos estão enraizados na necessidade urgente de tratamento justo e condições de trabalho:\n </p>\n <p>\n  -Excitando salários que cobrem o custo de vida\n </p>\n <p>\n  -Dereção de tempo indefinido para trabalhadores com algum serviço\n </p>\n <p>\n  -Exclared salários tanto quanto os funcionários permanecem na empresa\n </p>\n <p>\n  -Fu\n </p>\n <p>\n  -Seguro médico priminal\n </p>\n <p>\n  -Importando comunicação direta entre os advogados da empresa e o Departamento de Aliens para questões de permissão de residência\n </p>\n <p>\n  -A renda para trabalhadores que fecharam seus departamentos\n </p>\n <p>\n  -Callew acampamento para funcionários\n </p>\n <p>\n  -Um dia pago de licença por ciclo menstrual para mulheres funcionários\n </p>\n <p>\n  -Clean e bem -iluminados locais de trabalho\n </p>\n <p>\n  -Side para cobrir o transporte para trabalhadores que trabalham nos escritórios\n </p>\n <p>\n  -Dean estacionamento para funcionários\n </p>\n <p>\n  -Pinner do pacote de vantagens\n </p>\n <p>\n  —Pinsement da oferta oferecida no escritório, como academia e espaço para Siesta\n </p>\n <p>\n  -Comitando atividades em grupo para a equipe\n </p>\n <p>\n  Essas demandas, algumas das quais foram aceitas, mas posteriormente lembradas, são essenciais para a preservação do poço e moral dos trabalhadores, especialmente em meio às presentes dificuldades e incertezas financeiras.\n </p>\n <p>\n  <b>\n   S.B.:\n  </b>\n </p>\n <p>\n  A demanda por aumentos salariais é auto -evidente, as empresas de todo o mundo fornecem aumentos anuais nos salários de seus funcionários. Esta solicitação não surge do nada, mas é uma reivindicação lógica e justa. Além disso, estamos buscando contratos indefinidos e a abolição de um visto de propósito especial. Caso contrário, é simplesmente um comércio de escravos modernos e discriminação econômica na UE, que de outra forma fornece palestras de direitos humanos.\n </p>\n <p>\n  <b>\n   3. Você acha que os dois ataques nos 8 e 19 de fevereiro foram bem -sucedidos?\n  </b>\n </p>\n <p>\n  <b>\n   Nora:\n  </b>\n </p>\n <p>\n  Embora as greves em 8 e 19 de fevereiro tenham sido sinais significativos de unidade e determinação entre os trabalhadores, sua vitória essencial acabará dependendo se o empregador tomará medidas para satisfazer nossas demandas ou se continuará ignorando nossos direitos. Acredito que já vencemos as greves, pois essa raça se tornou algo de nada existente.\n </p>\n <p>\n  <b>\n   Sami:\n  </b>\n </p>\n <p>\n  Os dois ataques nos dias 8 e 19 de fevereiro marcaram marcos significativamente em nossa luta coletiva e serviram como uma mudança exemplar para o fortalecimento dos trabalhadores e da solidariedade. Os ataques conseguiram quebrar os medos crônicos de retaliação e incentivaram um grande número de trabalhadores a expressar abertamente sua insatisfação. Participação significativa nas reuniões da associação, juntamente com o aumento do registro dos trabalhadores, enfatizou o compromisso absoluto de conquistar mudanças tangíveis.\n </p>\n <p>\n  Além disso, as greves foram caracterizadas por uma abordagem pacífica e disciplinada, refletindo uma tentativa coordenada de cumprir os padrões legais e morais.\n </p>\n <p>\n  <b>\n   S.B.:\n  </b>\n </p>\n <p>\n  As greves foram um enorme sucesso, especialmente com o conhecimento de que o empregador nunca esperava que isso pudesse acontecer. É a primeira vez que os trabalhadores são tão massivamente greve nessas empresas e, é claro, não será o último. O governo anuncia que suas portas estão abertas aos trabalhadores (o que não é o caso, é claro), mas agora removeremos as portas completamente e os faremos nos ouvir.\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"210\" data-original-width=\"280\" height=\"300\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqvpV9woD4YJhP09x9ZDOYo1eR4ZKdd7JDDAfEYWgZENO5kfZVxRseXEL1_hazwSpVxhnkSCInrPG9tW0Io-PT5sgnyMkkNF7KgmHwk9bVPNSTdSD77T0-xvM7Dd762NFasbPVJKOveSzOHZ_mxPDlkrhi-BQ55ZWFkCuXLZNVX03HhzH9dfcCZfOX_ns/s280/viber_image_2024-02-22_17-11-48-843.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqvpV9woD4YJhP09x9ZDOYo1eR4ZKdd7JDDAfEYWgZENO5kfZVxRseXEL1_hazwSpVxhnkSCInrPG9tW0Io-PT5sgnyMkkNF7KgmHwk9bVPNSTdSD77T0-xvM7Dd762NFasbPVJKOveSzOHZ_mxPDlkrhi-BQ55ZWFkCuXLZNVX03HhzH9dfcCZfOX_ns/s280/viber_image_2024-02-22_17-11-48-843.jpg\" width=\"400\"/>\n </div>\n <p>\n  <b>\n   4. Como o empregador tentou intimidar os trabalhadores para pressioná -los a não participar da corrida que entrou em erupção?\n  </b>\n </p>\n <p>\n  <b>\n   Nora:\n  </b>\n </p>\n <p>\n  O empregador está tentando intimidar os trabalhadores desinformando a legalidade do setp, tentando semear dúvidas. Eles também tentaram nos dividir, representando as greves como prejudiciais aos interesses da empresa. No entanto, permanecemos unidos em nosso propósito e nos recusamos a aterrorizar e espirrar! Não impediremos essas táticas e continuaremos lutando por nossos direitos trabalhistas!\n </p>\n <p>\n  <b>\n   Sami:\n  </b>\n </p>\n <p>\n  Os esforços dos empregadores para impedir os trabalhadores na corrida em andamento foram caracterizados por desinformação e coerção. Alguns membros do governo recorreram à disseminação de rumores infundados sobre a legalidade dos ataques e o possível impacto nos trabalhadores envolvidos, incluindo ameaças à retenção de bônus e ausência injustificada.\n </p>\n <p>\n  Além disso, houve casos de discussões direcionadas destinadas a incutir medo e incerteza em termos de termos em nossos contratos e nossas medições de desempenho. No entanto, essas táticas levaram ao fortalecimento da determinação e unidade dos trabalhadores na luta pela justiça!\n </p>\n <p>\n  <b>\n   S.B.:\n  </b>\n </p>\n <p>\n  Pessoalmente, ninguém tentou me intimidar, mas ouvi histórias de colegas. Eu esperava que uma empresa como o Teleperformance fizesse o que diz em suas brochuras, mas o que parece ser que tudo é mentira e propaganda. Estou terrivelmente frustrado com a empresa e a gerência. E gostaria de enfatizar que não está bem quando os trabalhadores vivem sob o medo das ameaças de demissão. Não estamos mais trabalhando no Teleperformance porque é \"o melhor lugar para trabalhar\", mas porque não temos outras opções, pois estamos sob visto de finalidade especial, que os empregadores estão usando contra nós.\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"126\" data-original-width=\"280\" height=\"180\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTT80-Ege_nY27B7mXxfUFuk6K_YK_uMkMk9oiXL165W9Y0CBpKjjepO0N2rbrsWfBDLg_9pZkgbx_3VUxV8897rnOeHFQloV54ldO_Y6ytnpnnJNwgS1LqR4BcJJjFV7QM_5i4jPAYMn5in1ZBdMEZAtSBaWNWVkx5k39Tg-RhAIZMoYuzJ-Dmbe0iuc/s280/IMG_20240229_101506%20(1).jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTT80-Ege_nY27B7mXxfUFuk6K_YK_uMkMk9oiXL165W9Y0CBpKjjepO0N2rbrsWfBDLg_9pZkgbx_3VUxV8897rnOeHFQloV54ldO_Y6ytnpnnJNwgS1LqR4BcJJjFV7QM_5i4jPAYMn5in1ZBdMEZAtSBaWNWVkx5k39Tg-RhAIZMoYuzJ-Dmbe0iuc/s280/IMG_20240229_101506%20(1).jpg\" width=\"400\"/>\n </div>\n <br/>\n <p>\n  <b>\n   <br/>\n  </b>\n </p>\n <p>\n  <b>\n   5. O que você tem a dizer aos trabalhadores que podem ter medo de participar de greves?\n  </b>\n </p>\n <p>\n  <b>\n   Nora:\n  </b>\n </p>\n <p>\n  Para quem tem medo de participar, quero enfatizar isso: ele não está sozinho nele. Sua participação é necessária para garantir nosso sucesso coletivo. A greve é ​​legal na Grécia e não há necessidade de sofrer silêncio. Nossas etapas estão bem organizadas e você pode se tornar parte de nossa raça. Além disso, o Setip criou um fundo de greve que pode ajudar se a perda do salário for algo que mantém alguém da greve.\n </p>\n <p>\n  <b>\n   Sami:\n  </b>\n </p>\n <p>\n  Os funcionários que hesitam em participar das greves por causa do medo, entendo suas preocupações e reconheço o medo natural relacionado à controvérsia do status quo. No entanto, é importante reconhecer que a ação coletiva é necessária para provocar uma mudança substancial. Tenha certeza de que sua participação contribui para um ambiente de trabalho mais justo e define um precedente para esforços futuros para defender nossos direitos. Além disso, a solidariedade mostrada durante o primeiro ataque desmistificou muitas das táticas de bullying, enfatizando o poder da unidade ao lidar com a injustiça.\n </p>\n <p>\n  <b>\n   S.B.:\n  </b>\n </p>\n <p>\n  Não vale a pena viver com tanto medo. Como há esse medo, o problema tem o empregador, não você. Isso significa que eles querem que nos tenha medo de nos controlar e nos fazer sentir que não somos suficientes e que estamos à sua misericórdia. Agora ninguém está sozinho e juntos não teremos medo porque nos temos.\n </p>\n <p>\n  <b>\n   6. Qual é a sua opinião sobre o desempenho de teleposição contra o SETP?\n  </b>\n </p>\n <p>\n  <b>\n   Nora:\n  </b>\n </p>\n <p>\n  O processo do TeleperFormônios contra a Sendep é uma clara tentativa de suprimir nosso direito de organizar e apoiar uma abordagem justa ao nosso local de trabalho. É uma indiferença flagrante aos nossos direitos trabalhistas básicos. Rejeitamos todas as tentativas de bullying do empregador e permanecemos estáveis ​​em nosso compromisso de lutar por salários e direitos! Não vamos recuar!\n </p>\n <p>\n  <b>\n   Sami\n  </b>\n  :\n </p>\n <p>\n  A decisão do Teleperformance de iniciar procedimentos legais contra o SETIP reflete uma tentativa inadequada de sufocar as reações e atrasar a resolução. A empresa usou táticas semelhantes em outros países ao redor do mundo e provou em vão, o que destaca a futilidade de tais abordagens de conflito. Em vez de estar envolvido em litígios prolongados, seria melhor para o empregador lidar com as queixas existentes em uma base construtiva, criando assim um ambiente de trabalho mais harmonioso e produtivo.\n </p>\n <p>\n  <b>\n   S.B.:\n  </b>\n </p>\n <p>\n  Ainda é uma manobra, uma tentativa de nos fazer perder nossa esperança. É triste que uma empresa esteja \"buscando justiça\" quando nada é apenas sobre eles. É como se eles não nos tratassem como humanos. Talvez eles devessem se lembrar de Spartacus.\n </p>\n <p>\n  <b>\n   7. Como você vê a evolução dessa perspectiva de corrida e que etapas você considera ser Nikiforos?\n  </b>\n </p>\n <p>\n  <b>\n   Nora\n  </b>\n  :\n </p>\n <p>\n  A evolução de nossa luta depende de nossa constante unidade, determinação e resiliência à adversidade. Devemos permanecer organizados e focados em nossos objetivos, apesar dos esforços do empregador para atrapalhar nossos esforços. Continuando, precisamos escalar nossas ações, continuar as greves e com negociação coletiva com o empregador. A vitória requer perseverança e solidariedade entre os trabalhadores, bem como um compromisso de que o empregador seja responsável por suas ações.\n </p>\n <p>\n  <b>\n   Sami\n  </b>\n  :\n </p>\n <p>\n  À medida que passamos a essa luta, é necessário manter nosso momento e solidariedade, mas também para reconhecer as dificuldades no confronto com uma grande empresa. Superar o medo e descartar quaisquer mal -entendidos sobre nossos direitos trabalhistas são medidas básicas para atingir nossos objetivos. Devemos permanecer firmes em nossas demandas e reconhecer que uma mudança substancial geralmente requer perseverança e sacrifícios. Ao se unir e reivindicar nossa prosperidade coletiva, podemos abrir caminho para um futuro melhor e mais justo para todos os trabalhadores.\n </p>\n <p>\n  <b>\n   S.B.\n  </b>\n  .:\n </p>\n <p>\n  Isto é apenas o começo. É um ótimo teste para nós, mas estamos prontos e iremos ao fim, porque tudo o que pedimos é justiça e dignidade. O que quer que eles façam, eles não vão esmagar nosso moral\n </p>\n <p>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["απεργιες", "ΣΕΤΗΠ", "ταξικη πορεια"], "source": "https://antigeitonies3.blogspot.com/2024/03/teleperformance.html"}