{"published time": "2024-03-02T07-33-58-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2023/05/image-115.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"772\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2023/05/image-115.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2023/05/image-115.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  <em>\n   Na ocasião em que este ano marcamos 100 anos desde que a morte de Cither Lenin tem uma Federação Comunista Internacional publicou uma declaração de que na TFM aqui publicamos uma tradução norueguesa não oficial de. A versão original em inglês pode\n   <a href=\"https://ci-ic.org/blog/2024/02/14/statement-by-the-icl-on-comrade-lenin/\">\n    Leia aqui\n   </a>\n   . Todas as deficiências e erros na tradução estão inteiramente em nós no TFM.\n  </em>\n </p>\n <h3 class=\"wp-block-heading\">\n  O camarada Lenin, a principal estrela do proletariado internacional e o grande professor do marxismo-leninismo-maoísmo, ilumina o caminho da unidade para o movimento comunista internacional\n </h3>\n <p>\n  <strong>\n   \"Somos nós que compõem o exército da grande estrategista proletária, o exército de camarada de Lenin. Não há maior que a honra de pertencer a este exército \".\n  </strong>\n  (Stalin)\n </p>\n <p>\n  Como mostram os livros de história, o camarada Lenin, o grande líder da classe trabalhadora e as pessoas oprimidas no mundo, tornou-se o segundo marco importante do marxismo-leninismo-leninismo-leninismo-leninismo, em 21 de janeiro de 1924, e deixou um grande legado de valor inestimável. A doutrina do camarada Lenin, que transformou o \"mundo futuro\", cuja base foi colocada por Marx e Angel, de uma oportunidade abstrata para uma realidade concreta, ainda é totalmente relevante após um século e grandes revoltas do mundo. Para poder se posicionar adequadamente na luta de classe, é preciso aceitar essa \"pontualidade\" e se orientar. Essa \"pontualidade\" também é uma cura para o cretinismo reformista, revisionista e parlamentar, o que significa capitulação e comprometimento com ideologias dominantes de todos os tipos. É a garantia de fé e determinação para que um mundo comunista seja criado.\n </p>\n <h4 class=\"wp-block-heading\">\n  Lenin como professor de comunismo, que quebrou o gelo e abriu o caminho para a reação e revisionismo internacional\n </h4>\n <p>\n  Identificar as contradições na história da luta de classe corretamente, entender os momentos da fratura histórica e estar preparado nesses momentos foi a característica mais destacada de toda a luta de Lenin e sua imortalidade. Após a morte de Marx e Engels, a liderança do proletariado internacional foi assumida pelo oportunismo no outro internacional e com as palavras do camarada Stalin:\n  <strong>\n   “Um período em que as partes da outra internacional não conseguiram assumir a luta teórica para libertar o proletariado internacional e as pessoas oprimidas do mundo da influência desses social -democratas oportunistas e de classes. Além da luta teórica para libertar o proletariado internacional e as pessoas oprimidas do mundo, ele desenvolveu com a fundação do internacional comunista uma forma organizacional e de luta que foi adaptada à dinâmica da luta de classe no novo período do capitalismo. ”\n  </strong>\n </p>\n <p>\n  O camarada Lenin transformou o Partido Comunista e o Internacional comunista em um instrumento de guerra contra a burguesia, libertando o Partido Comunista e o movimento do internacional comunista dos vínculos dos formulários de batalha legal:\n  <strong>\n   \"Em vez de uma política revolucionária, houve filistinismo e negociações políticas sujas, diplomacia parlamentar e intrigas parlamentares. Por uma questão de, é claro, as resoluções e senhas 'revolucionárias' foram adotadas ... ”\n  </strong>\n  , mas enquanto \"armazena as gavetas em seus escritórios\", livres do controle de formas legais de combate.\n  <strong>\n   \"Enquanto isso, um novo período de guerras imperialistas e as lutas revolucionárias do proletariado se aproximaram. Os antigos métodos de combate provaram ser obviamente inadequados e impotentes contra o altestamento do capital financeiro. Tornou -se necessário revisar todas as atividades internacionais, todo o seu método de trabalho e expulsar todo o filistinismo, minhocura estreita, golpe político, renegatismo, vinhos sociais e pacifismo social. Era necessário revisar todo o arsenal do Segundo Internacional, para jogar fora tudo o que estava enferrujado, obsoleto e forjado novas armas. Sem essa preparação, era inútil ir à guerra contra o capitalismo. Sem esse trabalho, o proletariado correu o risco de estar insuficientemente armado, ou mesmo completamente desarmado, em futuras lutas revolucionárias. A honra de conduzir essa revisão geral e a limpeza geral dos outros internacionais\n  </strong>\n  <strong>\n   AugiAstall\n  </strong>\n  <strong>\n   acumular -se ao leninismo.\n  </strong>\n  (Stalin, com base no leninismo).\n </p>\n <p>\n  O camarada Lenin, com seu gênio, entendeu o núcleo da contradição e percebeu que a luta contra a burguesia não pode ser suficientemente eficaz e bem -sucedida sem sacar os encargos que repousam na parte de trás do proletariado internacional, sem combater o revisionismo e o oportunismo, sem mostrar as massas essas verdadeiras natureza das percepções em teoria e prática, sem isolá -las o máximo possível. Ao estabelecer a conexão dialética e necessária entre a \"partida interna\" e a \"partida externa\", ele liderou uma partida dupla.\n </p>\n <p>\n  O camarada Lenin nos deixou os comunistas das lições extremamente importantes que a luta contra o revisionismo e o oportunismo não pode ser separada da luta contra o imperialismo e todas as formas de reação dominante. Pelo contrário, a luta contra o imperialismo deve ser limpa do revisionismo e do oportunismo.\n </p>\n <h4 class=\"wp-block-heading\">\n  Mantenha o ensino de Lenin no alto das contradições mais rígidas do sistema imperialista\n </h4>\n <p>\n  O sistema imperialista que o camarada Lenin analisou em detalhes no início do século XX sobreviveu ao último período, mas as contradições são apertadas e está em uma espiral de contradições antagônicas insolúveis. Embora a dissolução da União Soviética e do processo de integração da China no sistema capitalista tenha impedido que as contradições explodissem por um tempo, a lei sobre o desenvolvimento desigual do capitalismo continuou, e a rivalidade interimperialista se desenvolveu na \"fase de dissolução\" caracterizada por guerras regionais. Isso mostra em que sistema de crise está e que as \"soluções\" anteriores não funcionam mais. Os imperialistas, que há muito mantiveram sua crise, empurrando os encargos do sistema sobre os hemisférios e reforçaram o saque dos hemisférios, também chegaram a uma pista cega aqui.\n </p>\n <p>\n  Um dos pontos explosivos dos problemas inerentes ao sistema imperialista, que evoluiu de acordo com a definição de imperialismo de Lenin, é que a luta interimperialista, que se manifestou em várias formas nos últimos anos, está atualmente sendo travada nas guerras regionais. Quando Lenin listou as contradições do imperialismo, ele mencionou a contradição interimperialista como uma das três mais importantes.\n </p>\n <p>\n  Vemos que o desenvolvimento está alinhado com as visões do camarada Lenin sobre a natureza do imperialismo e das contradições:\n  <strong>\n   \"A outra contradição é a contradição entre os vários grupos financeiros e poderes imperialistas em sua luta pelas fontes de matéria -prima, em território estrangeiro. O imperialismo é a exportação de capital para as fontes de matéria -prima, a insana batalha pela posse de monopólio dessas fontes, a luta por uma nova divisão do mundo já dividido, uma luta trazida com raiva especial por novos grupos financeiros e poderes que buscam um \"lugar em O sol \"contra o sol\" contra os grupos antigos e os poderes que teimosamente se apegam ao que conquistaram. Essa luta insana entre os vários grupos capitalistas é notável porque, como um elemento inevitável, inclui guerras imperialistas, guerras para a anexação de territórios estrangeiros. Essa circunstância, por sua vez, é notável porque leva a um enfraquecimento mútuo dos imperialistas, a um enfraquecimento da posição do capitalismo em geral, a uma aceleração da chegada da revolução proletária e à necessidade prática dessa revolução \".\n  </strong>\n  (Stalin, com base no leninismo).\n </p>\n <p>\n  A Rússia e a China, os antigos países socialistas que, com seus novos mercados emergentes, deram ao sistema imperialista uma pausa, se tornaram os principais atores da rivalidade interimperialista com os hegemonraks dos Estados Unidos. Isso significa que as contradições aumentaram em escopo e caráter, pois jogadores novos e poderosos estão envolvidos na batalha pela redistribuição de territórios. O grande confronto com a invasão do imperialismo russo da Ucrânia ocorreu nesse cenário. É previsível que essa tendência seja reforçada e se espalhe ainda mais. Enquanto não houver confronto direto entre os imperialistas, existem hemisférios e colônias sujeitas à guerra da divisão. As semi -colônias do mundo e as pessoas oprimidas continuarão pagando o prêmio por essas guerras até que os imperialistas declarem guerra direta um no outro.\n </p>\n <p>\n  Com isso\n  <em>\n   A divisão do mundo em um punhado de nações imperialistas e a maioria das terras oprimidas\n  </em>\n  - Analisado masticamente por Lenin - seja imerso ainda mais. A terceira contradição é apertada com os saques imperialistas e os saques, e a rebelião semi -colonial e semi -frigida em poderosas guerras de libertação nacional e guerras folclóricas que abalam o sistema imperialista.\n </p>\n <p>\n  Paralelamente ao processo que o imperialismo sofre as contradições interimperialistas e a contradição entre países imperialistas e pessoas oprimidas e nações, todas as partes do sistema dominante - especialmente os estados imperialistas - tornam -se mais centralizados, militaristas e guerras. Correntes fascistas para trazer a sociedade para um formato ideológico semelhante. Isso é feito por extremistas de jarro de direita tão chamados ou sob a cobertura de partidos social -democratas ou liberais. Os comunistas e as pessoas oprimidas no mundo, enfrentando um sistema que se torna mais reacionário e agressivo dia a dia, precisa de um partido leninista para liderar a luta do proletariado pelo poder político, como o camarada Lenin descreveu, para organizar uma forte oposição a essa reação. Somente esse partido, hoje um partido marxista-leninista-maoístico, pode limpar uma batalha irreconciliável contra a burguesia.\n </p>\n <h4 class=\"wp-block-heading\">\n  A grande herança de Lenin, a percepção leninista da festa: o pessoal geral do proletariado\n </h4>\n <p>\n  <strong>\n   E Revolut\n  </strong>\n  <strong>\n   SJ\n  </strong>\n  <strong>\n   ON não está\n  </strong>\n  <strong>\n   e você\n  </strong>\n  <strong>\n   rural\n  </strong>\n  <strong>\n   p\n  </strong>\n  <strong>\n   ou como\n  </strong>\n  <strong>\n   para\n  </strong>\n  <strong>\n   Escreva um ensaio ou pinte uma imagem ou\n  </strong>\n  <strong>\n   para\n  </strong>\n  <strong>\n   Broders; não pode ser\n  </strong>\n  <strong>\n   então\n  </strong>\n  <strong>\n   refinado,\n  </strong>\n  <strong>\n   então\n  </strong>\n  <strong>\n   sti\n  </strong>\n  <strong>\n   eu\n  </strong>\n  <strong>\n   Lf\n  </strong>\n  <strong>\n   e\n  </strong>\n  <strong>\n   Rig e gentil,\n  </strong>\n  <strong>\n   ou\n  </strong>\n  <strong>\n   então\n  </strong>\n  <strong>\n   deve\n  </strong>\n  <strong>\n   t\n  </strong>\n  <strong>\n   E -Team, amigo\n  </strong>\n  <strong>\n   n\n  </strong>\n  <strong>\n   cadáver, educado, restrito e sternsin\n  </strong>\n  <strong>\n   n\n  </strong>\n  <strong>\n   E. Giratório\n  </strong>\n  <strong>\n   SJ\n  </strong>\n  <strong>\n   está ligado\n  </strong>\n  <strong>\n   e\n  </strong>\n  <strong>\n   n Ressurreição\n  </strong>\n  <strong>\n   , um ato de violência onde\n  </strong>\n  <strong>\n   j\n  </strong>\n  <strong>\n   que\n  </strong>\n  <strong>\n   o\n  </strong>\n  <strong>\n   m uma classe trava um e\n  </strong>\n  <strong>\n   n\n  </strong>\n  <strong>\n   em.\n  </strong>\n  (Mao Zedong).\n </p>\n <p>\n  É crucial como os comunistas definem as contradições existentes e como eles se colocam em direção ao desenvolvimento. Ao longo dos cem anos desde a morte do camarada Lenin, os imperialistas transformaram suas estruturas dominantes em máquinas de guerra ainda maiores. Seus exércitos, policiais, serviços secretos etc. estão equipados com capacidades que não são evitáveis ​​com o passado. Por outro lado, uma proporção significativa daqueles que se autodenominam \"comunistas\" ou \"revolucionários\" ignoram essa realidade (embora pareça ser teoricamente aceita) e está longe de se posicionar de acordo com ela. Seguindo uma linha ideológica e prática para a reconciliação, que trava a classe trabalhadora e as massas não perturbadas firmemente no sistema dominante, eles prejudicam a raiva das massas e agem como ondas. Enquanto os imperialistas e as estruturas dominantes para a exploração acabam com aparelhos e instituições cada vez mais violentos, é necessário, como seguidores de camaradas Lenin, para liderar uma forte luta ideológica contra o fato de que aqueles que se definem como \"revolucionários\" e \"comunistas» Afaste -se cada vez mais da realidade de que a revolução e a luta revolucionária serão baseadas em armas e violência. Uma das tarefas mais importantes para executar a Justiça do camarada Lenin durante o centenário de sua imortalidade é começar com a luta imparável do camarada Lenin contra o oportunismo no Segundo Internacional.\n </p>\n <p>\n  O camarada Lenin definiu o novo tipo de partido comunista como a \"organização de guerra do proletariado\". Essa definição foi necessária pelo sistema imperialista e pela posição mútua das classes. Tanto o processo que levou à revolução de outubro e à guerra civil que eclodiram com a Revolução de outubro foram as razões específicas pelas quais o camarada Lenin chamou o Partido Comunista de \"a organização de guerra do proletariado\". É uma necessidade que o Partido Comunista, que liderará a libertação do proletariado e do oprimido, tenha a marca registrada da missa, enquanto o balcão -revolução se arma da cabeça aos pés com violência e violência e cometerá todos esses massacres cruéis contra a classe trabalhadora e as pessoas oprimidas. Uma guerra revolucionária precisa de um partido de luta para liderá -lo. Somente tolos e revisionistas não relacionados que confiam na burguesia podem vê -la de maneira diferente.\n </p>\n <p>\n  <strong>\n   Algumas pessoas zombam de nós para apoiarem \"a onipotência da guerra\". Sim, somos apoiadores da onipotente da guerra revolucionária; É bom, não é ruim, é marxista. Os rifles do Partido Comunista Russo criaram socialismo. Criaremos uma república democrática. A experiência da luta de classe na era imperialista nos ensina que é somente através do poder do rifle que a classe trabalhadora e as massas que trabalham podem derrotar a burguesia armada e os proprietários armados; Nesse sentido, podemos dizer que é apenas com rifles que o mundo inteiro pode ser remodelado.\n  </strong>\n  (Mao Zedong)\n </p>\n <p>\n  Em sua conferência de sufocas, a IKF definiu a estrutura e a reconstituição dos partidos comunistas como uma tarefa importante na luta pela revolução mundial proletária. O entendimento do Partido Comunista que o camarada Mao Zedong desenvolveu está alinhado com o entendimento do Partido Comunista como camarada Lenin esboçando, que foi enriquecido por Stalin, e está na ideologia marxista-leninista-maoada da realização da compreensão leninista da a festa. Durante o período do imperialismo e as revoluções proletárias em que estamos, um partido comunista capaz de enfrentar a crescente agressão da reação imperialista, e liderar o proletariado e as pessoas oprimidas do mundo à libertação, devem ter a qualidade de um \"proletariado's organização de guerra \".\n </p>\n <p>\n  Uma parte essencial da herança de Lenin é a questão do poder político como a questão básica para todas as revoluções. Lenin mostrou como\n  <strong>\n   \"A revolução proletária é impossível sem a destruição violenta das máquinas do estado burguês e sem substituir isso por uma nova\"\n  </strong>\n  , e como\n  <strong>\n   \"Tudo, exceto poder, é uma ilusão\"\n  </strong>\n  . Sob a liderança pessoal de Lenin, foram estabelecidos o primeiro estado socialista do mundo e a ditadura do proletariado, e cimentou o caminho proletário para o poder e para mantê -lo.\n </p>\n <p>\n  Após a morte de Lenin, foi seu sucessor Stalin que definiu brilhantemente o leninismo, desenvolveu -o ainda mais e tornou toda a base do movimento comunista internacional. Nos ombros do Grande Lenin, o presidente Mao conseguiu avançar a revolução mundial proletária para maiores alturas e desenvolveu ainda mais a ideologia do proletariado. O leninismo, que hoje é o maoísmo-leninismo-maoísmo, deve ser adotado, defendido e usado hoje.\n </p>\n <p>\n  Como IKF, continuaremos executando as tarefas que o Big Lenin colocou na nossa frente e fará bem o uso do legado que o camarada Lenin deixou para nós.\n </p>\n <p>\n  O camarada Lenin, o proletariado internacional e o grande professor do marxismo-leninismo-maoísmo, líder e guiar nossa luta pela revolução mundial proletária, hoje, como ele fez ontem!\n </p>\n <p>\n  <strong>\n   Marxismo ao vivo-leninismo-maoísmo!\n  </strong>\n  <br/>\n  <br/>\n  <strong>\n   Viva o internacionalismo proletário!\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  Federação Comunista Internacional\n  <br/>\n  Janeiro de 2024\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/02/uttalelse-fra-ikf-om-lenin/", "type": "article", "title": "Declaração da IKF sobre Lenin", "description": "Na ocasião em que este ano marcamos 100 anos desde que a morte do camarada Lenin tem uma federação comunista internacional publicou uma declaração de que na TFM publicamos uma tradução norueguesa não oficial de ...", "modified time": "2024-03-02T07:34:00+00:00", "author": ["Tjen Folket Media"], "categories": ["Uttalelser"]}