{"published time": "2024-03-02T18-38-36-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Smotrich_Settlement_PC.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"455\" loading=\"lazy\" sizes=\"(max-width: 678px) 100vw, 678px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Smotrich_Settlement_PC.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Smotrich_Settlement_PC.png\" width=\"678\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota da Redação:\n  </strong>\n  Reproduzimos abaixo uma notícia publicada no portal\n  <strong>\n   <a href=\"https://www.palestinechronicle.com/\" rel=\"noopener\" target=\"_blank\">\n    Crônica da Palestina\n   </a>\n  </strong>\n  .\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  Colonos judeus ilegais estabeleceram na sexta-feira um novo posto avançado de assentamento nas terras da aldeia de Al-Lubban ash-Sharqiya, ao sul de Nablus, ao norte da Cisjordânia ocupada, informou a agência de notícias Anadolu.\n </p>\n <p>\n  Yacoub Awais, chefe do Conselho Al-Lubban ash-Sharqiya, teria dito à Anadolu que “um grupo de colonos estabeleceu um posto avançado de assentamento nas terras da aldeia”.\n </p>\n <p>\n  Awais explicou que o posto avançado é composto por seis caravanas, alertando que representará um perigo para a população local e para os territórios palestinos, acrescentou Anadolu.\n </p>\n <p>\n  O posto avançado do assentamento está localizado em uma montanha com vista para um local onde, na quinta-feira, um homem palestino realizou uma operação de tiro em que dois colonos israelenses foram mortos, antes de ser morto por tiros do exército israelense.\n </p>\n <p>\n  Após a operação, o Ministro das Finanças israelense, Bezalel Smotrich, disse que exigia uma ação mais forte na Cisjordânia.\n </p>\n <p>\n  Isto “exige que as FDI fechem estradas, retomem os postos de controle e implementem de forma massiva as colônias como uma resposta sionista apropriada”, disse Smotrich, segundo o jornal israelense Haaretz.\n </p>\n <h4 class=\"wp-block-heading\">\n  Forte condenação\n </h4>\n <p>\n  Por sua vez, o Ministério das Relações Exteriores palestino condenou a criação do posto avançado de assentamentos.\n </p>\n <p>\n  “Condenamos veementemente a escalada contínua de ataques de terroristas coloniais de judeus contra os cidadãos, suas terras, propriedades, árvores, casas e locais sagrados”, afirmou o ministério num comunicado.\n </p>\n <p>\n  O Ministério considerou essa escalada “um desafio flagrante às resoluções de legitimidade internacional e do direito internacional, e um desdém pelo entendimento dos países que rejeitam a ocupação”.\n </p>\n <p>\n  “Vemos que o governo israelense não dá qualquer importância à comunidade internacional e às suas decisões, e não respeita as posições e exigências dos países a este respeito, desde que estas não se traduzam em ações e sanções dissuasivas”, acrescentou.\n </p>\n <p>\n  As estimativas indicam que cerca de 700 mil colonos israelenses vivem em cerca de 300 colônias ilegais na Cisjordânia ocupada e em Jerusalém Oriental.\n </p>\n <p>\n  Todos os assentamentos judaicos nos territórios ocupados são considerados ilegais segundo o direito internacional.\n </p>\n <p>\n  Paralelamente à guerra na Faixa de Gaza, o exército israelense intensificou as suas incursões em cidades, vilas e campos de refugiados na Cisjordânia e os colonos judeus ilegais intensificaram os seus ataques.\n </p>\n <h4 class=\"wp-block-heading\">\n  Genocídio em Gaza\n </h4>\n <p>\n  Esperando julgamento perante a Corte Internacional de Justiça por genocídio contra os palestinos, Israel tem travado uma guerra devastadora em Gaza desde 7 de outubro.\n </p>\n <p>\n  De acordo com o Ministério da Saúde de Gaza, 30.228 palestinos foram mortos e 71.377 feridos no genocídio promovido por Israel em Gaza, iniciado em 7 de outubro.\n </p>\n <p>\n  Além disso, pelo menos 7.000 pessoas estão desaparecidas, presumivelmente mortas sob os escombros de suas casas em toda a Faixa de Gaza.\n </p>\n <p>\n  Organizações palestinas e internacionais afirmam que a maioria dos mortos e feridos são mulheres e crianças.\n </p>\n <p>\n  A agressão israelense também resultou no deslocamento forçado de quase dois milhões de pessoas de toda a Faixa de Gaza, com a grande maioria dos deslocados forçados a se refugiar na densamente povoada cidade de Rafah, no sul, perto da fronteira com o Egito – fato que se tornou o maior êxodo em massa de palestinos desde o Nakba de 1948.\n </p>\n <p>\n  Israel afirma que 1.200 soldados e civis foram mortos durante a Operação Dilúvio de Al-Aqsa, em 7 de outubro. A imprensa israelense publicou relatórios sugerindo que muitos israelenses foram mortos naquele dia por “fogo amigo”.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   <em>\n    O Palestine Chronicle é um portal online dedicado à cobertura jornalística dos eventos na Palestina e na Faixa e Gaza, com elevado compromisso na defesa do povo palestino e sua luta por libertação. O Editor do portal, Ramzy Baroud, foi entrevistado pelo AND no programa A Propósito,\n    <a href=\"https://youtu.be/j-UFzfYQdwk\" rel=\"noreferrer noopener\" target=\"_blank\">\n     na edição que pode ser conferida aqui\n    </a>\n    .\n   </em>\n  </strong>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/palestine-chronicle-resposta-sionista-colonos-judeus-estabelecem-novo-posto-avancado-proximo-a-nablus/", "type": "article", "title": "Palestine Chronicle: 'Resposta sionista' – Colonos judeus estabelecem novo posto avançado próximo a Nablus - A Nova Democracia", "description": "Após uma operação de tiro palestina na quinta-feira, o Ministro das Finanças israelense, Bezalel Smotrich, exigiu “a implementação massiva das colônias como uma resposta sionista apropriada”", "modified time": "2024-03-02T19:11:37-03:00", "updated time": "2024-03-02T19:11:37-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["israel", "palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}