{"published time": "2024-03-02T18-13-99", "images": ["https://punalippu.noblogs.org/files/2024/03/ottomeri.jpg", "https://punalippu.noblogs.org/files/2024/03/sumud.jpg", "https://punalippu.noblogs.org/files/2024/03/stubb.jpg"], "content": "<div class=\"entry-content\">\n <div class=\"wp-caption alignnone\" id=\"attachment_4949\" style=\"width: 608px\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n  <p class=\"wp-caption-text\" id=\"caption-attachment-4949\">\n   Otto Meri, um político da coalizão, ficou zangado com \"Rogues Rurais da Palestina\". Captura de tela do serviço de mensagens X.\n  </p>\n </div>\n <p>\n  Sexta -feira 1.3. Um grande número de pessoas de toda a Finlândia havia chegado a Helsinque para assistir à inauguração de Alexander Stubb. Entre eles estavam manifestantes palestinos de mente e revolucionária.\n  <span id=\"more-4948\">\n  </span>\n </p>\n <div class=\"wp-caption alignnone\" id=\"attachment_4950\" style=\"width: 248px\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n  <p class=\"wp-caption-text\" id=\"caption-attachment-4950\">\n   Ativistas da Palestina na Câmara do Parlamento. Ativistas gritaram: “Palestina grátis e grátis! Fim do comércio de armas! ” Captura de tela de um vídeo baixado por Sumud no Facebook.\n  </p>\n </div>\n <p>\n  A mídia burguesa se orgulha de seguir \"critérios jornalísticos\", que afirma atuar como um \"cão de vigia do poder\" e sempre descobrir os dois. A inauguração de Stubb novamente mostra que essas são apenas palavras bonitas.\n </p>\n <p>\n  Na mídia finlandesa que fez um vídeo da inauguração de Alexander Stubb, gritos ininterruptos foram ouvidos \"Lahtari!\". Em um vídeo alto, estes são claramente ouvidos\n  <a href=\"https://areena.yle.fi/1-68240012\">\n   Da casa parlamentar\n  </a>\n  que\n  <a href=\"https://areena.yle.fi/1-68241022\">\n   Do palácio presidencial\n  </a>\n  . No vídeo IS-HS, eles foram gravados claramente no palácio presidencial (\n  <a href=\"https://www.is.fi/politiikka/art-2000010262992.html\">\n   rastreamento ao vivo\n  </a>\n  , o referido videoclipe pode ser encontrado às 13:06).\n </p>\n <p>\n  Uma maneira típica de ignorar o assunto era a frase do \"grito do público ao fundo\" ou \"pessoas chorando\", obrigado Saul! \" E \"Boa sorte Alex!\". As tentativas de cobertura são ainda mais estranhas quando o vídeo do IS-HS inclui quando Stubb diz: \"A cadeira é alguém na Palestina ...\", após o que Stubb e Niinistö ficam sérios. Toda a troca de palavras de homens não está no vídeo, mas Niinistö aparentemente pergunta: \"Onde?\", Porque depois de uma breve conversa, Stubb Bow para mostrar com a mão para Niinistö, onde os manifestantes estão localizados. Os presidentes, ou principalmente Stubb surpreendentes, continuaram a falar, mas as palavras se destacam muito mal. Os manifestantes deram um verdadeiro impacto moral.\n </p>\n <div class=\"wp-caption alignnone\" id=\"attachment_4951\" style=\"width: 650px\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n  <p class=\"wp-caption-text\" id=\"caption-attachment-4951\">\n   Stubb mostra manifestantes de Niinistö. Captura de tela do vídeo HS-IS.\n  </p>\n </div>\n <p>\n  No entanto\n  <a href=\"https://yle.fi/a/74-20077149/64-3-213140\">\n   Em tudo\n  </a>\n  : \"Alguns da platéia presumivelmente trouxeram para as folhas de guerra de Gaza que diziam\" Combat Now \"\". Aparentemente, isso se refere a ativistas, dos quais a rede palestina da Sumud-Finland\n  <a href=\"https://www.facebook.com/sumud.fin/videos/finnish-activists-greeted-the-new-and-outgoing-president-of-finland-on-friday-13/946464160256707/\">\n   relatou\n  </a>\n  . Não foram compartilhadas fotos na mídia burguesa, ou não foi declarado que \"Bay!\" Gritos ecoou da platéia. Principalmente, alguns políticos de nível inferior direito têm manifestantes aterrorizados em palavras, fotos e vídeos nas mídias sociais.\n </p>\n <p>\n  Em vez disso, toda a atenção da imprensa foi criada criando uma opinião pública em nome da Stubb. Por exemplo, as mensagens noturnas têm essas coisas: \"Tarja e Kaitsu Seinäjoki vieram dizer saudações de Stubb a Ostrobothnia\", \"os jovens querem escrever três pontos no espírito de Stubb\". Yle, por sua vez, descreve os sentimentos de dois colegas de classe: \"Os jovens acham que Saul é maravilhoso, mas a troca é confiante\". As coisas de mais leitura de Iltalehti incluíram o editorial de entretenimento de Italehti para \"Atenção de especialistas da fantasia de Stubb\" e \"Tais roupas com Jenni Haukio e Suzanne Innes-Stubb\".\n </p>\n <p>\n  Quanto à política, a única voz na mídia burguesa é que \"Stubb se tornou presidencial\", o que significa dar -lhe uma bênção total. Isso corresponde a uma história de crescimento central para a campanha Stubb, cuja mídia burguesa começou imediatamente no início da campanha eleitoral do Stubb. Se outra voz apareceu, é uma angústia sobre a recuperação do \"amado líder\" de Niinistö, mas isso não desafia a presidência de Stubb.\n </p>\n <p>\n  A \"criticidade\" mais próxima aumentou como repórter de Italehti\n  <a href=\"https://www.iltalehti.fi/politiikka/a/d9b10e96-330e-4a9f-bf90-a567c3cfaeb5\">\n   perguntado\n  </a>\n  No final do briefing de Stubb: \"Você agora está mais preocupado com a segurança da Finlândia do que com um candidato presidencial?\" Iltalehti intitulado \"A conferência histórica de imprensa de Stubb terminou com uma pergunta surpreendente\" e o texto do pão diz: \"A pergunta surpreendeu o Stubb\". No entanto, Stubb não evitou responder a essa pergunta. Foi isso que a mídia burguesa \"no seu mais crítico\" veio. Por que não perguntar ao presidente recente, o que ele acha dos manifestantes na praça do mercado? Porque a mídia queria silenciar isso.\n </p>\n <p>\n  A coisa toda é uma imagem que enfatiza a unanimidade das pessoas ficcionais - ou pelo menos aceitação passiva - em nome de Stubb, e grande parte da atenção está até focada em questões completamente vazias, enquanto politicamente abençoada com o presidente da Stubb. Dessa forma, a mídia burguesa suporta Stubb, cuja primeira missão como presidente é criar uma unidade aparente e falsa de todo o povo sob sua própria presidência. A mídia não atua como um \"cão de vigia\", mas seu cão de colo, e sua comunicação é muito dividida. Isso apesar do fato de que mesmo a mídia burguesa levantou ocasionalmente notas críticas de que o presidente é um poder muito alto, mas além do alcance do controle democrático - a mídia não faria pela democracia cumpriria seu próprio papel como um \"vigia de poder \"? Seu piedoso \"de seus critérios jornalísticos\" parece ser muito hipócrita novamente.\n </p>\n <p>\n  Queremos sublinhar que a mídia burguesa não pode invocar a falta de conhecimento confiável ou para o fato de que não seria de interesse dos leitores finlandeses-as reivindicações mais comuns que se apresenta como desculpa para seus palestinos fracos e com espírito israel notícias. Na inauguração de Stubb, a própria mídia estava presente, por isso era garantido que ele tivesse informações confiáveis. O protesto foi, pelo menos na medida em que o próprio Stubb prestou atenção à varanda do palácio presidencial. Por exemplo, o interesse pela notícia é que o político da coalizão Otto Sea\n  <a href=\"https://x.com/OttoMeri/status/1763555613814960194\">\n   atualizar\n  </a>\n  O serviço de mensagens em X atraiu mais de mil curtidas por dia. Tem alguma desculpa por suas notícias unilaterais da inauguração de Stubb?\n </p>\n <p>\n  A verdadeira razão é que a mídia simplesmente quer dar uma narrativa específica da inauguração de Stubb, e é: \"O povo inteiro, o passeio de Niinistö, apoia unanimemente Stubb ou pelo menos aceita\". Não relatado por protestos políticos, o caráter corporativo \"não político\" do presidente e, portanto, a primeira missão de Stubb como um novo presidente.\n </p>\n <p>\n  Ao mesmo tempo, a linha de mídia deve ser definida em contexto. Por um lado, temos que ver o relacionamento entre o silêncio da mídia e a refrigeração da polícia. Para a inauguração de Stubb, uma enorme quantidade de policiais foi mobilizada para lidar com acordos de tráfego e segurança, mas não houve interferência em protestar. Há várias razões para isso. Ainda pode ser bom dizer à mídia finlandesa que não é bom relatar porque a Rússia segue de perto os conflitos internos da Finlândia, mas para a mídia internacional que estava lá, não se pode dizer que \"não relate nenhuma distorção\" - isso teria definido Toda a fachada democrata da Finlândia questionável aos olhos da mídia internacional. Protestar também era tão pequeno que a polícia considerou o ataque policial para dar mais atenção e, assim, apoiar os objetivos dos manifestantes. Mesmo o fato não deve ser subestimado que, quando os manifestantes estiverem entre o resto da platéia, teria sido difícil para a polícia atingir adequadamente seus golpes adequadamente. Assim, a Copa Horizontal voltou -se contra o ataque policial. Quando o protesto não pôde ser suprimido pela violência, a mídia burguesa desempenhou seu próprio papel da maneira certa por silenciá -la. Por outro lado, deve -se ver o contexto que, embora o protesto fosse tão significativo que o próprio presidente reagisse, permaneceu tão pequeno que poderia facilmente ficar em silêncio. Dados esses contextos, a linha de informações da mídia burguesa faz parte da luta de classes.\n </p>\n <p>\n  Finalmente, deve estar sublinhado que a atividade consciente da recessão, que procurou evitar uma pequena distorção no consenso fictício da nação, confirma mais uma vez que, embora o presidente da República tenha retirado as preferências, ela manteve seu posição absoluta como a mais alta instituição política da Finlândia burguesa. Isso confirma a avaliação da importância do Presidente da República.\n </p>\n</div>\n", "source": "https://punalippu.noblogs.org/post/2024/03/02/stubbin-virkaanastujaisten-vaietut-protestit/", "title": "Protestos silenciosos de Stubb", "author": ["lipunkantaja"], "categories": ["Yleinen"]}