{"published time": "2024-03-02T21-21-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/austria_FZ_bleibt.jpeg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"631\" sizes=\"(max-width: 474px) 100vw, 474px\" src=\"https://redherald.org/wp-content/uploads/2024/03/austria_FZ_bleibt.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/austria_FZ_bleibt.jpeg\" width=\"474\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos uma tradução não oficial de\n   <a href=\"https://www.rotefahne.at/post/fz-bleibt-der-kampf-um-das-%C3%A4lteste-selbstverwaltete-autonome-frauenzentrum-europas-geht-weiter\">\n    Uma chamada publicada no ROTE FAHNE:\n   </a>\n  </em>\n </p>\n <p>\n  Durante anos, o Centro de Comunicação FZ Wien para mulheres, lésbicas, migrantes e meninas (curta: FZ) tem lutado contra a cidade de Viena para manter suas instalações. A associação é uma associação auto-gerenciada, que é o mais antigo centro de mulheres auto-gerenciadas na Europa, com mais de 43 anos.\n </p>\n <p>\n  <em>\n   Em solidariedade, publicamos o chamado das mulheres militantes e pedimos solidariedade:\n  </em>\n </p>\n <p>\n  Queridas mulheres, lésbicas, migrantes!\n </p>\n <p>\n  Caros apoiadores de solidariedade!\n </p>\n <h2 class=\"wp-block-heading\">\n  Nossa luta pelo FZ e seus espaços continua!\n </h2>\n <p>\n  O FZ Wien-Centro de Comunicação para Mulheres, Lésbicas, Migrantes e Meninas-como uma associação feminista autônoma em auto-administração tem ocupado a localização da Associação em Währinger Straße 59, Stiege 6, 1090 Viena, há 43 anos.\n </p>\n <p>\n  O FZ fazia e não faz parte do \"Werkstätten und Kulturhaus\", Wuk, como muitos assumiram erroneamente. Até os Wuk afirmam: “Não está no wuk e ainda na casa” em sua página inicial.\n </p>\n <h3 class=\"wp-block-heading\">\n  A exclusão de nossos quartos:\n </h3>\n <p>\n  Em 11 de abril de 2023, os quartos estavam simplesmente trancados pela cidade/MA34 no decorrer da reforma do edifício e entregues ao Wuk em 23 de abril de 2023, em vez do FZ! Em 24 de abril de 2023, o FZ foi imediatamente bloqueado em todas as salas no Stiege 6 por Wuk e monitorado meticulosamente para garantir que ninguém da FZ pudesse entrar nas salas, a menos que Wuk tenha permitido que as mulheres individuais acompanhem por segurança nas salas com agendamento , que foram imediatamente trancados novamente. No final, a administração da Wuk até exigiu uma escolta policial para tais etapas, necessárias para o FZ !!! Nossas coisas ainda estão no Stiege 6.\n </p>\n <p>\n  Não apenas a FZ classifica o WUK como um administrador compatível de reconstrução neoliberal no interesse da cidade de Viena. Algumas pessoas já descobriram o que está acontecendo. Aqueles que não aparecem e se submetem às condições impostas, que não assinam e pagam: podem ir ou simplesmente sair! Portanto, é assim que a tão vantajosa “proteção do Wuk através de um contrato de aluguel” agora se parece na prática.\n </p>\n <h3 class=\"wp-block-heading\">\n  Nosso processo:\n </h3>\n <p>\n  A FZ entrou com uma ação por perturbação da posse contra a cidade de Viena como proprietário de imóveis e contra o Wuk contra esse bloqueio no devido tempo, mas após três audiências e uma duração de !!!! 10 meses!!! Não recuperou os quartos por enquanto. Obviamente, depois de muitos meses sem quartos para o trabalho necessário - a reforma do Stiege 6 está em execução desde 4 de julho de 2022! - Custos altos não apenas para a representação legal - e nossa solicitação urgente é, portanto,:\n </p>\n <h3 class=\"wp-block-heading\">\n  Apoie -nos em solidariedade com ações e doações.\n </h3>\n <p>\n  Alvo de doação = € 16.000, - Euro para os procedimentos e trabalhos (reparos) (reparos) que precisamos fazer em nosso centro: reboco fino, pintura (930m²), colocando piso à prova de fogo etc.\n </p>\n <p>\n  Se as taxas legais forem dispensadas porque ganhamos o apelo, usaríamos suas doações para a reforma e operação, incluindo publicidade. Os itens roubados dos quartos também devem ser recomprados, etc.\n </p>\n <h3 class=\"wp-block-heading\">\n  Nossa petição:\n </h3>\n <p>\n  Apoie nossa petição em andamento e receba informações mais detalhadas por e-mail após a assinatura. FZ Bleibt!\n  <a href=\"https://mein.aufstehn.at/petitions/fz-bleibt\">\n   https://mein.aufstehn.at/petitions/fz-bleibt\n  </a>\n  - para que o vereador responsável e o prefeito saibam que não estamos sozinhos! Você receberá notícias sobre notícias, ações, solidariedade, eventos, etc. de nós! Até estarmos de volta aos nossos quartos!\n </p>\n <h3 class=\"wp-block-heading\">\n  Nosso apelo contra a decisão:\n </h3>\n <p>\n  Estamos claramente registrando um apelo contra esta miserável decisão final do Tribunal de Josefstadt no Tribunal Regional!\n </p>\n <p>\n  Estamos na barricada para o nosso centro - 43 anos de FZ em Währinger Strasse 59 no Stiege 6 - mais uma vez resumindo as razões da escalada:\n </p>\n <p>\n  A FZ mudou -se para as salas do Stiege 6 em 1981 com a intenção expressa e o conceito de estabelecer um centro feminista exclusivamente para mulheres e lésbicas, que tiveram sucesso com muito esforço e paciência e muitas, muitas feministas. Isso também ficou claro para o Wuk e o governo federal. (O governo federal entregou a propriedade à cidade de Viena, que também sabia sobre a FZ, por meio de um acordo de troca em 1988). O FZ nunca fez parte da Associação Wuk, nunca um membro do Wuk, como muitas pessoas pensam por engano! \"Não está no wuk e no entanto na casa\" - é isso que o próprio Wuk nos chama em seu jornal e em seu site.\n </p>\n <p>\n  Hoje, o FZ é um dos últimos centros de mulheres grandes em toda a Europa, autônoma e feminista e ainda auto-gerenciada! O trabalho na FZ é realizado voluntário e sem subsídios, não há comercialização das salas nem pressão para consumir em nosso espaço de comunicação. Oferecemos a mulheres, lésbicas, meninas e migrantes espaços para grandes e pequenos projetos a contribuições de custo acessíveis ... durante todo o tempo do canteiro de obras e o bloqueio e sem quartos da FZ, nosso trabalho foi continuado: pelos artistas em salas externas, Estruturas feministas internacionais foram mantidas, continuou a autodefesa feminista, a comemoração feminista e as atividades artísticas e musicais, bem como os preparativos para demonstrações, além de todo o trabalho extenuante do processo de perturbação da propriedade, foram realizados durante esse período e continuarão sendo Feito ... os quartos são nossos e nós os teremos de volta!\n </p>\n <p>\n  Por outro lado, o Wuk após a assinatura do arrendamento: no entanto, em 2020, durante o período Corona, a Associação de Wuk com seus 180 (!) Funcionários assinou um \"arrendamento\" com a cidade (MA 34, em nome da então cidade O conselheiro Michael Ludwig), que foi negociado em sigilo estrito sobre a associação FZ e Stiege 6, embora esse procedimento seja legalmente errado e completamente impossível. E sempre foi rejeitado publicamente pelo FZ! O Wuk nunca possuía o prédio inteiro e ninguém pode simplesmente assinar um contrato de aluguel para a casa do vizinho e depois apresentar um \"Contrato de Empréstimo\" com custos horrendamente estimados (para a FZ) para assinatura! O WUK é altamente subsidiado e também recebe subsídios da cidade de Viena pelos custos operacionais de todo o edifício.\n </p>\n <p>\n  No entanto, o conselho da WUK passou com este Contrato de Empréstimo para a FZ com a aprovação dos membros reunidos do Wuk, ao contrário de todas Sem financiamento. Com a intenção de consequências negativas para o FZ, isso é claro para ver! E a cidade de Viena está determinada a subordinar a FZ à WUK por meio deste acordo de aluguel. O interesse da cidade é comercializar o edifício e controlar os grupos nela. É por isso que alguns grupos e pessoas já deixaram o Wuk ... o Wuk - como também é chamado pelas pessoas no próprio Wuk - é a administração da reestruturação neoliberal das condições para os usuários deste edifício público. A gentrificação é tudo no momento.\n </p>\n <h3 class=\"wp-block-heading\">\n  Na situação da situação do FZ:\n </h3>\n <p>\n  O site da FZ contém mais detalhes sobre o curso de todo esse ataque neoliberal ao centro das mulheres depois de tantos anos\n  <a href=\"http://www.frauenlesbenzentrum-wien.at/\">\n   www.frauenlesbenzentrum-wien.at\n  </a>\n </p>\n <p>\n  E nosso vínculo bancário para suas doações de solidariedade para o advogado e os custos legais é:\n </p>\n <p>\n  Grupo Banco Áustria/Unicredit, conta no. AT31 12000 006 97297307\n </p>\n <p>\n  Facebook: https://www.facebook.com/fzwien/ ou\n  <a href=\"https://www.facebook.com/fzbleibt/\">\n   https://www.facebook.com/fzbleibt/\n  </a>\n </p>\n <p>\n  Contato:\n  <a href=\"mailto:fzbleibt@riseup.net\">\n   fzbleibt@riseup.net\n  </a>\n  (devido ao bloqueio, também não temos telefone) as informações em andamento também em\n  <a href=\"https://www.facebook.com/fzbleibt/\">\n   https://www.facebook.com/fzbleibt/\n  </a>\n  ou\n  <a href=\"https://www.facebook.com/FZWien/\">\n   https://www.facebook.com/FZWien/\n  </a>\n </p>\n <p>\n  Com saudações feministas e militantes e confiando na solidariedade de todos vocês!\n </p>\n <p>\n  Os femininos -criantes do Plenum FZ\n </p>\n <p>\n  Viena, fevereiro de 2024\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/02/austria-fz-stays-the-struggle-for-the-oldest-self-managed-autonomous-womens-center-in-europe-continues/", "type": "article", "title": "Áustria - FZ fica! -A luta pelo mais antigo centro de mulheres autônomas auto-gerenciadas da Europa continua! - O Red Herald", "description": "Durante anos, o Centro de Comunicação FZ Wien para mulheres, lésbicas, migrantes e meninas (curta: FZ) tem lutado contra a cidade de Viena para manter suas instalações.", "modified time": "2024-03-02T20:59:56+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["Austria", "Protests", "Repression", "Women's Struggle"], "sections": ["Europe", "Featured", "Austria", "Protests", "Repression", "Women's Struggle", "English", "pll_65e393434c246"]}