{"published time": "2024-03-02T20-03-18-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  Em junho passado, o ministro do Ministro de Ele, Hubertus Heil, e o valioso ministro das Relações Exteriores Baerbock viajaram pelo Brasil por alguns dias para fazer uma caçada à força de trabalho barata. O programa incluiu uma visita a um centro de treinamento de profissões de enfermagem, uma visita ao hospital de Oswaldo-Cruz, incluindo um encontro com a equipe de enfermagem e uma conversa com o colega de Heil, Luiz Marinho.\n </p>\n <p style=\"text-align: justify;\">\n  Naquela época, a Agência Federal de Emprego cuidou de 374 candidatos brasileiros de profissões de enfermagem, 43 de profissões técnicas e de artesanato e 42 de engenharia e profissões de TI; 200 funcionariam em profissões de enfermagem. Segundo Heil, ela considera 700 novos por ano possível. Toda a oitava enfermeira da Alemanha veio do exterior em 2021, que é mais de 200.000 a 120.000 deles de fora da UE; O valor dos migrantes de outros continentes aumentou significativamente contra os cuidados da Europa Oriental nos últimos anos. O exemplo da equipe de enfermagem mostra que são particularmente mulheres que não ajudam mais uma conclusão acadêmica em uma nação oprimida a ter uma vida mais agradável lá, mas são apenas um privilégio como trampolim para os países imperialistas.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://www.arbeitsagentur.de/vor-ort/zav/projects-programs/health-and-care/brasil-enfermeiros/recrutamentos\">\n   Com a Agência Federal de Emprego, os representantes do hospital alemão podem viajar para o Brasil e anunciar suas vagas\n  </a>\n  ; Um pouco mais tarde, numerosos candidatos vêm à Alemanha para visitar as clínicas, segundo as quais podem selecionar quem eles estabeleceram. Em 2023, isso incluiu as clínicas universitárias Bonn e Braunschweig e várias clínicas de Helios na Alemanha. Em quatro anos, 640 trabalhadores estrangeiros do Brasil, Colômbia, México e Indonésia já foram recrutados no Flagship Hospital de Berlim em Charité.\n  <a href=\"/index.php/de/12-dokumente/7034-rote-post-bremen-importiert-mexikanische-pflegekraefte\">\n   A situação das enfermeiras mexicanas em uma clínica de Bremen também foi relatada no posto vermelho.\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n  Heil sempre fala de uma \"situação em que todos saem ganhando\" porque o Brasil supostamente tem um excedente de enfermeiras. Só é lembrado aqui os primeiros meses de pandemia Covid, onde o Brasil foi mais difícil devido ao seu sistema de saúde completamente em ruínas e ao capitalismo burocrático assassinou centenas de milhares. O que se propaga no Brasil no Brasil já havia dado os melhores três meses antes no Gana. Segundo o governo alemão, também há um excedente de trabalhadores qualificados aqui.\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   Imagem: Heil e Baerbock no Hospital Oswaldo Cruz\n   <span style=\"font-size: 8pt;\">\n    (Aqueles: bmas.de)\n   </span>\n  </em>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-proletarischer-feminismus/8349-brd-rekrutiert-pflegekraefte-aus-brasilien", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "awwa", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "FRG “recrutou” enfermeiras do Brasil", "tags": ["Brasilien", "Proletarischer Feminismus"]}