{"published time": "2024-03-02T99-99-99", "images": ["https://www.kkeml.gr/media/g1oie4bg/5_synedrio_nar_logo_net_b.png"], "content": "<p class=\"IMAGE_ARCHIVED\">\n &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n</p>\n<div class=\"col-md-8 animate-box pt-2\" data-animate-effect=\"fadeInLeft\" id=\"fh5co-single-content\">\n <p>\n  <em>\n   Em 1º de março de 2024, o 5º Congresso de Nap começou em Atenas.\n  </em>\n </p>\n <p>\n  <em>\n   Nesse dia, eles foram convidados a assistir à abertura de outras organizações extra-parlamentares, incluindo o KKE (M-L).\n  </em>\n </p>\n <p>\n  <em>\n   Aqui estão o KKE (M-L) saudando na conferência.\n  </em>\n </p>\n <p>\n  Camaradas e camaradas,\n </p>\n <p>\n  Vivemos em um momento de barbárie indescritível para a classe trabalhadora, povos e jovens em todo o mundo. O sistema capitalista-imperialista assume a revanche histórica e, com seu ataque feroz, esmaga os direitos e conquistas de séculos, ao mesmo tempo em que é quebrado por impasses e contradições incomparáveis. O caráter geral de sua crise consiste em se envolver na crise econômica com a competição das forças imperialistas para a reunião do mundo e é isso que é expresso nas múltiplas frentes quentes do confronto em todo o mundo, com um campo líder de guerra injusta na Ucrânia . Este conflito, entre os EUA e o regime oeste e o imperialismo russo, fica claro que colocou os desenvolvimentos globais em uma órbita de guerra, com as forças imperialistas básicas no planeta entrando em uma fase de \"preparação\" e preparação para a \"preparação\" uma generalizada massacre.\n </p>\n <p>\n  Os desenvolvimentos perigosos em nossa região, concentrando -se no genocídio sionista que está ocorrendo às custas do povo palestino, confirmam isso. Mais ainda, quando a classe dominante dependente local envolve o país e as pessoas em todos os aspectos no fogo da guerra, esperando favor e troca de seus chefes imperialistas em sua competição reacionária com a burguesia turca.\n </p>\n <p>\n  Ao mesmo tempo, em todo o mundo, o humor da classe trabalhadora para luta e resistência estão se apressando e questionando a aparente onipotência dos governantes. Da luta heróica do povo palestino, as explosões de raiva dos oprimidos em metrópoles imperialistas, para os grandes e grandes em muitos aspectos de agricultores e mobilizações juvenis em nosso país ultimamente e a greve de massa de 28/2 Esteja em um ciclo de lutas, explosões e revoltas. A tarefa principal de qualquer poder revolucionário é a contribuição para transformar esse ciclo em um novo ciclo de reconstrução do movimento comunista revolucionário.\n </p>\n <p>\n  Um pré -requisito para isso, no entanto, é a superação das percepções da derrota, as percepções com base nas quais as forças revolucionárias de esquerda são empurradas para a cauda do reformismo e, finalmente, ao alinhamento por trás das políticas e forças do sistema:\n </p>\n <p>\n  O teorema da globalização burguesa, com suas várias variações nas teorias da \"integração capitalista\". Uma visão que continua a dominar a esquerda, ao mesmo tempo que a realidade da exacerbação de contradições e competições imperialistas.\n </p>\n <p>\n  Em relação ao anterior, a noção de que o capitalismo continua desempenhando um papel historicamente progressivo, com a conseqüência dos limites incondicionais e dos supostos potencial moderno que gera o sistema capitalista-imperialista. Sejamos ensinados pelos camaradas do oponente, mas isso não nos faz bem quando proclamamos suas narrativas para um guia para a nova reconstrução comunista!\n </p>\n <p>\n  A teoria das forças produtivas e a \"revolução científica\", que substitui o papel pioneiro da luta de classes na evolução histórica-social pela visão de que o comunismo emergirá como um ... fruto que invadiu as realizações da ciência e da tecnologia.\n </p>\n <p>\n  A lógica de procurar \"êxtase\" no cenário político central, o cretinismo parlamentar, os planos eleitorais infinitos que operam às custas do movimento real, o eleitoral se solta contra a coordenação real das forças, o domínio dos programas de transição.\n </p>\n <p>\n  Camaradas e camaradas,\n </p>\n <p>\n  Para o KKE (M-L), fica claro que a reconstituição do movimento trabalhista-revolucionário-comunista não emergirá com materiais antigos, mesmo que sejam batizados \"novos\" e \"inovadores\"!\n </p>\n <p>\n  Acreditamos que, com nossa ação e coordenação conjuntas, podemos contribuir para fortalecer a direção da resistência e reivindicação, que vencerá, sacudirá a soberania urbana, as maneiras abertas para reversões mais gerais. Nesta base, e como você sabe, enviamos uma proposta de coordenação frontal e ação conjunta contra as frentes básicas que enfrentam o povo que trabalha e os jovens no outono de 2022. Nesta base, buscamos iniciativas de ação conjunta consistentemente em termos de entendimento político aberto e democrático dentro do movimento e entre as forças que se referem a ele, longe de percepções hegemônicas e micro -políticas e contra os elementos de degeneração que infelizmente aparecem cada vez mais.\n </p>\n <p>\n  Com esses pensamentos, recebemos o seu 5º Congresso e desejamos que seu trabalho contribua e promova o caso da classe trabalhadora\n </p>\n</div>\n", "source": "https://www.kkeml.gr/xairetismos-tou-kkeml-sto-5o-synedrio-tou-nar-gia-thn-kommounistikh-apeleytherwsh/", "type": "article", "title": "Saudação do KKE (M-L) no 5º Congresso da NAP para Libertação Comunista-KKE (M-L)", "description": "Em 1º de março de 2024, o 5º Congresso de Nap começou em Atenas. Nesse dia, eles foram convidados a assistir à abertura de outras organizações extra-parlamentares, incluindo o KKE (M-L).", "author": ["ΚΚΕ(μ-λ)"], "tags": ["article"], "subtitle": "", "categories": []}