{"title": "SH-28-D4", "modified time": "2024-03-02T10-09-13", "pdf_content": "<p>28 Número 1 da página de chama eterna exige que um partido revolucionário revolucione. Sem um partido revolucionário, sem um partido revolucionário baseado no estilo revolucionário do marxismo (maoísmo) (maoísmo) e marxista -leninista, não se pode fazer a classe trabalhadora e as vastas massas das pessoas para superar o imperialismo. E seus assentos de cadeia liderados pelo comunista central Partido (Maoísta) Afeganistão 1402 Quarto número de 28 do fracasso militar até o impasse político de várias reuniões pelos países imperialistas e reacionários da região e em todo o mundo no mês passado. Foi realizada a questão do Afeganistão. Isso inclui a cúpula de Doha, incluindo vários dos 25 participantes do país, representantes especiais da sociedade civil e das mulheres afegãs. Isso mostra que, apesar da retirada das forças imperialistas dos EUA e de seus aliados do Afeganistão, ainda é o campo da competição para as grandes potências imperialistas e os países reacionários da região. Branolo, a posição geopolítica, a dominação de um grupo extremista, a criação e a localização dos grupos extremistas islâmicos da região e do equipamento liderado pelos EUA são a principal causa da preocupação e preocupação dos países sobre o Afeganistão. Economicamente, o Afeganistão, sob a administração do Taliban, proporcionou aos países vizinhos oportunidades e venda econômicas. Além disso, devido à importância da geopolítica do Afeganistão, o imperialismo emergente da China está prestando atenção particular a ele. Lista 9 .......... Situação política, Emirado Taliban e Conselho de Religião de Ummah 11 ............................ Para a vida do camarada Akram Yaraneh 17 .......................... Tensão entre o governo paquistanês e o Taliban 22 ....... ... ........................... Ligue para oito 24 de março ................ ..... ............ Pessoas do Irã para derrubar o regime com a cúpula \"Iniciativa Regional do Afeganistão\" e coordenação da República Islâmica do Irã para ir \"um roteiro para o futuro do Afeganistão \"Determinação da participação de Jannouri (nono de 29 de agosto de segunda -feira, alguns países da região foram realizados no Ministério das Relações Exteriores de Farmat. A reunião foi realizada como reuniões pelos países imperialistas da Rússia, China e \"Moscou da República Islâmica do Irã. Ele está programado para ocorrer sobre as questões do Afeganistão pela cúpula de Doha. No ano passado, 19 e 18, as Nações Unidas também realizaram uma reunião em Doha em torno do Afeganistão. 5 Continue a iniciativa regional ou talesh para o Taliban Taliban Don 25 ....... Sóis de festa no regime fascista israelense <br><br>  28 Página número 2 da chama Flame várias reuniões pelos países imperialistas e reacionários e países da região e do mundo foram realizados no mês passado sobre a questão afegã. Dos 25, a reunião de Doha, que incluiu representantes especiais do país, incluindo vários participantes da sociedade civil e mulheres afegãs. Isso mostra que, apesar da retirada das forças imperialistas dos EUA e de seus aliados do Afeganistão, ainda é o campo da competição para as grandes potências imperialistas e os países reacionários da região. Branolo, a posição geopolítica, a dominação de um grupo extremista, a criação e a localização dos grupos extremistas islâmicos da região e do equipamento liderado pelos EUA são a principal causa da preocupação e preocupação dos países sobre o Afeganistão. Economicamente, o Afeganistão, sob a administração do Taliban, proporcionou aos países vizinhos oportunidades e venda econômicas. Além disso, devido à importância da geopolítica do Afeganistão, o imperialismo emergente da China está prestando atenção particular a ele. A cúpula de Doha, diferentemente da primeira sessão nos últimos oito meses, teve um objetivo e um programa específicos. O Conselho de Segurança da ONU, a estrutura das 2127 disposições da resolução de integração \"e\" interagindo com o Taliban, apresentou a cúpula de Doha em torno da organização. O Afeganistão na comunidade internacional como uma ferramenta para servir aos grandes países imperialistas, mas agora eles estão tentando fazer a riqueza do Taliban. Rússia, China e República Islâmica do Irã, antes e depois, tentaram falhar. Na reunião anterior de Doha, nenhum indivíduo ou grupo foi convidado para o Afeganistão. Enquanto isso, a reunião foi que nenhum país apoiaria as forças da oposição do Talibã, e a necessidade de interação com o governo do Taliban é sentida e que as condições internacionais do emirado do Taliban ainda não foram fornecidas. E no \"envolvimento global com o Taliban\" desta vez, no entanto, \"ajuda global para impedir o colapso das\" questões da lei \"e\" a determinação de um representante especial para o Afeganistão \"nas questões centrais da organização e liberdade humana e as mulheres em Doha. Era. Dadas as metas definidas da organização desta vez, no entanto, o plano \"a interação global com as nações do Taliban\" falhará. Não apenas não houve coordenação e unidade entre os países participantes, mas não há unidade entre as instituições da ONU em relação ao Afeganistão e ao Talibã. O secretário da ONU -o general fala sobre o envolvimento global com o Taliban, como especialistas da ONU disseram em comunicado que o crime do Taliban contra as mulheres afegãs deve ser reconhecido como apartheid sexual. A intensificação das contradições imperialistas sobre o conflito do Afeganistão entre o imperialismo dos EUA e seus aliados europeus, por um lado, e os países imperialistas da China-Rússia, por outro lado, tornou-se mais aparente na cúpula de Doha. No entanto, até agora há uma visão comum desses países diante do Taliban. O perigo de segurança do Afeganistão e a presença de grupos islâmicos extremistas, especialmente o ISIS, criaram a necessidade de uma interação conjunta entre países rivais em face do Taliban. Em outras palavras, há um acordo relativo e não escrito entre poderes imperialistas - enquanto os interrompem severamente - pelo controle do Taliban. Por exemplo, todos esses países ainda não reconheceram o Talibã, e os países da região se limitaram a relações cruzadas com o Taliban, enquanto os Estados Unidos e seus aliados impuseram severas sanções contra o Talibã, e a Rússia tem ainda não removeu o grupo da lista de grupos terroristas. No entanto, a complexidade e a confusão entre os poderes imperialistas e reacionários no Afeganistão e o Taliban são altos. Muitos desses países têm um jogo duplo para o Taliban e o Afeganistão. No espírito de interagir com o Taliban, eles também têm relações políticas com os grupos de oposição do Taliban. A China, no entanto, é exceção, ainda não estabeleceu nenhuma relações públicas com a oposição do Taliban. Representantes dos países que participam de uma reunião anterior da ONU em Doha não apoiaram a oposição do Taliban. A oposição do Taliban forças, no entanto, da derrota militar a ... <br><br>  28 Número 3 Página de países de chamas eternas tem cargos. Por exemplo, muitos dos oficiais de inteligência transferiram o regime anterior para 03 e 02, 01 campos e partes especiais, e agora são os maiores ativistas anti -escolaridade em solo americano. Interação com a implementação do Taliban do imperialismo americano após a Segunda Guerra Mundial substituiu os grandes poderes imperialistas da Europa. Desde então, muitos dos países atrasados ​​do mundo se tornaram sob dominação e dominação dos EUA. Durante esse período, os Estados Unidos não ouviram falar de sanções e ameaças para manter sua dominação global, da agressão e subversão militares a regimes. E o \"fora da lei\" do imperialismo americano é renunciar aos grupos de regimes no círculo de sua influência. Enquanto isso, a maioria dos regimes está zangada com os EUA que tendem a rivalizar com os poderes. Esses países, como Irã, Coréia do Norte e Venezuevial, são identificados como regimes de direitos humanos, mas o crime de Israel em Gaza e na Arábia Saudita no Iêmen é justificado de várias formas. Com essa interpretação, a democracia e os direitos humanos são cobertos pela agressão dos EUA no mundo e uma ferramenta para as nações presas. Prático \"a regra da lei internacional de ordem, que é através da ordem e segurança da América. O estado de direito é de fato a estrutura que os Estados Unidos e seus aliados coordenam o comportamento político do mundo de acordo com suas expectativas e medem sua legitimidade com esse critério. Os países que não correspondem a esse critério são puníveis com os direitos humanos e as violações dos direitos humanos. Nesta base, os Estados Unidos, como uma gendarmaria global com consenso global e uma política unificada de grupos e regimes militantes, como o Taliban, que ameaçam a ordem internacional. A interação, ameaça e boicote de ferramentas dos EUA são domar o grupo. Mas como o conflito entre os Estados Unidos e o Talibã é a contradição entre a duas ideologia e o programa político, esse conflito não interage facilmente. Vinte anos do Afeganistão e a destruição e matança de milhares de pessoas inocentes no Afeganistão não levaram à destruição do Talibã e à consolidação de seu regime de marionetes. Agora, no entanto, usando ferramentas de pressão e sanções, eles estão tentando integrar o Talibã à comunidade internacional como regime convencional e impedir que ele se mova ainda mais para poderes concorrentes como China, Rússia e Irã. Grupos e regimes da República Islâmica do Irã e do Emirado Taliban também abriram o caminho para o imperialismo americano. Isso contradiz o status estrutural contraditório desses regimes. O regime ideológico e extremista do Taliban está agora dominando um país que conectou ainda mais a influência e a expansão de suas relações exageradas com o capitalismo imperialista. Em outras palavras, o regime do Taliban agora depende estruturalmente do sistema imperialista e seu cordão está conectado à capital mundial. O Talibã não pode quebrar essa dependência. É por isso que o Talibã quer ingressar nas Nações Unidas e na Instituição Mundial da Capital. Mas por outro lado, o Taliban não pode, cultural e religiosamente, com crenças e valores não podem <br><br>   28 Número 4 Página Flame Liberal Democracy. Essa é a contradição dos comportamentos de grupos extremistas e regimes como o Talibã diante do sistema imperialista que governa o mundo. O conflito entre os Estados Unidos e o Talibã é real. O Taliban procura buscar a tensão entre os poderes imperialistas por sua respiração e sobrevivência. Mas a Rússia, a China e a República Islâmica do Irã, com seu apoio implícito ao Taliban, estão afastando o grupo dos Estados Unidos e de seus aliados. Deve -se lembrar que os Estados Unidos ainda estão na vanguarda do sistema imperialista do mundo e têm inúmeros abusos para pressionar regimes como o Taliban. É claro que isso não significa necessariamente que diferentes instituições ao redor do mundo devem pressionar o Taliban nos EUA. As instituições de defesa, etc. - parte do sistema de direitos políticos \"Direitos das Mulheres\" e \"Direitos Humanos\" - são a favor de manter a segurança mundial de que os Estados Unidos estão na vanguarda. Conflito do grupo Taliban e relacionamento com os EUA uma das questões mais importantes para entender e entender a situação dominante, como os EUA conflitam com o Talibã e seu impacto É o oposto ou a parte do \"moderado\" deste grupo. A facção do Taliban em Cabul, que detém os ministérios da defesa, estrangeiro, indústria e o primeiro vice -presidente do gabinete do Taliban, é uma interação com os países imperialistas dos EUA e em Doha para a mídia \"Europa\". O mesmo Taliban disse que em nosso futuro, meninas e mulheres podiam trabalhar, trabalhar e se tornar ministros. Abbas Eastkazi ainda está falando sobre a educação das meninas. Isso indica que as liberdades das mulheres afegãs e o povo do Afeganistão e o direito de educar as meninas como um meio de competição são dos líderes do Taliban. O fechamento dos portões das escolas e das universidades posteriores, sob as ordens do líder do Taliban, Rumi, causou os maiores danos ao relacionamento do Taliban com os Estados Unidos. Por um lado, Mawlawi Hella levantou seu domínio e influência sobre o Talibã e, por outro lado, experimentou as mãos das autoridades do Taliban de lidar com os Estados Unidos. Agora, a execução de dois cidadãos do país, em Ghazni, pelo Taliban, não está relacionada ao cume de Doha. O apoio dos países russos e iranianos em Doha ousou o líder do Taliban na reunião para destruir o relacionamento do Taliban com os Estados Unidos. Esse tipo de vida do povo afegão é a reação e o imperialismo da imagem. ******** O conflito entre os Estados Unidos e o Talibã será encontrado e a crise do Taliban aumenta. O Talibã perderá suas fundações sociais mais do que mais. Muitos dos pashtunis que estavam otimistas sobre o governo do Talibã em sua consolidação ficaram decepcionados com o advento do Afeganistão e a situação econômica do país e a parada da educação das meninas do Taliban e vêem a soberania do Talibã como prejudicial ao seu chauvinismo. Até muitas espraçadas em diferentes governos do país protestaram contra a opressão do Talibã. O povo do Afeganistão percebeu a partir da continuação da dominação do Taliban e de suas conseqüências devastadoras no país. A ousadia das massas é oprimida, e mulheres e intelectuais também estão se elevando contra o Talibã. As guerras de guerrilha contra o Talibã continuaram com toda a intensidade da ação do grupo. O choque e a confusão causados ​​pelo retorno do Taliban à comunidade estão desaparecendo, e os intelectuais desse choque agora podem ver melhor a situação e sair da ilusão. A dominação reacionária do Taliban, enquanto riscos graves - a oportunidade causada pela insatisfação generalizada do Talibã, forneceu revolucionário e comunista. Esta oportunidade está condicionada que os comunistas dominem seu medo e moral e saem do círculo estreito do sectarismo e do dogmatismo. Não permita que as massas sejam enganadas pela oposição do Taliban e use sua insatisfação contra o Taliban. Os comunistas, elementos progressistas e democráticos devem desempenhar um papel maior na esteira e na consciência do povo nesse momento crítico. A consciência e o despertar das massas aumentarão sua ousadia contra a reação negra do Talibã. Não há milagre e uma economia celestial. A economia da sociedade da loucura reacionária extremista do Talibã, a unidade e o passo à frente das massas, sob a liderança do Partido da Vanguard, é derrubar a reação do Talibã e o domínio do imperialismo. <br><br>  28 Número 5 Página de chama Javid com a suspensão e coordenação da \"cooperação regional do Afeganistão\" da República Islâmica do Irã com o objetivo de \"um roteiro para o futuro do Afeganistão\" determinando com o nono participante de janeiro (nono 29 de janeiro) da regional Países do ministério que o Taliban foi realizado. A reunião foi realizada pelo \"fazendeiro de Moscou\", como as reuniões dos países imperialistas da Rússia, China e República da República do Irã. Os anos 19 e 18 dos problemas do Afeganistão estão programados para serem realizados pelas Nações Unidas em fevereiro. No ano passado, as Nações Unidas realizaram uma reunião em Doha em torno do Afeganistão. As reuniões que foram realizadas no Afeganistão até agora estão principalmente em torno das duas linhas dos países imperialistas da Rússia - a China e a linha dos países imperialistas dos EUA - europe. Enquanto isso, a posição da República Islâmica do Irã está na fila da Rússia e da China, e a posição do Paquistão -pelo menos nos assuntos afegãos -está flutuando nessa linha. Rússia, China e República Islâmica do Irã, incluindo os países da Ásia Central, ainda nomearam \"Farmat\" de Moscou nas seguintes reuniões. Enquanto os países imperialistas ocidentais perseguiram seus objetivos principalmente por meio de reuniões da ONU em Doha e pelo Conselho de Segurança e outras expressão de pressão, como sanções. Nos últimos dois anos e meio, as relações com o Taliban tiveram muitos altos e baixos. Após a retirada das tropas dos EUA do Afeganistão, países como Paquistão, Irã, Rússia, China e países da Ásia Central coordenaram suas relações com o Talibã. Embora esses países tenham estado em contato com o Taliban no passado e tenham contribuído para o poder do Taliban em várias formas, a retirada de tropas dos EUA do Afeganistão criou condições complexas e contraditórias para esses países. Por um lado, os países da região atingiram suas demandas de que as tropas dos EUA foram retiradas do Afeganistão e da região, mas, por outro lado, a força do Taliban fez do Afeganistão uma masmorra de segurança e um centro de base e educação do extremismo, que tem levou ao crescimento espiritual de grupos extremistas. Estou na área. Relacionamentos e cooperação com os países do Taliban com o Talibã, por um lado, foram confrontar as condições no Afeganistão e seus interesses econômicos e, por outro, a maneira de enfrentar o domínio O mundo do imperialismo está na região. Reunião a cabo; Taleshi deixou muitos problemas claros do que nunca para se livrar do isolamento da cúpula de Cabul devido ao nível de representantes dos países que atendem e às demandas que o Talibã levantou na reunião. Embora o Taliban tenha chamado o cume de uma conquista, de fato, a reunião mostrou a profundidade do desamparo e isolamento do grupo. Depois de dois anos e meio, mesmo um país desses países aparentemente amigáveis ​​e solidários desse grupo não os reconheceu. Após o governo, o Taliban recebe uma reunião em Cabul, onde um representante do ministro das Relações Exteriores não compareceu, e todos os participantes estavam representando esses países para o Afeganistão. Até o Paquistão também enviou seu representante especial Asif Durrani na reunião, mas a Embaixada Dafar participou da reunião. A cúpula de Cabul com o compartilhamento de poderes imperialistas russo e na China, incluindo Irã, Indonésia, Turquia e Índia e vários outros países, está de fato após o cume de Doha, enquanto a pressão e as sanções sobre o Taliban pelo US -LED -LED Os países ocidentais aumentaram. IS. O objetivo da região, enquanto apoia o Taliban sobre as sanções e a pressão dos EUA e da Europa, é impor suas demandas ao Taliban. Na cúpula de Cabul, o Taliban tinha três grandes demandas da região: a formação da narrativa baseada na região para fins de desenvolvimento. 1 \"Regional para o envolvimento positivo e construtivo entre a cooperação do Afeganistão e os países regionais; Ou Talish para controle do Taliban \"Iniciativa de Cooperação Regional\" <br><br>  28 Número 6 Página Flame. As realidades objetivas do Novo Afeganistão às direções distantes de 2 via (EUA e européias); . Respeite a estrutura atual do governo e governança afegãos. Versões do governo de fora do Afeganistão, o Talibã, a visão regional com base no foco econômico de \"um dos fundamentos básicos de sua política de Emirados, a visão regional\" do Taliban é o primeiro a lidar com a política de pressão. E \"é baseado Sobre o foco econômico de sanções internacionais que foram amplamente impostas ao grupo. O próximo passo é atrair o apoio de poderes regionais e abordar suas preocupações sobre a questão da segurança. É como se o Talibã tivesse se voltado para o economista em vez de uma visão baseada em segurança e, em vez de confiar nas potências mundiais, ele levou em consideração os poderes regionais. Embora muitos países da região, especialmente a China e o Irã, tenham mantido suas relações econômicas com o Afeganistão e até se expandiram em alguns casos, seus pontos de vista sobre o Afeganistão sob o controle do Taliban são principalmente orientados para a segurança. As realidades objetivas do Afeganistão \"outra demanda do novo Talibã para as direções distantes (a política dos EUA e da Europa é central para a regional\") e o relacionamento próximo do Talibã com esses países é uma ferramenta tática que é a pressão sobre os países imperialistas. Os EUA e a Europa estão usando para reconhecer a soberania do grupo. É como se o Taliban ainda tivesse como objetivo manter o tawazun entre as potências mundiais e os aliados imperialistas regionais, como sua China européia e poder e Rússia, mas as condições da vontade metálica global inevitavelmente jogam o Talibã para um lado. A República Islâmica do Irã agora desempenha um papel importante em atrair o Talibã para os países da região. A estrutura atual do governo e \"mas a terceira demanda do Taliban da governança do Afeganistão deve ser respeitada. As cópias do governo que entram no Afeganistão de fora são a eficiência dos países regionais com o Taliban. \"Os estados imperialistas da Rússia e da China, bem como a República Islâmica do Irã, na fazenda de Moscou e, em certa medida, no Cabul, atendendo a suas demandas do Talibã:\", \"discrimina a governança\", \"governo abrangente de\" observância \" , cooperação na luta. Eles estiveram com o trusteismo internacional. Pelo menos a \"luta contra narcóticos\" e \"direitos humanos\" nessas várias demandas da região na região corresponde aos países imperialistas ocidentais. O Taliban, no entanto, vê seu governo como um feroz e nega a presença de grupos extremistas dentro do Afeganistão. A questão agora é se esses países estão realmente tentando formar direitos humanos no Afeganistão. Pelo menos no nível e nos critérios dos países imperialistas do mundo e nos países reacionários da região: <br><br>   28 Número 7 Página de países eternos de chamas querem respeitar os direitos humanos. Isso significa que o Emirado Talibã, como o governo de uma mão, propriedade e principalmente pashtuns, será difícil interagir com o Talibã e, por outro lado, mais o governo do Talibã se torna mais difundido. O Talibã entrará . Por outro lado, não apenas a preocupação desses países com os grupos extremistas, mas também foi publicada pelos recentes relatórios do Conselho de Segurança. Nos cinco governadores \"Al -Qaeda\", o Afeganistão tem centros de treinamento e militares. A Al -Qaeda e outros grupos extremistas também estão ativos no Afeganistão, como o TTP, o movimento oriental do Turquistão e o Taliban Taliban, e o Taliban estão cooperando com esses grupos. As relações duplicadas do Taliban com países regionais como; O Paquistão, o Irã, a China e a Ásia Central, bem como com grupos extremistas relacionados a esses países, são devidos à situação do Taliban como um grupo extremista que sustenta o isolamento global de subir do isolamento global. Essa situação contraditória é, por um lado, causada pela natureza extremista do Talibã e por outro Sua interrupção interna. Essa parte da liderança e das fileiras do Taliban, que estão pensando em jihad e adaptando os shari'a em outros países islâmicos da região e do mundo, estão tentando ajudar seus irmãos a pensar nos países islâmicos. Mas em resposta à necessidade de fortalecer seu emirado, a Idade Média precisa ter relacionamentos com os governos do mundo e da região. Portanto, o Talibã inevitavelmente continua a ter relações duplicadas com os países da região e com os grupos extremistas desses países. A conseqüência desse movimento duplicado ainda levou à desconfiança de ambos os lados. O analista russo disse após a cúpula de Cabul, \"Safarov\" brincar com todos. \"Agora, os grupos extremistas da região expressaram barganha\", disse o analista russo. Ou seja, se esses grupos não estivessem presentes no Afeganistão e a segurança desses países não estava ameaçada pelo território afegão, os países vizinhos teriam menos probabilidade de estabelecer relações e lidar com o Talibã. O rolo completo deve ser esquecido que o Taliban não tem grupos. Se o Taliban lidar com esses grupos decisivamente, eles se tornarão outro problema para o Taliban. Muitos desses grupos agora estão arruinando as relações do Taliban com seus países de origem. Por exemplo, o Taliban paquistanês fez o relacionamento do Talibã com o exército paquistanês. Outros grupos extremistas da região também podem usar isso. Afeganistão; Cezos negros ou a lucratividade econômica dos países da região estão frustrados com o relacionamento inclusivo e seguro do Taliban, por isso cumpriram as obrigações transversais -seccionais. Embora o Talibã garante a situação de segurança desses países, a situação no Afeganistão nunca é sustentável e confiável para esses países. Por dois anos e sete meses, os países da região chegaram à conclusão de que as autoridades do Taliban não conseguem cumprir muitas de suas obrigações por causa de sua oposição de liderança. Outro ponto que contribuiu para a complexidade da situação do Afeganistão é a visão dos países regionais sobre as relações do Taliban com os EUA e seus aliados europeus. Os países da região estão preocupados com o oeste, por um lado, mas da disposição do Taliban \"moderado\" do outro lado do Taliban, muitos dos projetos econômicos de Callen não podem ser possíveis sem a coordenação dos EUA e dos países europeus no Afeganistão . Porque o isolamento global e o boicote afegão impedirão o investimento de países no Afeganistão. É por isso que os países da região pediram quase uma voz do mundo para normalizar as relações com o Taliban. Os projetos econômicos da China dependem da estabilidade e segurança no interesse do país e de seu investimento no Afeganistão e na região. Como inseguro no Afeganistão, os interesses da China na região estão em risco de um cinto e um \"e o progresso do Plano 26 continua na página. <br><br>  28 Página número 8 de chama Javid, com muito arrependimento, o camarada Salim, um membro do antigo Comitê Central do Partido Comunista (Maoísta), morreu. O camarada Salim era da revolução da chama, aos quarenta anos dos quarenta e da organização para salvar os \"líderes de sentenças e fundadores do Partido Comunista (maoísta)\" e 1358 (Afeganistão). O camarada Salim nos últimos anos, \"o Afeganistão foi encontrado como físico e doente\" por causa de sua idade e anos de sofrer as dificuldades da vida profissional e da tortura nas prisões temidas do regime \". Javid\" camarada salim juntou -se à força de O movimento solar em Cabul durante o auge do movimento solar em Cabul. O comunismo havia guiado sua ação. O camarada Salim teve uma visão prática profunda e profunda e, portanto, muitos de seus colegas se juntaram ao comunismo e à linha do fluxo da chama. O diabo de A organização da juventude progressiva \"Disrupção do fluxo de chama\" Javid, Rafiq Salim, do Afeganistão, impediu que um grande número de jovens revolucionários se juntassem ao grupo. Camarada Salim Solar 1358 mais tarde por Comrades and Companions. Ele foi \"estabelecido alguns meses antes do soviado Invasão do país. Infelizmente, \"para salvar o Afeganistão, o camarada Salim foi preso por muito tempo depois que a organização foi estabelecida. Na prisão, ele enfiou a tortura brutal e o sentenciou a dez anos de prisão pelo cancelamento da sentença de morte. Depois de ser libertado da prisão, o camarada Salim retomou sua carreira como membro da liderança e profissão da organização. O papel influente e histórico do camarada Salim no novo movimento comunista do país deve ser visto na nova ascensão da organização de combate e mais tarde no processo de unidade do movimento comunista do país que levou à formação do Partido Comunista Afeganistão (maoísta ) do Afeganistão. O camarada Salim, um líder, interrompeu suas tendências passadas na segunda metade dos anos sessenta, explicitamente contra o zizavionismo e defendeu a guerra internacionalista e do povo no Peru, e na necessidade de formação que o Partido Comunista percebeu. O caso que continuou a continuar a luta da organização da luta e mais tarde liderou a organização ao lado do Partido Comunista do Afeganistão, que resultou na unidade do Partido Unido do Partido Comunista (maoísta) do Afeganistão. O camarada Salim, como líder e membro do Comitê Central do Partido Comunista (Maoísta) do Afeganistão, desempenhou um papel importante nas lutas monoly e no fornecimento de unidade partidária. Camarada salim após a morte de sadr zia, apesar de estar gravemente doente Foi apoiado pela extensa cúpula central para a energia solar e, em 1399, a reconstrução da parte enviada a isso na quantidade de documento oral. Seu ano nunca foi recusado a lutar contra o 77º camarada Salim durante o momento da vida e o coração estava frio. Sua resistência e estabilidade na fila da revolução, apesar da difícil situação no Afeganistão, são louváveis. O compromisso consciente dele fez um intelectual refrescante que nunca traiu os interesses das massas e permaneceu comprometido com a última cauda de sua vida nos princípios de recusa. Com a morte do camarada Salim, não apenas o Partido Comunista (maoísta) do Afeganistão, mas também o movimento comunista do país perdeu um de seus líderes e companheiros de longa data. Nosso partido estende condolências a todos os membros e apoiadores do partido e da família do camarada. Embora ele não esteja mais entre nós, ele iluminará o caminho dos líderes e estrangeiros de nosso partido como camarada Salim e camarada Zia. Partido Comunista (Maoísta) Afeganistão 1401 Escorpião 10! Lembre -se do camarada Salim, sempre vivo em nossos corações <br><br>  28 Número 9 A página da chama Flame foi realizada na \"cúpula de três dias na tenda Loya Jirga. O Taliban »Afeganistão religioso era membro chinês -feito da cúpula e distritos influentes, e quase ninguém de outros segmentos da sociedade participou da reunião. O assunto e o objetivo da reunião nunca foram claramente levantados pelo Talibã. O \"Taliban Jirga do Taliban, como um fantoche, é uma população enganosa e enganosa. Com milhares de sem -teto, deslocados e terremotos, seca, doença, guerra faminta e pobreza no país, especialmente no distrito de Balkh e nos governadores de Khost e Paktia, os talibãs passam milhões de afegãos em uma sessão do show. E os fazem. A questão é agora: qual é o Taliban que realiza esta reunião? O jornal de base no Taliban, Anis, escreveu: Cancer 11, sábado, 24739 do número, às vezes as reuniões de reunião e tradicionais eram o problema do Afeganistão, e os governos ganharam sua legitimidade nacional e internacional dessa maneira. Embora o emirado islâmico do Afeganistão tenha sido criado pelo Conselho de Liquidação e tenha legitimidade religiosa e nacional, o mundo e o mundo não o dão e exigem as eleições e os conselhos e grandes reuniões da tradição \". A reunião dos machos Em Cabul, foi mantido sob pressão da situação crítica do regime do Taliban e da situação anormal do Afeganistão e da pressão da comunidade internacional, caso contrário, o grupo não precisa manter uma legitimidade nacional e internacional, porque a legitimidade do Taliban. O religioso. e nacional foram obtidos pelo Conselho de Resolução. Segundo o autor editorial, porque o mundo não o deixa, ele teve que realizar uma reunião assim. Embora o Taliban constantemente expresse seus objetivos e demandas, a resolução de onze artículos da reunião de Malas fez muitos dos objetivos, prioridades e perigos que ameaçam esse grupo. Hipocrisia interna, descontentamento social e a disseminação da guerra armada contra o grupo, especialmente o perigo do ISIS, são os perigos mais importantes que o rosto do Taliban. O Taliban, à sua maneira, convidou seus indivíduos específicos e confiáveis ​​para o Willer em particular, e ditou seus objetivos e desejos, que acabaram sendo aprovados por uma pequena 20 comissões de mercadorias. Enquanto isso, o artigo 11 do ajuste na educação, precisão e agricultura de idosos, o status do \"nono, minorias e mulheres e de toda a nação e progresso abrangente e crescimento no\" desenvolvimento econômico e equilibrado à luz da shari'ah do plano inicial do Taliban. A reunião dos estudiosos do Taliban mantém o restante do Talibã, eliminando a demanda das escolas femininas do artigo 9. Embora o principal objetivo do Taliban na reunião fosse obter lealdade ao grupo, mas na reunião, a reunião pediu aos países da região e do mundo e das Nações Unidas que reconheçam o Taliban como um sistema legítimo do Afeganistão e com o grupo interagir positivamente com o grupo. Remova o boicote do Afeganistão e libere as referências do Afeganistão. O artigo estava em conflito com as observações do líder do Taliban na reunião. Agora, a questão é: de onde vem o comportamento contraditório e o assunto de Dumban e Dumban? Por que o Taleban temem postura clara e explícita. O fato é que o comportamento e a fala de dois e vagos do grupo estão relacionados à sua ideologia e status objetivo. A vida do Talibã como retrógrada no século XXI é contraditória e desafiadora. Por um lado, o Taliban é um país crucial, devastador, atrasado, tradicional e religioso que é recrutado e adaptado aos shari'a shari'ah com o slogan da jihad contra infiéis e invasores. Mas, por outro lado, a vitória do grupo não foi possível sem o apoio de países e grupos na região e no mundo. Em outras palavras, o Talibã não poderia ser dos princípios da situação política; O Emirado do Talibã e o Conselho de Religiões querem a lealdade das pessoas! O Talibã não precisa da legitimidade do povo, isso <br><br>  28 Página número 10 da chama da imigração e suas crenças chegam a Kota, e elas podem sobreviver sem o apoio e o apoio de alguns países da região e do mundo. É por isso que o líder do Taliban rejeita qualquer relacionamento com os Estados Unidos um dia e exige um forte relacionamento com os Estados Unidos. No entanto, o conteúdo da resolução final do Taliban identificou os objetivos e prioridades do Taliban. Perto do anel O líder do Taliban procura consolidar a posição de Amir al -Mu'Minin. Essa, em sua opinião, é a condição mais importante para a sobrevivência e a sobrevivência do emirado e impedindo -os de enfraquecer, decompor e colapso. Rumi Hella Hella Akhundzadeh On Our Day of Unity \": A segunda reunião em Cabul disse. A preocupação do líder do Taliban com suas vidas e a sobrevivência é a nossa seriedade. A sobrevivência e a sobrevivência do Taliban estão pelo menos em Kuta, dependendo da unidade do grupo, e dada a estrutura e o pensamento do Taliban e sua multiplicidade, a unidade do Talibã será mantida apenas pela consolidação da autoridade e pela posição de Amir Al -Mummum. Rumi Hella Hella, com os dois ex -líderes do Taliban, é uma pessoa alta. A educação \"civil\", mas com a atual liderança do Taliban, que estava envolvida principalmente no judiciário e na educação, não era suficiente e isolada. O verdadeiro poder do Taliban principalmente por seus comandantes; Como Serajuddin Haqqani e Malayqub e figuras políticas militares, como Amir Khan Motaghi e Malbar Radr pertenciam. Agora que a hipocrisia interna e a pressão externa e a insatisfação social generalizada ameaçam a sobrevivência e a vida do grupo, o grupo deve ter mais competência e autoridade para impedir a rivalidade do grupo e impedir o enfraquecimento e o colapso. Portanto, os loops trabalhadores e trabalhadores trabalhadores estão próximos do Emir, para remover o líder do canto do isolamento e consolidar sua posição. A cúpula dos líderes do Taliban em Kandahar no início da primavera e a reunião de Malas em Cabul em câncer este ano tem como objetivo consolidar a liderança do grupo. Em uma reunião dentro do Taliban em Kandahar, o líder do Taliban, apesar da expectativa de outras autoridades do Taliban, fez uma posição clara e firme no fechamento das escolas corporativas. Embora a oposição de alguns funcionários do Taliban estivesse explícita e oculta contra o plano, ela não impediu as instruções do líder do Taliban. Desde a reunião dos líderes do Taliban em Kandahar, as coisas têm sido a favor da estabilidade do Holla Hella de Rumi. Ele veio a Cabul para Kandahar, estudiosos de todo o país, e veio para Cabul. É como se o líder do Taliban tenha adotado agora todos os estudiosos afegãos e sua legitimidade nacional e religiosa aumentasse. Outra questão que surge é se a autoridade do líder do Taliban será resolvida e suas divisões internas serão resolvidas. O Talibã pode impedir o perigo de quebra interna e colapso em Kuta por um longo tempo, mas a longo prazo tocará um enfraquecimento maior do grupo. Assim como a postura extremista do líder do Taliban no isolamento e legitimidade do mundo até agora <br><br>  28 Página número 11 da chama eterna deste grupo teve um efeito negativo. Segundo o mundo, em março, 10 relatórios estavam próximos de reconhecer o emirado do Taliban e impedir o enfraquecimento adicional do emirado Taliban. Mas o fechamento das escolas femininas, a pedido do líder do Taliban, interrompeu esses países de sua decisão. Dentro do país, após as ordens e instruções restritivas e extremistas do líder do Taliban, o Taliban, e especialmente as mulheres, a oposição armada e desarmada ao Taliban aumentou. Até vários líderes moderados do Taliban protestaram contra a postura acentuada de seu líder. O mês de seu governo mostrou ineficiência e 10 Taliban durante sua deficiência. Por um lado, isso enfraqueceu a auto -estima do Taliban e, por outro lado, deu à oposição do Taliban mais moral e coragem. O Talibã não pode encerrar sua insatisfação social e desacordo interno e obter legitimidade global. Este grupo é incapaz de fazê -lo por causa de sua estrutura religiosa estreita e seca e ideologia. Outro ponto que o Talibã confessou à reunião foi a existência e o perigo do ISIS. O Talibã não aceitou a existência do ISIL no país e a viu como uma guerra de propaganda contra eles. O Taliban, no entanto, descreveu o ISIL como um perigo e a interrupção da segurança do país. Mas a realidade é que estrategicamente e esmagador o que levará à destruição do emirado do Taliban será a luta, a rebelião e a resistência do povo do Afeganistão e as massas trabalhadoras do Afeganistão, não do ISIS. A situação no país agora é tal que a oposição e o ódio ao Taliban estão se expandindo. Esta será potencialmente a oportunidade de aumentar as tendências revolucionárias e populares no país. A história do Afeganistão há muito tempo provou que os inimigos das pessoas de qualquer maneira que não possam não poder governar facilmente neste país. É por isso que nosso partido, como uma força de vanguarda, deve preparar e liderar os trabalhadores, os trabalhadores e todos os trabalhadores do país com o AY da estratégia comunista e revolucionária e derrubar o fundamentalismo do Talibã e a vitória do novo democrata e revolução socialista. Dezembro de nascimento e infância, filho de Raisella Khan, nasceu no distrito de Yari Akram Jagouri. Seu pai, Jaghouri, também estava no comando de Jaghouri, as posições no regime real de Zahir Shah. Akram estudou na vila por alguns anos com outros irmãos e irmãs e aprendeu a alfabetização elementar lá. 1] Akram foi treinado posteriormente na escola primária de Modum Akram na classe primária. Foi morto lá. Rumores entre as pessoas consideraram a família real envolvida no assassinato. Após a morte do servidor Yari, Zahir Shah, para apaziguar o chefe no tribunal \"Tribunal\" Abdulla Khan aceita Akram pelo título, mas de fato Akram Khordad é conhecido sem conhecer o tribunal. \"O refém\" foi chamado, e o chefe de Abdulla Khan, o chefe do Departamento de Eletricidade de Cabul, que há muito tempo está com a família . O rei teve relacionamentos íntimos. Akram logo se viu na corte, ao lado dos filhos da família real. Enquanto isso, ele se matriculou na Habibiya High School para continuar a lição. Ele também se encontrou com seu irmão mais velho Sadegh Yari durante esse período e discutiu várias questões políticas e de lições. Sadegh Yari era professor e orientação em sua familiaridade com o marxismo. Diz -se que Sadegh Yari foi apresentada aos círculos marxistas através do professor Ali Mohammad Zahma, um educado britânico e depois professor da Universidade de Cabul. Akram entrou no mundo maior de Cabul e, com intelectuais de diferentes nacionalidades, o novo ambiente escolar, os professores se familiarizaram com diferentes visões e sua visão do universo mudou. Assim, Akram, como seus irmãos mais velhos, que tinham o nome de sua família de seu avô Yarmohammad, era conhecido como Akram. <br><br>  28 Número 12 Página da chama Javid) Na União Soviética, então Revolução da China, 1296 (m. 1919 Essas tendências libertadoras ganharam a independência política do ano do xá. Durante a 1298ª vez (quando o gelo da ditadura de Nader Shah e Sadr \"foi retirado depois de anos de gotas de água, um pouco de atmosfera política foi aberta, uma série de imprensa não governamental começou na capital e, de alguma forma, começou a operar. A década das atividades políticas e intelectuais de Davood Khan, incluindo o discurso marxista - leninista em pequenos círculos e grupos, e gradualmente abrangeu universidades e escolas. O aparato do governo soviético coincidiu com a transição de \"anti -revolucionário e revisões de Khrushchev, o governo do governo do governo, o governo do governo, o governo do governo, o governo do governo, o governo do governo, o governo do governo, o governo do governo, o governo do governo, o governo do governo, o governo do governo, o governo do governo, o governo do governo, o governo do governo, o governo do governo, o governo de Khrushchev, o governo do governo, o governo do governo, o governo de Khrushchev, o governo do governo, o governo do governo, o governo de Khrushchev, o governo de \"Todo o Partido Soviético\" pacífico \"e pacífico sobre o caminho do capitalismo e transformou o estado revolucionário. . A União Soviética não era mais o governo dos conselhos, mas seus objetivos e falou do socialismo, mas na prática todo imperialismo a influência e dominação soviética dos países, além da dominação econômica política, também forneceu a base para o crescimento do crescimento do idéias e festas revisionistas. Enquanto isso, o Partido Comunista Chinês e o Partido Trabalhista se opuseram ao Partido Bolchevique, e Mao Moghshafaneh e expuseram criticamente o movimento revisionista de Khrushchev e expuseram um importante papel histórico na orientação marxista -leninista certa dos leninistas. . A retirada do Partido Comunista Chinês, Avaliação de 1956 (nº 1335 no ano \"Comentário 9\" resumiu seu nome: sempre acreditamos e temos muitas opiniões sobre a atual luta internacional comunista no 20º Partido Congresso. O comunista da União Soviética havia sido levantado, estava errado e contrário ao marxismo-leninismo. Em particular, essas duas questões são negar completamente Stalin sob o pretexto da chamada e outra passagem pacífica \"a luta contra o caráter do\" desvio sério \"de O caminho parlamentar. \"Socialismo era os princípios do marxismo-leninismo. Este foi o momento em que Akram Yari estava no tribunal de quase quatro anos. Ele\" capturou \"o ano com um sentido de toda a pressão aplicada pelos cortesãos e seu pai para permanecer no tribunal. Nos primeiros dias, ele estava fora do tribunal com rebelião e insatisfação; os dias e noites não retornaram ao tribunal, mas implorou aos tribunais e seu pai Akram para retornar ao tribunal novamente, mas depois de Há um tempo, o pedido de Khalef para seu pai e cortesãos ficou firme e deixou a quadra para sempre. Akram Yari alugou um quarto no canto de Cabul e trouxe uma vida simples, mas orgulhosa entre as massas, e a trouxe à vida cheia de fofa, mas humorística da corte, preferido! Durante sua escola na Habibiyyah High School através de seu irmão Sadegh Yari, ele se familiarizou com o marxismo e, a partir de agora, a teoria comunista se transformou em uma luz para a vida futura de sua luta e revolução. Akram, junto com seu irmão Sadegh Yari e vários de seus contemporâneos na Habibiyah High School, lançaram um debate esclarecido que contradiz as idéias e interesses de vários professores da irmandade, como Hella Majdi, e fez dele uma lição na sala de aula. Sair. Não apenas na capital, mas não apenas na capital, mas também nos protestos, greves dos trabalhadores, estudantes, estudantes e professores e massas privadas do primeiro, ele apoiou firmemente e se levantou e ficou ao lado deles. <br><br>  28 Número 13 A página da chama Javid contribuiu para a liderança desses protestos. A organização da juventude progressiva \"Akram Yari e a formação de Akram Yari, depois de deixar o tribunal, conduziram extensas pesquisas e, na história do país e do mundo, enriqueceram seu marxista. Durante o conhecimento desse processo, a linha constitucional de Abdul Rahman Mahmoudi identificou Mahmoudi cada vez mais seriamente do que outras correntes do período Daoud Khan e também alcançou a restrição e a inadequação das lutas constitucionais radicais. Ele é fontes e livros marxistas através do Irã, Índia e União Soviética e as embaixadas dos países, incluindo a China, para Cabul Recebimento, leitura. Além disso, através da embaixada estrangeira, às suas custas pessoais, foi comumente recebida por três publicações estrangeiras (também: Pequim Rivio, Literatura Chinesa Internacional AF (), Efeitos da Letratur E) Feira lendo publicações marxistas, os eventos seguiram o mundo; Ele defendeu a legitimidade do Partido Comunista Chinês sob a liderança de Mao contra a revisão soviética após a morte de Stalin e contribuiu para a luta contra o revisionismo soviético e a divulgação de sua traição contra a classe trabalhadora global. A tirania aumentou a insatisfação das massas e intelectuais da corte real durante uma década e trouxe o conflito entre a monarquia para a fronteira aguda, de modo que o tribunal procurou demitir Davood Khan do status disso. A questão deveria lidar. Década de democracia, com o acúmulo de vários círculos à esquerda com um anti -manuscrito aparentemente marxista, solar \"Partido Democrata Solar\", 3431 em Winter Kay e Babak Carmel, sob a supervisão do Partido Soviético Nour Mohammad, eles fizeram . Durante esse período, Akram Yari, que frequentou a Escola de Ciências da Universidade de Cabul, manteve -se firmemente com a luta de duas linhas na revolução e na visão contra -revolucionária da visão crítica e revolucionária de Mao da autoridade da União Soviética, e esta Bandeira revolucionária permaneceu firme. Ele era ciência na luta e divulgação do revisionismo do Partido Popular Democrático no país. Akram e Sadegh Yari, com seus amigos, conhecidos como o 13º Círculo, em colaboração com o Círculo Mahmoudi, ao sol ao sol, estabeleceram a organização progressiva da juventude com base nos 1344 marxistas-leninistas-maotesse Don). A organização contradiz o revisionismo soviético e os mercenários de seu povo. Mas no Congresso da Organização Fundadora, a postura anti -russa anti -revisão e seus governantes indígenas não foram reconhecidos pela existência da linha centrífuga dentro da organização. A linha dos centros de Salamander ainda era cedo para levar contra o revisionismo russo: é como se não soubéssemos muito claramente sobre a orientação global do mundo dos soviéticos e da República Popular da China. A Solar foi capaz de desenhar a linha correta no Segundo Congresso do 1346, no entanto, na extensão das posições MAO e contra -reflexivas russas. Sob a mesma linha, na primavera solar de Jarida Javid, a editora do pensamento 1347 Modern Democratic estava em colaboração com círculos como o engenheiro Osman e Shahpour. Este semanalmente foi publicado por mais de dois meses, pois Ashtari Tabnak se tornou o líder do movimento pobre, trabalhadores, camponeses, estudantes, professores e estudantes. O princípio do princípio que Akram Yari representou desempenhou um papel importante na forma, conteúdo e orientação deste diário, embora não tenha publicado a revista comunista na organização. Akram Yari com o princípio da maioria dos escritos e [2] sem mencionar seu nome no ato de \"Flame of Javid\" deu às autoridades, fama, popularidade e afins. Ele entendeu bem que era apenas por auto -sacrifício aos interesses da classe vazia da sociedade que poderia ajudar e ajudar a luta revolucionária. Não apenas na Universidade de Cabul, a ajuda do aluno, ele liderou as atividades políticas e revolucionárias dos jovens militantes, mas também em outras relações políticas e de massa, e as massas guiaram e guiaram os indivíduos ativos e revolucionários. Depois de se formar no Science College, ele ensinou como professor nas escolas de Khoshal Khan, Rahman Baba e Naderieh High School em Cabul e a ensinar a geração mais jovem com a geração mais jovem. <br><br>  28 Número 14 Página do pensamento e revolução eterna da chama. Ao mesmo tempo, ele trabalhou sob o nome de \"Organização Progressiva da Juventude\" como membro do pseudônimo de Behnam, artigos eternos de chama e liderança de greve, manifestações de trabalhadores, estudantes, estudantes e outros trabalhadores urbanos. A situação política da década da democracia no país, com pessoas fora da família real, acabou sendo controlada pelo xá. Durante esse período, o chanceler apareceu e sob a pressão dos movimentos de protesto da massa intelectual. O Dr. Yusuf, Mivandwal, e então Nour Ahmad Etemadi, que em dois) preservaram sua lealdade ao xá e 1350-1346 (o período de dois anos de Davood Khan: isso levou à abertura da atividade das revisões das pessoas e da bandeira , mas o fluxo do democraticismo moderno enfrentou uma supressão mais severa da democracia moldada. O riacho, com professores como os médicos de Mahmoudi e Abdulla Rastakhiz, engenheiro Osman, Fundação Ein Ali, etc., foi apoiar os trabalhadores da floresta e separados Suas linhas do povo e da bandeira no início desta rota. A silvicultura passou a criar um sindicato de trabalhadores e elevar os salários dos trabalhadores. O não cumprimento das demandas desses trabalhadores os levou a continuar 1347 JOSMA 25 de seus protestos Até no governo, as brutais manifestações \"solares\". Os líderes do Novo Movimento Democrático, que eram membros da Organização Progressista da Juventude, prenderam 11 após a \"chama imortal\" e apreenderam o número semanal. , Um ano depois, no primeiro \"e o\" com toda a repressão e o tiro) as maiores manifestações históricas em 1348 (ruas de 1,50 de maio da capital criadas onde o limitado Os manifestantes participaram. Mas tudo isso, a contradição entre a identidade secreta e o programa da organização jovens progressiva, por um lado, e o aparente impacto do fluxo democrático moderno (chama eterna), por outro lado, levou ao fornecimento dos elementos oportunistas e do Pacífico Elementos dentro do movimento., acrescentou mais à crise e à interrupção do movimento da chama imortal. A ajuda da ajuda subsequente avaliou uma das causas do crescimento do oportunismo dentro da corrente para ser único no intelectual. , O exército do xá e a prisão de 40 na década da década -membros da organização, o Terceiro Congresso da Organização Solar de One ano, foram estabelecidos. 1349 Mais tarde, à taxa do ano, Akram Yari e seus amigos foram colocados como representantes da linha minoritária. Assim, além da pressão do sistema de tirania real, a crise dentro da organização aumentou como resultado da doença de Akram e o crescimento de tendências eponeístas. Sua ajuda de sua atividade organizacional em Jalil Abad, sua doença nervosa, chegou a um estágio sério no final do ano, com muitos de seus amigos e camaradas notaram seus movimentos incomuns. O professor Ali Ahmad, um especialista neurológico, o aconselhou a descansar por um tempo. Assim, Akram ajudou no trabalho ideológico-político, organizacional e organizacional. Ele foi à sua cidade natal depois de alguns meses de descanso em Cabul, onde sua saúde foi relativamente melhorada; Mas desde então, o impacto da doença sobreviveu nela. crises políticas e sociais que sim. Os fundamentos do governo do xá foram mais enfraquecidos pelos pobres e pobres de Ghor, Badghis e Badakhshan mais do que nunca e venderam seus filhos. Essas condições críticas do país foram acompanhadas pela vida de Sayyid Al -Sayyidan pela gangue Gulbuddin Hekmatyar na Universidade de Cabul. Ele proporcionou mais oportunidades e desculpas para o recrutamento de elementos oportunistas em torno da organização. Nesse período crítico, Akram Yari teve que deixar o cargo de atividade organizacional organizacional e foi ao nascer. Sua linha de princípios não foi continuada pelos estudiosos mais próximos da organização, como guerras, e eventualmente a política de Faiz Ahmad e Passifism causaram um solar. 1351 O colapso da organização no Congresso não resumiu eventos passados ​​e críticos no estado atual do país, incluindo o incidente da Universidade de Cabul. <br><br>  28 Número 15 Página de chama Javid 1351 Akram Yari não estava presente neste Congresso Solar por causa de sua doença. Ao mesmo tempo, o quarto Congresso, segundo alguns participantes, era um congresso da filial, não a organização juvenil progressiva de fato com a unidade. A doença e a demissão de Akram Yari com a liderança da organização e o domínio da liderança do Pasifzismo chegaram ao fim, mas o quarto Congresso era oficial. 1351 Akram Yari, desde que retornou à sua cidade natal e melhorou sua saúde, juntamente com seus amigos íntimos, para defender os direitos dos camponeses, incluindo a redução da quantidade de propriedade e o cancelamento da força e assim por diante. Os mesmos pequenos princípios que ele tinha em relação aos camponeses não eram toleráveis ​​à fiodalina e à região. Tantas pessoas influentes tentaram convencer o governo a impedir Akram e aprisioná -lo. Mas o apoio do povo e sua popularidade ao povo impediram o regime de fazê -lo. Akram Yari, que morava em Jagouri, tinha um fundo contendo medicamentos e equipamentos de tratamento especial usado para tratar membros das famílias dos camponeses pobres. Akram Yari era um colega de camponeses, mulheres e filhos dos pobres. Os trabalhadores da sociedade viram sua presença ao lado deles como uma montanha. Yari não negligenciou a publicação de pensamentos esclarecedores: ele colocou os escritos e escritos de reflexão interna e externa que recebeu aos jovens e intelectuais locais. Esses escritos estavam mais preocupados com o estado do portfólio do país, a Revolução da China, as transformações da sociedade chinesa que haviam mudado a favor das massas. Em nossa conversa com seus amigos e apoiadores, não apenas criticou os pensamentos do povo e do povo - mas também de crenças religiosas, elas também promoveram discursos esclarecedores. Akram Yari percebeu gradualmente que o colapso da organização da juventude progressiva e do novo fluxo democrata (chama imortal) deveriam não abri -los na vila. Por esse motivo, ele tentou abrir o pé nessas tradições pesadas da vila que havia sido avaliada como um muro antigo e antigo, para abrir o pé. Por escrito, \"A Revolução Nacional e o Nacional\" na redação da infiltração entre as massas [sem infiltração nesta parede dura e antiga do destino de cada vila da vila ao lado das massas urbanas do movimento político, embora A revolução é, é absurda. O caso da situação política no governo também foi falada pela República de Davood Khan. Em Thor, no caso do regime de 7 anos antes do golpe vergonhoso de Davood Khan e seu relacionamento com o povo - a bandeira no Exército e o sistema do regime de Davi, alcançou esse resultado realista e profundo: os revisionistas do povo e Suas bandeiras dos revisionistas. A União Soviética é exceto por duas outras maneiras: a criação e a bandeira serão engolidas pela República de Davoodkhani, ou devorarão um golpe de desgraça e engolem a família Davoodkhani, em ambos os casos nada a fazer com que . Não tem revolução comunista. De acordo com a análise da ajuda e a direção da criação e a bandeira com o apoio do socialista imperialista soviético, a República Tobal de Davood Khan engoliu Thor. 7 Os caminhos do exército e do golpe, embora as opiniões do oposto fossem diferentes das visões do oposto, mas finalmente sirvam à mesma política imperialista e socialista soviética. A ajuda do separatismo do país, em coordenação com os \"opressores\", avaliou as demandas conscientes ou inconscientes das políticas imperialistas soviéticas, resultando em reféns, exploração e captura de recursos do sul da Ásia. Os trabalhadores e os trabalhadores destes Todos os países <br><br>  28 Número 16 A página era eterna chama. A esse respeito, as palavras de Lenin foram bem usadas: os comunistas pensam no mundo e agem nativos. A ajuda estava apaixonada pelas massas pobres. Ele descobriu que a sociedade só aceitaria isso nas mãos dessa classe pobre. Sem o apoio dessas massas, todo movimento morre, mesmo que seja o mais revolucionário. Ajuda escolheu seu parceiro com base no mesmo relacionamento e um senso de amor pelas massas. Ele escolheu o fim da pobre família e sua conexão no ano. Ele aconteceu com as notas de 4 [Sol, em 1356 em breve, sobre o amor que se relaciona com esta época: o amor é o sentimento mais humano. Alguns meses depois que o governo do golpe chegou ao poder, Akram Yari, Mohammad Ali Taghi e outros dois foram levados para a prisão de Dehzang.] Prisioneiros políticos passaram tempo e conversas. Yari, no entanto, estava familiarizado com Badakhshi e seus apoiadores e, durante quase quatro meses na prisão e seus camaradas, ele foi um convidado de seus apoiadores e amigos. O prisioneiro desta prisão também ajudou repetidamente por causa de sua companhia na escola de Habibiyyah e conversou com ele sobre o passado e o presente. Akram Yari e três de seus amigos foram libertados logo depois e retornaram à sua cidade natal. Em resposta a esta pergunta, ele é responsável pelo golpe e golpe \"Qual é o seu apoiador? Ela disse: não estamos na situação para fazer algo; Mas ele sempre esclareceu a divulgação do golpe. Vários de seus amigos tentaram convencê -lo a deixar o país, mas ele nunca se recusou a deixar o país. Na sua opinião, a posição dessas pessoas levaria a maneiras separadas com sua linha de pensamento e, de outra maneira, ele disse, eu não tinha nada a ver comigo, ou às vezes dizia que no Irã, o fundamentalismo de Khomeini está no Irã, e Paquistão eles têm poder. No final, no entanto, ele não escolheu nenhuma outra maneira de ficar com as pessoas. Apenas quando as revoltas populares do Nuristan para Herat estavam se expandindo contra o regime do Partido Democrata do Povo; A sirene alcançou o nome do Partido Popular Democrático. Por sua captura em Jagouri, eles enviaram uma força, sitiaram o castelo e o capturaram no meio do mês de sua casa e o transferiram para a prisão de 1358 Polcharkhi com seus outros dois camaradas. Ao amanhecer, a cauda solar puxou Akram Yari da prisão e regou os secos da planície de Pelcharchi com seu sangue. Os executivos, que não sabiam o que escrever, escreveram o número de execuções de execuções e seu perfil - Mohammad Akram Yari - Waleed Abdella 4383: Ele repetiu o professor de seu professor. O boneco de Karzai foi alterado por Simasmer para o marido Abdul Ghafour Soltani. O diário comunista interno como a linguagem b -2 da revolução foi aprovado pelo Segundo Congresso da Organização Progressista da Juventude; Mas nunca publicado. Quem é a chama? Escrito pelo leão de Blacksmith. - 3 Comissário, esposa de Yari, após a prisão - 4 de sua esposa enfrentou vários problemas e foi para Quetta e depois para a América) em Cabul 1399 (ele foi para o ano passado e no ano passado. O trabalho de Corona morreu na cidade. Akram Yari, quando dividido a terra de seu pai - 5, também identificou a parte de suas irmãs: fontes. Flame Eterna, Quarto Volume, Quarto, .1393 Sério, desastre ao vivo. Akram Yari, Publicação Internacional, Flame. <br><br>  28 Número 17 Página de chama Javid Na semana passada, a líder da bolsa de estudos paquistanesa Malna Fazl Rahman transmitiu a mensagem do governo a Amir al -Mu'Minin e outros líderes do Taliban durante uma viagem a Cabul. Uma mensagem que também foi avisada pelo primeiro -ministro Anoural Al -Haq Kakar, \"Paquistão temporário do Paquistão\". O Paquistão e o Talibã (TTP) escolhem o exército paquistanês devido à disseminação da insegurança após conferências repetidas (TTP) para acampar e centros policiais está pedindo o Taliban novamente no Afeganistão. Após a insistência e até agora, o retorno de Mawalna Fazl Rahman de Cabul a Aslamabad parece ser capaz de encontrar uma solução para reduzir as tensões entre o exército paquistanesa e o emirado do Taliban, e as palavras de Rumi Hella e Hella Hella e Hella Hella. Outros líderes talibanos não têm cumpriu a satisfação e satisfação de Asalemabad. Na última jogada, o governo paquistanês fechou o porto de Torkham e outros quatro portos em carros de carga. Três meses atrás, no final do outono de 1,7 milhão de imigrantes de 1,7 este ano, o governo paquistanês foi expulso ilegalmente. Desde 1º de novembro, o governo paquistanês demitiu mais de meio milhão de imigrantes afegãos. Desde o final do governo de Imran Khan e a coalizão do Partido Muçulmano do Partido Paquistanês e do Partido Popular do Paquistão, o Taliban tem sido mais pressionado e com o governo chegando ao poder. Temporário se intensificou nos últimos três meses. No geral, o Exército Paquistanês e as relações governamentais com o Taliban sofreram tensões graves no ano passado. A questão paquistanesa do Taliban está na tensão, embora as questões de imigrantes, confrontos de fronteira, a linha de Durand, questões aduaneiras e relações talibãs com a Índia não tenham afetado a tensão. O exército paquistanês, o Taliban e a revisão da política passada até agosto, um ano após o domínio do Taliban, a conferência aumentou para uma porcentagem, com 51 exército paquistanês e polícia em Khyber Pashtun 75 a mais de 75. De acordo com as estatísticas policiais, um incidente separado foi morto durante o ano. 151 policiais atacaram 180 Peshawar em 102 de janeiro de 2003, que mataram mais do que os policiais, a maioria dos quais eram policiais, a maioria dos quais eram policiais. Foi o ataque mais mortal à sede da polícia do Paquistão, realizada no Afeganistão duas vezes no Afeganistão. Vinte dias após o incidente, outro ataque foi realizado na sede da polícia de Karachi - o Centro de Economia Paquistanês, matando um grande número de policiais. O ataque mortal do Taliban aos centros policiais nas cidades de Peshawar e Karachi, e Yaran, forçou o exército paquistanês a fazer seu ideológico ideológico, que era novo no Afeganistão. O ministro da Defesa do Paquistão, Khawaja Mohammad Asif, 22 datas e o general Nadim Angham, chefe da Organização Internacional Paquistanês (ISI), foi para Cabul e compartilhou uma lista de comandantes e centros do Taliban com autoridades do Taliban em Kabul. O exército e o governo paquistaneses pedem ao Taliban que tomem medidas sérias contra o Taliban paquistanês, impedem suas conferências nas posições do exército e da polícia paquistanesa e entreguem seus líderes em outro ato do Taliban. Pashtuns e Paquistão atacaram as posições do Taliban em Khyber Baluchistão e mataram várias forças do Taliban. O exército paquistanês disse mais tarde em comunicado que o Afeganistão, como refúgio para o Talibã e outros terroristas, lhes proporcionava liberdade de ação e chegada a novos salões que afetaram a segurança paquistanesa e este trabalho. O exército paquistanesa não será tolerado. As forças armadas paquistanesas alegaram que os centros de liderança do grupo no Afeganistão são 6.000 (TTPs) e mais do que isso após a partida das tropas dos EUA e a derrubada do antigo regime afegão (TTP) e apoiando a conferência. Eles foram adicionados ao paquistanês Exército do Afeganistão. O ex -primeiro -ministro paquistanês Shahbaz Sharif chamou o Taliban de ilegítimo dos Emirados e, durante seu reinado, o governo paquistanês interrompeu o governo do Taliban em Al -Bayt pelo reconhecimento internacional. Os militares visavam os centros militares do Taliban paquistaneses nos governadores de Kunar e Nangarhar e intensificaram a fiação na fronteira. Também aumentou o rigor dos imigrantes afegãos- faltando documentos- ao território paquistanesa, e até a mídia de ambos os lados, ao contrário dos Emirados Taliban, entrou em propaganda e guerra da mídia. Com o início do inverno em 1º de novembro e a expulsão de milhares de imigrantes do Paquistão, tensões e ameaças dos dois lados. Ministro do Primeiro Paquistão em uma tensão entre o governo paquistanês e o Taliban; Sombra do medo no rosto do emirado <br><br>  28 Página número 18 da chama Taliban alertou que o Taliban escolheria um entre o governo paquistanês e o Taliban. O governo começou a rejeitar os milhões de não documentos do 1,7 do Paquistão no Paquistão. No frio frio do inverno, mais de meio milhão de imigrantes foram expulsos do Paquistão. Muitos desses imigrantes não transferiram suas propriedades e ativos para o Afeganistão. O Taliban realizou uma reunião de emergência de gabinete em Kandahar, liderada por Rumi Hella. Mawlawi Hella alertou as autoridades paquistanesas de que a pressão do Paquistão, como pressão e ameaça dos EUA, não nos afetaria vinte anos atrás, e não desistimos de Mujahideen e nossos irmãos no Paquistão, pois não nos rendemos a Osama bin Elden. não. Antes disso, o líder do Taliban havia chamado de constituição paquistanesa não profissional. O ministro da Defesa do Taliban, Mal Ya'qub, disse que os líderes paquistaneses eram inadequados para administrar seu país. Além da pressão direta que o exército paquistanês e o governo colocaram no Taliban, o acordo bilateral entre o exército paquistanês dizia Asim Munir e 2023 Secretário de Defesa dos EUA Lloyd Austin e o apoio do imperialismo dos EUA pressionaram mais o talibã. . O Talibã, na escolha da cooperação com o governo paquistanesa ou o Taliban (TP), parece ter sido reduzido nas últimas semanas líderes do Taliban contra o Paquistão, e o grupo está em talish para ficar zangado com o exército e o exército, por um lado. O governo paquistanês e, por outro lado, não dissolve o Talibã paquistanesa. O convite de Malna Fazl Rahman para Cabul faz parte do confronto para controlar a tensão. Os líderes do Taliban, incluindo Amir, pediram aos talibãs paquistaneses que reduzam a violência; Isso ainda não alcançou o contentamento e a satisfação do exército e do governo paquistanês. Agora, a questão é: por que o Taliban não pode cumprir o governo paquistanês? O fato é que o Talibã quer manter o equilíbrio entre o exército paquistanês e o Taliban em uma situação em que a situação interna é crítica e é isolada pelo mundo. Nos últimos dez anos, o governo paquistanesa e TTP ajudaram o Taliban no Afeganistão. No As condições atuais do Taliban não podem escolher entre o exército paquistanês e (TTP). Se o Talibã ouvir o exército paquistanês e trair seus amigos ideológicos no Paquistão, terá consequências políticas prejudiciais. O Taliban agora é acusado de tendências nacionalistas por muitos grupos extremistas. A traição do Taliban paquistanês privará o Talibã e outros grupos islâmicos do Taliban, que os afastarão do Taliban e se inclinarão para o ISIS. O Talibã do Talibã paquistanesa foi vinte anos de guerra com o talibã afegão contra as forças americanas e o regime de marionetes e contribuiu para o seu empoderamento duas vezes. O Taliban paquistanês agora espera que esse no Paquistão apoie o Talibã. Por outro lado, soldados e líderes do Taliban que se orgulham da guerra com ocupantes estrangeiros nos últimos vinte anos foram altamente sensíveis à acusação e servidão do Paquistão. Muitas das palavras altas dos líderes do Taliban são uma zombaria de que o grupo deseja apagar o rótulo de dependência do Paquistão de seu rosto. O mais importante ainda, o Taliban forças 6000 paquistanesas reivindicadas pelo exército do país- mais do que <br><br>  28 Número 19 tem uma página de chama imortal dentro do Afeganistão. A questão do Taliban paquistanesa para o Taliban no Afeganistão é originalmente uma questão interna, por isso agora se tornou o maior problema do Taliban. A relação entre o Taliban do Afeganistão e do Paquistão é diferente do relacionamento do Taliban com outros grupos extremistas da região, que vem trabalhando com o Taliban nos últimos vinte anos e atualmente está cooperando. O Taliban paquistanesa lutou contra as tropas dos EUA e seus aliados e o regime de Cabul, além de sediar o Talibã afegão nos últimos vinte anos. O líder do Taliban, Mufti Nour Wali Mehsud, prometeu lealdade a Rumi Holla Hella e, o mais importante, o Taliban de ambos os lados da linha de Durand é amplamente comum em étnico, linguístico, geográfico e cultural. A perspectiva do Talibã entre o Talibã e o exército paquistanês nos últimos vinte anos tem sido a favor do Taliban com o Exército Paquistanês e (TP) para o grupo, mas agora que o Taliban assumiu o poder, seus assistentes ideológicos em todo o Durand Line para Aquiles eles se tornaram. No entanto, agora existe a possibilidade de um declínio e a probabilidade de tensões entre o exército paquistanês e o Taliban. A natureza ideológica e extremista do Talibã e sua flexibilidade, a necessidade de manter a coesão interna e a libertação do senso de humilhação do Paquistão, deixa o Taliban a partir de encurtar a vontade do exército e do governo paquistaneses. Da mesma forma, a crescente insegurança no Paquistão forçou o exército a suprimir (TTP) e cortar o apoio atrás de sua frente. Esta é a principal causa de tensão entre o exército paquistanês e o emirado do Taliban. Mas, por outro lado, devido à economia crítica de ambos os lados e da situação instável e falida de ambos os países, o potencial se tornou mais improvável. A economia afegã está sob os auspícios do Taliban, sob os auspícios da ONU e das organizações de imperialismo e imperialismo dos EUA. O fechamento das estradas de trânsito será mais prejudicial à economia devastadora do Afeganistão. A economia de falência do Paquistão também será prejudicada pelo bloqueio das regras com o Afeganistão e a Ásia Central. Portanto, o governo paquistanês está em Talish com as ferramentas de pressão que usou até agora. Hoje, diferentemente dos anos anteriores, a segurança paquistanesa foi comprometida com o Afeganistão, e o Taliban tem um meio de interferência nos assuntos paquistaneses através do apoio ao Taliban paquistanesa. O governo paquistanês não pode apoiar facilmente os líderes de oposição do Taliban, porque aumentará o nível de insatisfação no Estado Pashtuna e Baluchistão e usará essa insatisfação (TTP). O fim da tensão entre o governo paquistanês e o emirado islâmico do Talibã surpreendeu muitos. Especialmente aqueles que acreditavam que a vitória do Talibã foi de fato a vitória do governo paquistanesa e do exército. Agora, a questão é se o exército paquistanês não imaginaria que a segurança paquistanesa seria maior se o Taliban o fosse forçado a fortalecer. O fato é que o governo paquistanês e o governo reacionário estão enfrentando contradições e crises complexas. Portanto, para um governo falido como o Paquistão, não é simplesmente possível resolver seu problema e sair de sua situação crítica. Eles inevitavelmente criam outro problema resolvendo um problema. Nos últimos vinte anos, o regime baseado nos EUA em Cabul não apenas rejeitou a linha de Durand Mazar, mas também teve relações estreitas com o governo indiano, e as autoridades de marionetes acusaram o Paquistão de defender e proteger o Taliban. Essa contradição veio quando o imperialismo americano se aproximou de seu rival regional, a Índia, para impedir a energia de 2010 e 2009 e seu enfraquecimento. Seguindo seus mestres, o regime de Cabul também desenvolveu relações com a Índia. O Paquistão expandiu suas relações com a China em uma ação de homenagem e reduziu a restrição ao Talibã para pressionar o regime de fantoche. O Talibã usou isso a seu favor. O outro ponto é que o Talibã procura discutir ou pelo menos reduzi -lo da dependência absoluta, como o grupo teve no Paquistão na primeira rodada do emirado. Na rodada O primeiro emirado do Taliban foi as relações externas do grupo pelo Paquistão, e quase toda ajuda global ao Afeganistão foi feita através do Paquistão. Desta vez, no entanto, os países da região, incluindo Irã, China, Rússia e países da Ásia Central- anteriormente opostos aos Taliban- têm relações políticas e econômicas diretas com o Talibã e seus representantes estão ativos em Cabul. O Taliban Taliban para expandir as relações econômicas com esses países é se livrar do trânsito do Paquistão. Na derrubada do Paquistão em 2001, a cooperação do Paquistão com os EUA no primeiro ano do emirado do Taliban é outro fator na desconfiança do Taliban ao Paquistão. Paquistão durante a Guerra Fria expandiu sua política na cidadania de <br><br>  28 Número 20 da página da chama da imigração coordenou os interesses do imperialismo americano na região. Após a invasão soviética do Afeganistão, o Paquistão havia se tornado a base do Oriente Médio e de outros países islâmicos. As escolas paquistanesas com o apoio financeiro e econômico dos EUA e da Arábia Saudita foram outro foco das idéias islâmicas. Apoiando o Mojahedin e então o Taliban fazia parte do projeto dos EUA, Saudita e Paquistão. Escusado será dizer que o Exército e Organização da Informação Paquistanês (ISI), além do Afeganistão, também usaram forças islâmicas na guerra da Caxemira contra o governo indiano. Com o fim da Guerra Fria e a queda do imperialismo soviético e o empoderamento do ASM extremista no Irã e depois no Afeganistão, outro fundamentalismo islâmico contradiz os interesses dos EUA e de seus aliados. O imperialismo americano por quase mais de uma década no início do século XX colocou o fundamentalismo islâmico sob o nome de atacar o terrorismo. A derrubada do Talibã e a supressão de Al -Qa'id faziam parte da política dos EUA contra o fundamentalismo islâmico. Países como a Arábia Saudita e o Paquistão apoiaram os grupos extremistas islâmicos nas últimas duas décadas, mas agora esses grupos, incluindo a Al -Qaeda, ISIS e (TTP), tornaram -se uma ameaça à sua própria segurança interna; É como se o poço eles tivessem sido cortados. A Arábia Saudita e os Emirados Árabes Unidos, como dois apoiadores tradicionais do Taliban, agora têm o relacionamento mais frio com eles, mas o Paquistão como outro apoiador do Taliban agora está passando da amizade para a hostilidade. A crise de segurança no Paquistão é grave, então o Exército Paquistanês e a Organização da Informação, ao contrário de dez anos atrás, refazem suas relações com os Estados Unidos e dependem do imperialismo americano para combater a ameaça de buscadores armados armados, porque a China agora está perto de laços próximos com o Talibã no Taliban. O Afeganistão tem. Parece que o exército paquistanês usará qualquer ferramenta possível para controlar (TTP). O alarme para o emirado fraco da Fundação Taliban foi soado. A sombra do medo está no rosto do Talibã. A doce viagem de Kandahar ao Governador ao Paquistão indica que Rumi Hella Hella entrou no jogo estressante, mas parece improvável que essa tensão tenha uma solução simples. 1402 Sério em 1/2024 21 de janeiro O Partido Comunista (maoísta) do Afeganistão pertence a todas as pessoas trabalhadoras do mundo por ocasião do camarada Jose Marie Syson Syson, e Jose Marxist-Leninist-Maoist 17 foi um grande internacionalista. No M., o Partido Comunista Filipin em Amaziyah, em dezembro de 2022, o fundador e seu líder, José Marie Syson, o maior filipino na noite passada, em \"Curds\". O Partido Comunista das Filipinas, sob a ideologia de 1968 de Rafiq Syson, foi fundado no ano do marxismo-leninismo-maoísmo e, um ano depois, a luta armada pela revolução de 1969 na vitória democrática moderna e socialista nas Filipinas. Milhares das aulas filipinas trabalhadoras, agora durante a guerra do povo, aumentam a bandeira vermelha do comunismo revolucionário e luta por um mundo livre de exploração e opressão. O proletariado e as massas do partido nos regulamentos vermelhos e livres exercem poder político pela ditadura de Marcus 1977 Rafiq Sisison no ano e passou muitos anos em confinamento solitário. Então <br><br>  28 Número 21 Página de chamas Javid de passar quase uma década de prisão, Rafiq Sison foi libertado na prisão e foi deportado no exterior em 1987. O governo das Filipinas cancelou seu passaporte, desde então, como refugiado político na Holanda, Rafiq Sisison continuou lutando no exílio. Ele foi ativo na luta comunista em todo o mundo e trabalha há anos na liderança do movimento comunista internacional. O camarada Sison promoveu a luta de transição incansável e incansável para libertar a criação e o progresso da luta revolucionária. Ele escreveu dezenas de obras teóricas para atender às necessidades teóricas das lutas revolucionárias e comunistas nas Filipinas e globalmente. O legado teórico e prático de Rafiq na promoção das lutas revolucionárias do proletariado nas Filipinas e no mundo do Gana. O Partido Comunista (maoísta) do Afeganistão considera a morte do rafiq ceyson como uma grande lesão para o movimento comunista mundial e as filipinas. E as pessoas trabalhadoras das Filipinas! Lembre-se, camarada Ceyson! Lite a guerra popular nas Filipinas! Um nível mais alto de entendimento e consciência, para promover a natureza da sociedade de classes do capitalismo e do fundamentalismo fundamentalista. Sem um revolucionário, sem organizar e revolucionário, a necessidade de transformação e revolução na sociedade não pode ser respondida. As mulheres deveriam Talen sua unidade e solidariedade sob um programa radical e revolucionário no país de uma organização nacional e secreta no país. O movimento das mulheres é necessário para promover o conhecimento político e, portanto, pode superar suas limitações. Usar uma ferramenta para os nomes e organizações das mulheres deve terminar. Para criar um movimento forte e poderoso das mulheres no país, agora é necessário construir uma campanha e uma regulamentação comunitária sob a liderança de uma organização secreta dos quadros e líderes femininos mais sérios. Os membros e quadros do Partido Comunista (maoísta) do Afeganistão se consideram parte do próximo movimento das mulheres afegãs e não hesitam em promover esse movimento. A vitória da nova revolução democrática e o estabelecimento de uma sociedade socialista não são possíveis sem o crescimento do movimento da luta das mulheres. Nosso partido acredita que, sem uma luta radical e a vitória da revolução democrática moderna e socialista, é impossível se livrar da opressão e exploração de classe, e que qualquer tributo e luta dentro do sistema dominante, exceto pelo fortalecimento do cativeiro das mulheres, não levará a mais nada. Tornou -se. Para se livrar disso, é necessário revolução. A revolução é baseada no comunista (marxista-leninista-maoísta) e na parte de observação e na classe trabalhadora. Partido Comunista (Maoísta) Afeganistão 1401-2023 Março de 822 <br><br>  28 Número 22 da página Javid Flame 8 de março deste ano ocorre quando as correntes de cativeiro e escravidão para as mulheres no Afeganistão e o mundo são mais fortes. As mulheres oprimidas são a parte mais vista dos oprimidos. Todos os anos, milhões de mulheres no mundo, especialmente em países dominados e nas favelas, são destruídos e destruídos pela pobreza, fome e doenças de suas vidas. As mulheres em todo o mundo são terríveis, estupradas e assassinadas. Comprar, escravidão e contrabando de mulheres e crianças estão aumentando. A guerra na Ucrânia e o terrível terremoto na Turquia levaram o maior número de vítimas e baixas entre mulheres e crianças. O boom na indústria do sexo e a pornografia para os antecessores intensificou a humilhação das mulheres. A maior parte das mudanças climáticas e Corona aumentaram a pobreza e o cativeiro das mulheres no mundo. Oito em março, o dia da solidariedade e a luta das mulheres, contra as formas de opressão sexual e escravidão das mulheres, são celebradas todos os anos pelos comunistas, os elementos progressistas, os homens e mulheres trabalhadores em todo o mundo. Nesse dia, os partidos e organizações comunistas revelam a natureza da opressão patriarcal e dos crimes capitalistas, expressando declarações e conduzindo demonstrações e círculos de rua e ajudando a aumentar a conscientização e a solidariedade. Por outro lado, no entanto, instituições e organizações afiliadas aos governos capitalistas reduziram a celebração de 8 de março para comemorar, cerimonial e conteúdo a partir deste dia. Esse tipo de celebração tem sido dominado por ocupantes europeus-europeus no Afeganistão nos últimos vinte anos. No Afeganistão, o Taliban dominou não apenas essa celebração não é o caso, mas o Taliban suprime os menores direitos e coleta de mulheres. O fundamentalismo do Talibã desde o início de seu empoderamento estuprando e invadindo os direitos básicos das mulheres, mostrou um rosto reacionário e anti -mulher e, emitindo ordens religiosas, privou as mulheres de liberdade e direitos básicos e nas casas das casas. . O Talibã não hesita em vencer, torturar, aprisionar e matar mulheres na execução dessas ordens. Isso mostra que há uma luta irreconciliável entre o fundamentalismo islâmico e as mulheres, e a escravidão das mulheres e a consolidação da dominação masculina são indivisíveis para serem parte integrante dos grupos de extremismo religioso. Em um ano e meio, o domínio do país pelo Taliban mostrou o drama trágico e trágico do Dia Negro e a imposição das leis do cativeiro na vida das mulheres e do povo deste país. O grupo impôs rigorosas leis de leis islâmicas sob inúmeras ordens a mulheres e pessoas afegãs. A suspensão de mulheres e meninas nas universidades e a proibição de funcionários em organizações não governamentais têm sido os comandos mais recentes do grupo. O Taliban fechou escolas e escolas secundárias, proibindo mulheres de ir a parques, ginásios e outros locais públicos e viajar sem Muharram. Enquanto isso, os comandantes do Taliban competiram pela aquisição de mulheres e meninas jovens por meio de engano, promessas, força e dinheiro. As conseqüências e conseqüências dessas ações e ordens até agora levaram à raiva e ódio generalizados do povo, à resistência e resistência das mulheres de várias formas, desacordo interno, pressão e isolamento globais e o protesto dos religiosos e políticos Líderes dos países islâmicos. O fundamentalismo islâmico do Taliban, por um lado, vinculou seus emirados força e força à imposição obrigatória das leis às mulheres e à supressão de toda a sociedade e, por outro lado, na emissão dessas ordens, especialmente a suspensão da escola e da universidade Educação, é a principal causa de pressão. Os Talibãs em todo o mundo e o isolamento e o ódio deles se tornaram dentro do país. O setor líder das mulheres resistiu e resistiu de várias maneiras contra esse estupro e o estupro do Taliban de seus direitos básicos. A suspensão da educação das mulheres e a proibição de funcionários de escritórios não governamentais tornaram a interrupção do Taliban mais clara e aumentou as críticas aos comandantes e oficiais do Taliban ao líder do grupo. Suas palavras nítidas de rumi hella hella em uma estrutura dogmática e talibã questionaram o líder do grupo dentro deles. Por outro lado, o novo decreto do Taliban para proibir a equipe do sexo feminino já aumentou a pobreza e o desemprego na sociedade. Tem sido. No mês passado, com o domínio do Taliban, a pobreza, 18 disso, em fome e deslocamento, aumentou sem precedentes no país. Mas o Taliban, leiloando as minas de carvão do país e reunindo contribuintes de lojistas e empresários, os levou à falência e na situação em que o povo afegão morre de fome e pobreza, o dinheiro que é concedido dessa maneira. Eles trazem mesquitas , escolas religiosas e expansão do extremismo religioso e supersticioso. Domínio do Taliban, a comunidade está se movendo em direção a Qahaqra, e a meia -reinada do país é mais do que nunca. A infeliz situação de mulheres e pessoas na ala afegã tornou a necessidade de uma revolução radical mais necessária do que nunca. No entanto, o povo do mês certamente descobriu que a possibilidade do Afeganistão é difícil e difícil nesta vida do Talibã. Apreciar as oito março; Fortaleça a solidariedade e as lutas do movimento das mulheres! 21 Continue na página <br><br>  28 Número 23 da página de chama Javid dos protestos de rua e levantes populares no Irã entrou na terceira semana. Esse poderoso movimento de massa e revolucionário se torna mais difundido todos os dias. Os protestos e levantes do povo iraniano contra a República Islâmica, com a morte de Mahsa (Gina) Amini pela Patrulha de Orientação, começou nas cidades curdas de Saqez e Sanandaj e se espalhou rapidamente pelo Irã. Durante esse período, os protestos e lutas das ruas- apesar da repressão brutal das forças aos dentes armados do regime- não diminuíram em centenas de cidades iranianas, mas agora com extensos ataques de estudantes, estudantes, professores e trabalhadores e ataques públicos em Kurdish cidades. E o amplo apoio global para ele entrou na nova fase. Os iranianos aumentaram para derrubar o regime criminal da República Islâmica! Os estudantes estiveram em greve em mais de centenas de universidades e trabalhadores nas cidades de Isfahan, Ahwaz e curdas. Com o chamado dos professores nas escolas de Teerã, nós \"e\" Death to the Ditator \"Karaj, Saqez e ... com o slogan da República Islâmica\" não queremos participar. Em muitas áreas curdas ocidentais e sudeste de Baluchi, no Irã, as cenas de situação de guerra estão em andamento. Os iranianos no exterior também mostraram sua solidariedade de lutas populares no Irã em centenas de cidades ao redor do mundo. Centenas de artistas iranianos e não iranianos, intelectuais e artistas não -iranianos, se posicionaram contra os crimes do regime repressivo da República Islâmica. A auto -estima do regime é severamente enfraquecida, multicoloria e diminui em suas fileiras militares e nacionais. O regime da República Islâmica ainda não ouviu falar de nenhum crime para derrotar essa revolta popular. Até agora, centenas de manifestantes, principalmente jovens, foram mortos nas ruas, e milhares de outros meninos e meninas são brutalmente torturados no regime. O regime criminal islâmico, com um estrangeiro completo, fez o povo Baluchi em Zahdan e estudantes da Universidade Sharif em Teerã. Os slogans e as demandas de jovens e pessoas nas ruas, universidades e fábricas são muito radicais e revolucionárias. O segredo da ampla e continuação desse movimento está nesses slogans, especialmente Hul, o slogan de derrubar a República Islâmica. Esta é uma grande revolta no Irã. 98 e 96 são mais diferentes e mais radicais do que os protestos do atual movimento de luta do movimento social popular e anti -governamental, que coloca os trabalhadores, massas trabalhadoras, mulheres, nacionalidades oprimidas, movimento estudantil e intelectuais em uma linha unida contra o República Islâmica. Ele trouxe o campo. Mesmo que a República Islâmica seja resgatada desse prazo, será temporário. A atual ascensão e revolta no Irã, que está se movendo para uma grande revolução de pessoas, é um impacto duradouro e poderoso na luta do povo e no movimento revolucionário. <br><br>  28 Número 24 Página colocará o Oriente Médio e o mundo. A República Islâmica do Irã agora falhou em termos de autoridade e político ideológico e sua durabilidade no futuro parece difícil. Jovens, homens e homens foram às ruas principalmente das classes mais baixas da sociedade e de todas as nacionalidades sob o slogan de derrubar o regime perspicaz iraniano. Os alunos transformaram a universidade em greve e luta. As mulheres não foram apenas o iniciador desse movimento de massa, mas ainda estão na vanguarda desta revolta. Os jovens e adolescentes e o \"hijab ardente\" fizeram das ruas uma celebração da emocionante luta pela libertação. Curdo e Baluchi e outros iranianos oprimidos, com grande ousadia, conheceram o chauvinismo da República Islâmica. Nas últimas décadas, quando a interação islâmica e o imperialismo tiveram sobre a região de dominação de Balmanaz, a massa, o movimento revolucionário e comunista foi marginalizado, que desenvolveu a ascensão da superstição e superstição na região. A luta consciente do povo do Irã, no entanto, promete a centelha de esperança e libertação da dominação reacionária e do imperialismo para milhões de homens e mulheres oprimidos na região e no mundo. Os fundamentos da República Islâmica no Irã foram consolidados pela derrota das forças revolucionárias e comunistas na década de 1960, e esse regime não apenas se tornou uma proporção e promotor mais sombrios no Irã, mas também uma base importante para correntes reacionárias islâmicas xiitas, como o Afeganistão , Afeganistão, Paquistão, Iraque, Iêmen, Líbano, Síria e outros. O regime fundamentalista no Irã não está apenas apoiando o Taliban hoje, xiita na \"jihad octogonal\", mas no passado no Afeganistão, com o passado. O apoio direto do regime foi criado. O Partido da Unidade Islâmica e o Partido do Movimento Islâmico, entre os xiitas e os Hazaras, como a classe dominante, desempenharam um papel significativo na supressão das forças revolucionárias e comunistas. A República Islâmica do Irã, em grande parte, também provocou forças de fundamentalismo islâmico sunitas em outros países islâmicos. O incitamento no fundamentalismo islâmico sunita foi criado principalmente pela concorrência e conflito com a República Islâmica e ainda está sendo submetido aos xiitas no Afeganistão e em outros países pelo ISIS e outros fundamentalistas islâmicos. O terrível exemplo do \"pinheiro\" foi um ataque suicida há alguns dias no centro de treinamento no oeste de Cabul. A destruição da República Islâmica não apenas priva a reação islâmica de uma de suas bases mais importantes, mas também desempenhará um papel importante na expansão da liberdade -que buscam lutas revolucionárias e comunistas no Afeganistão, na região e no mundo. Por esse motivo, defender a revolta popular e a revolta do povo iraniano é a tarefa de todos os revolucionários e comunistas do mundo. Enquanto os adeptos reacionários em apoio ao imperialismo buscam levar a raiva e a aquisição dessa revolta popular, a derrubada do regime da República Islâmica não é o fim da luta no Irã, mas a nova é de responsabilidade das campanhas dos comunistas, confiando sobre o marxismo -leninismo. Viva a revolta e a revolução do povo iraniano! Morte à República Islâmica do Irã! Viva o marxismo- leninismo- maoísmo! Partido Comunista (Maoísta) Afeganistão <br><br>   28 Número 25 A página da chama de Javid está matando o povo palestino na faixa há mais de um mês há mais de um mês. Até agora, mais de 20.000 palestinos foram mortos e mais do que mais. Bombas israelenses de ar, terra e mar estão jogando dezenas de bombas e almíscar a cada hora em residenciais, hospital, hospital e escolas na faixa de Gaza, e suas forças de infantaria dentro de Gaza matam pessoas palestinas indefesas em que estão envolvidas. Mais da metade das casas em Gaza foram danificadas e milhares de casas residenciais foram destruídas. Israel cortou água e eletricidade e qualquer relacionamento com Gaza. Enquanto isso, em dois meses, o povo palestino foi morto por soldados israelenses e colonos judeus na Cisjordânia. Diante desse crime e genocídio de Israel e de seus apoiadores imperialistas e defendendo o povo palestino, uma onda de raiva e repulsa global foi marcada na forma de manifestações nas cidades do mundo. O regime fascista e a ocupação israelense e seus apoiadores imperialistas rejeitaram qualquer paz até a libertação dos reféns israelenses e a completa destruição do Hamas. Enquanto isso, o público está atualmente em cativeiro pelo regime de ocupação israelense pelo regime de ocupação israelense. Esse terrível crime está no povo palestino com apoio incondicional do imperialismo americano, britânico, alemão e francês. Duas frotas navais dos EUA, cada uma equipada com um assassinato em massa e exército de forças de guerra especiais, foram destacadas para defender Israel na região. A ajuda militar à Europa, como a Alemanha, aumentou várias vezes o regime israelense este ano. Israel é um dos pontos mais críticos do mundo. É, no entanto, que os crimes e a agressão de Israel não são apenas apoiados pelo imperialismo americano, mas essa guerra faz parte da guerra agressiva americana a serviço de preservar sua dominação global. Por outro lado, linhas reacionárias como a República Islâmica do Irã e os grupos reacionários como o Partido Holla -Holla do Líbano e os ramos no Iraque e o iemenita Hussein supostamente se opõem a Israel. Embora esses grupos, incluindo a República Islâmica, vencessem a guerra na guerra, mas até agora. <br><br>  28 Número 26 Página da chama do eterno. Apesar desse perigo, a guerra na região é muito alta. A história da Palestina Palestina e os crimes da Palestina e os crimes do regime israelense com o apoio dos símbolos do ano passado e 75º de seu destino na nacionalidade oprimida e cativa do mundo, por um lado, e a crueldade e agressão do imperialismo e seus servos nativos, por outro lado, é. O crescimento de grupos de fundamentalismo islâmico, como o Hamas, que compartilham crimes contra o povo, tiveram um relacionamento direto com o apoio de poderes imperialistas como os Estados Unidos em apoio ao fundamentalismo islâmico. A situação no Afeganistão tem sido semelhante à situação na Palestina nos últimos quarenta anos. As nações primeiro nutriram os grupos fundamentalistas islâmicos e depois colocaram as funções desses grupos como uma desculpa para a invasão e ocupação do Afeganistão. Mas agora o fundamentalismo islâmico se tornou um obstáculo ao domínio mundial do imperialismo. O fogo que os imperialistas tinham na região pelas mãos de seus senhores islâmicos na região agora é capturado pela criação palestina, onde os movimentos populares, democráticos e comunistas no Oriente Médio são extremamente fracos. O regime de ocupação israelense justificou seu estupro e genocídio com base no crime do Hamas e vice -versa. Esse ciclo vicioso levou à extrema situação reacionária na área. Os verdadeiros comunistas e somente eles terão acabar com esta rodada cruel. É a tarefa internacionalista de todo comunista que, da criação da Palestina contra crimes e estupro Israel para defender. As forças revolucionárias e comunistas devem chegar ao campo em todo o mundo, inclusive no Oriente Médio, Palestina e Israel, e contra a máquina de matar israelense em defesa do povo palestino. Sem o crescimento de forças comunistas autênticas na região e na Palestina, as coisas não mudarão em favor de massas oprimidas e nacionalidades oprimidas, e sem a revolução comunista e sem a derrubada do regime capitalista israelense e a destruição de grupos reacionários como Hamas, Esse crime horrível continuará. Encontrado. O Afeganistão do Partido Comunista (Maoísta) é realizado em novembro de 1223/11 1402 Escorpião 21. Portanto, o governo chinês é cauteloso, mas o \"caminho contínuo, está buscando seus planos econômicos no Afeganistão. As atividades e programas econômicos da China serão o fundamento de sua dominação política e cultural no Afeganistão, pois o domínio colonial da União Soviética começou com assistência econômica e investimento no Afeganistão. A aceitação do embaixador chinês pelo presidente chinês mostra que \"o imperialismo chinês é programas para o Afeganistão para o Afeganistão. Os Talibãs não têm problemas com a dominação colonial dos países imperialistas. O problema do grupo está principalmente com o governo generalizado e as liberdades liberais dos direitos humanos e da liberdade das mulheres. Os Talibãs não estão dispostos a dividir o poder com outros grupos e se retirar da adaptação da lei islâmica. Enquanto isso, os países da região, especialmente o imperialismo chinês, não pressionaram o Taliban. É por isso que o Taliban se sente confortável com a China e se tornou econômico. Os países imperialistas dos Estados Unidos e seus aliados europeus não reconhecerão um regime que privou meninas e mulheres sob pressão do trabalho e da educação. O objetivo do imperialismo americano era crescer e fortalecer o fundamentalismo islâmico durante a Guerra Fria, atacar e enfraquecer a União Soviética e para os grupos de esquerda e sequelas. Mas agora que seu fundamentalismo islâmico se tornou em conflito com os interesses do imperialismo dos EUA na região, os Estados Unidos estão buscando controlar e enfraquecer esses grupos. Portanto, as sanções e a pressão contra grupos extremistas, incluindo o Talibã, continuarão a continuar, e os países imperialistas e reacionários da região manterão relações cruzadas e táticas com o Talibã. As relações estriadas com o regime do Taliban irão impedir que o grupo consolide e sustentável. Não é sem razão que várias organizações alertam sobre o colapso do sistema econômico do Taliban. 7 Continue página <br><br>  28 Número 27 A página da chama do Taliban é instável porque a maioria do povo afegão odeia o grupo. Nos dois e sete meses desde a segunda rodada do Emirado Taliban, visto que esse grupo não tem legitimidade doméstica nem formalidade global. O grupo deste grupo está apenas com sua baioneta e sua força de guerra. O que exacerbará sua fragilidade e conflito internos e aumentará sua entidade universal. Por outro lado, o medo do Taliban na sociedade está gradualmente sendo desabar. Staches, prisão e tortura não podem garantir a sobrevivência e a sobrevivência da soberania desse grupo. No entanto, é hora de as pessoas descobrirem mais sobre o anti -homem desse grupo. A propaganda superficial, extremista e abusiva do Taliban aumentará o ódio do povo, e especialmente da geração jovem e educada, do extremismo e da religião. O despertar e a consciência das massas e os vastos estratos da sociedade da natureza do Talibã e do imperialismo e a coragem de seus criminosos são uma parte importante do aprimoramento e desenvolvimento das condições mentais da revolução para derrubar a soberania reacionária do Taliban. O Taliban e o ISIS e todas as forças extremistas islâmicas são o produto da exploração e opressão dos mundos imperialistas do capitalismo no mundo, no Oriente Médio e no Afeganistão, e tem um vínculo inextricável com o sistema de classe mundial. O regime teocrático do Taliban representa os interesses do Camprador Fiodal -Bourgeois afiliado ao sistema imperialista do mundo, e seus interesses se opõem aos interesses de trabalhadores, camponeses, mulheres, intelectuais, nacionais oprimidos e todos os duros de trabalho do país. A luta pela derrubada do emirado Taliban no Afeganistão faz parte da luta contra todo o sistema capitalista que prevalece sobre o mundo. Partido Comunista (Maoísta) Afeganistão 1402 Sério 21 - 2024 11 de janeiro <br><br>  28 Número 28 Página Flame Immortal Flame Endereço nas redes sociais https://www.sholajawid.org/ sholajawid2@protonmail.com https://www.facebook.com/profile. php? id = 100053104302784 & Os criminosos do Taliban e do ISIL mataram dezenas de explosões em Cabul e Mazar -e -Sharif na semana passada do destino de mulheres e pessoas afegãs. A atitude sistemática e direcionada do empreendedorismo, que é sacrificada principalmente do povo civil no Afeganistão, especialmente a nacionalidade militante e xiita do Afeganistão. Ao mesmo tempo, o ISIL foi morto por pessoas comuns, as forças infames do instrutor prenderam dezenas de adolescentes e conhecimento, incluindo Barchi Plain, Red Bridge, Charitable e Shahrno. Diz -se que o número de meninas em Mazar -e -Sharif, Bamyan e a cidade de Nili Daikundi, governador, foi preso por \"Taliban\". Em uma operação maciça, o Taliban sequestrou adolescentes para sequestro, prisão e tortura \"e\" desobedecer a instruções repetidas \". Gay As mulheres exportaram. O último ataque a mulheres e meninas jovens e seu seqüestro faz parte da longa hostilidade do Taliban contra mulheres e meninas no país, que continua ininterruptamente. O Taliban, com as meninas destemidas e suas famílias, querem impedir que suas ordens desobedecem em suas ordens. Eles são obedientes às mulheres e pessoas do Afeganistão. Falsa fantasia! Dizem que onde quer que seja opressão, a resistência também se orgulha. Não é fácil implementar as instruções e comandos do Taliban na comunidade. A intensidade da ação do Talibã irá e levará à resistência e resistência de mulheres e pessoas afegãs contra o grupo. Nos últimos dois anos, trabalhadores, trabalhadores, mulheres, intelectuais e nacionalidades oprimidas não foram submetidas a submissão ao sistema Taliban. Diferentes formas de desobediência e protesto nos níveis da sociedade, potencialmente e realmente, estão fluindo e, com o passar do tempo, a insatisfação e o protesto do público contra o Talibã aumentarão qualitativa e quantitativa. Enquanto isso, a resistência e a luta das mulheres são um dos principais focos do Taliban. A criação afegã trabalhadora tem um profundo ódio e nojo da reação negra e do imperialismo, e as massas de raiva das massas foram perseguidas pelos poros da saída. A resistência e resistência das mulheres afegãs e do povo do Afeganistão serão mais repressivas do Taliban. Mas, por outro lado, grupos reacionários que se opunham aos países do Talibã e Imperialista e Reacionário que não têm pelo menos Taliban e ISIS nos crimes e assassinatos do povo lidam com esse ato criminoso e usam isso para seu benefício. Eles o fazem. 27 Continue na página</p>", "categories": ["shola", "sholajawidD4"], "source": "https://www.sholajawid.org/farsi/shola/sholajawidD4/SH-28-D4.pdf"}