{"title": "Verso il 25 novembre - per andare avanti nella lotta necessaria", "published time": "2024-11-16T01:49:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-6469237063037623514\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; padding: 3px 6px;\">\n  <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   <span style=\"font-family: arial;\">\n    <span>\n     <b>\n      Quest'anno l'aspetto principale è\nla mobilitazione nella giornata del 25 novembre.\n     </b>\n    </span>\n   </span>\n  </p>\n  <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   <span style=\"font-family: arial;\">\n    Cadendo\nin un giorno feriale dà la possibilità di fare nelle varie realtà\niniziative verso, con le operaie, lavoratrici, e anche verso le studentesse.\n   </span>\n  </p>\n  <div style=\"line-height: 100%; margin-bottom: 0cm; text-align: left;\">\n   <span style=\"font-family: arial;\">\n    Rispetto\nalla manifestazione nazionale del 23 novembre, rimandiamo al report e\nalla nostra valutazione dell'Assemblea nazionale a Roma di Non Una di\nMeno:\n    <br/>\n   </span>\n   <span style=\"font-family: arial;\">\n    <a href=\"https://femminismorivoluzionario.blogspot.com/2024/10/breve-report-parziale-sullassemblea.html\">\n     https://femminismorivoluzionario.blogspot.com/2024/10/breve-report-parziale-sullassemblea.html\n    </a>\n   </span>\n  </div>\n  <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   <span style=\"font-family: arial;\">\n    Sulle\ndenunce fatte nel comunicato di annuncio dell’Assemblea nazionale –\ncome avevamo detto - siamo anche d'accordo: sul governo. Meloni,\nsulla situazione internazionale, ecc vi era una maggiore precisione,\nanche se rilevavamo alcune affermazioni su cui eravamo in disaccordo:\n    <a href=\"https://femminismorivoluzionario.blogspot.com/2024/10/info-assemblea-nazionale-di-nudm-la.html\">\n     https://femminismorivoluzionario.blogspot.com/2024/10/info-assemblea-nazionale-di-nudm-la.html\n    </a>\n   </span>\n  </p>\n  <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   <span style=\"font-family: arial;\">\n    Poi, però, l'assemblea nazionale ha messo in rilievo\nsoprattutto le cose negative. Qui abbiamo detto che, al di là delle\nprese di posizioni necessarie/dovute su Palestina, processo\nCecchettin, ci si arrampica sugli specchi degli scioperi,\nmobilitazioni degli altri, mettendo tra l’altro insieme scioperi e\niniziative utili e altre da vedere se vanno appoggiate, per esempio\nlo sciopero nella scuola della Cgil. Certo, si tratta di tutta una\nserie di scadenze, di iniziative che in questa fase ci sono ed è\nbene che ci siano, ma non ci si mette a posto la coscienza\nelencandole. Ma affermando i contenuti del movimento delle donne.\nInoltre anche le denunce giuste senza individuare precisamente gli\nobiettivi oggi della nostra lotta – rovesciare il governo Meloni,\ncontro lo Stato, i padroni - diventano ripetitivi, senza tempo,\nquindi inutili.\n   </span>\n  </p>\n  <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   <span style=\"font-family: arial;\">\n    La\nparola d’ordine principale di Nudm: “disarmiamo il patriarcato”,\nè una parola d'ordine quantomeno arretrata rispetto a tutto quello\nche sta succedendo, che è una rapida marcia di moderno fascismo\n(Trump insegna…) dell'azione del governo contro le donne sia in\ntermini ideologici, sia in termini politici, sia di provvedimenti.\nQuindi porre ancora e sempre come aspetto principale la questione del\npatriarcato, non fa andare più avanti la battaglia delle donne, anzi\nin un certo senso va più indietro rispetto all'anno scorso.\n   </span>\n  </p>\n  <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   <span style=\"font-family: arial;\">\n    Questo\nquando la realtà sta andando pericolosamente avanti.\n   </span>\n  </p>\n  <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   <span style=\"font-family: arial;\">\n    Pensiamo\nproprio ai femminicidi, in cui la pericolosità sta nel fatto che\nstanno diventando la “normale” reazione degli uomini che odiano\nle donne, con la aperta complicità del clima fascista, sessista\nsviluppato dal governo Meloni, dai suoi squallidi ministri; con la\ncomplicità dello Stato che “archivia” le denunce delle donne, di\nalcuni Tribunali che fanno oscene sentenze a favore degli uomini\nassassini, giustificando le loro motivazioni. I femminicidi sono\nl'espressione più tremenda di di quello che è tutta la condizione,\nla non indipendenza delle donne a livello di lavoro, di salario che\nva sempre più indietro e che a volte costringe a non rompere legami, la\nquestione del ruolo nella famiglia delle donne, chiamate a fare figli\nper il capitale e la patria, mentre va avanti sempre più minaccioso\nl’attacco al diritto d’aborto, che significa diritto di scelta\ndelle donne, il ritorno ad un “moderno medioevo”, ecc.\n   </span>\n  </p>\n  <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   <span style=\"font-family: arial;\">\n    Quindi\nanche se questa manifestazione nazionale del 23 crediamo sarà sempre\nmolto grossa non non fa dei passi avanti adeguati a livello dello\nscontro necessario contro il fascismo che sta andando avanti e che\nchiaramente utilizza anche e produce una versione moderna che\npossiamo chiamare “patriarcalismo”. Ma parliamo di patriarcalismo\ne non di patriarcato, perché patriarcato è una struttura\norganizzazione di un periodo storico dell’umanità ben preciso,\nmentre altra cosa sono i suoi residui ideologici, culturali\nutilizzati in termini moderni.\n   </span>\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   <span style=\"font-family: arial;\">\n    Noi\ndobbiamo porre in maniera chiara la necessità della rivoluzione, e\nquindi che cosa significa oggi in termini di organizzazione, di\nlotta.\n   </span>\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Quest'anno l'aspetto principale è la mobilitazione nella giornata del 25 novembre.   Cadendo in un giorno feriale dà la possibilità di fare...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/11/verso-il-25-novembre-per-andare-avanti.html", "source_name": "femminismo proletario rivoluzionario"}