{"title": "pc 15 novembre - Verso il regime Trump negli Usa - 2", "published time": "2024-11-15T23:24:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-916013527947037803\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Gaetz e gli altri: arrivano i mostri\n   </span>\n  </b>\n </p>\n <p dir=\"ltr\">\n  <span>\n   <b>\n    Potere assoluto - L’estremista trumpiano nominato alla Giustizia, anche per testare i limiti della fedeltà dei repubblicani\n   </b>\n  </span>\n </p>\n <p dir=\"ltr\">\n  Luca Celada il manifesto\n </p>\n <p dir=\"ltr\">\n  LOS ANGELES\n </p>\n <p dir=\"ltr\">\n  «Meglio le scarpe da clown», ha commentato qualcuno in un post sulle ultime nomine di Trump, «che gli stivali da gerarca». Ma ad oggi la rosa di nomi che vanno completando l’organico del prossimo governo Trump sembrano corrispondere un pò ad entrambe le categorie. A ideologi di ferro come Stephen Miller, architetto della tolleranza zero sovranista (e sgherri come Tom Homan, specialista della sottrazione di figli ai richiedenti asilo), si sommano personaggi che sembrano avere un ruolo principalmente provocatorio.\n </p>\n <p dir=\"ltr\">\n  A QUEST’ULTIMA categoria sembrerebbe appartenere Matt Gaetz, fedelissimo parlamentare della Florida che ha ricevuto l’investitura di nuovo ministro di giustizia da reduce di un’inchiesta giudiziaria (successivamente archiviata) per una storia di presunte feste a base di droga e minorenni.\n </p>\n <p dir=\"ltr\">\n  Il futuro attorney general (e presumibile strumento delle rappresaglie giudiziarie contro gli avversari politici di Trump) è stato membro irriducibile della corrente Maga ed esponente di spicco del drappello che, assieme alla collega Marjorie Taylor Greene, si è messo in luce spesso per gli insulti e schiamazzi\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n lanciati in aula durante i discorsi alla camera del presidente Biden. Ma la principale opera ostruzionista di Gaetz è stata contro le correnti del suo stesso partito ritenute non sufficientemente militanti, fra cui la destituzione dell’ex presidente repubblicano della Camera, Kevin McCarthy, reo di aver concordato compromessi eccessivi coi democratici. Il ruolo di “guastatore parlamentare” è stato efficace al punto da valergli l’antipatia di un numero consistente di senatori che saranno preposti alla ratifica della sua nomina. Quel voto promette di essere una prova di forza fra i presiedente entrante e le residue sacche di resistenza nell’ala moderata del Gop.\n <p>\n </p>\n <p dir=\"ltr\">\n  ALLA DIFESA è stato designato il quarantaquattrenne conduttore televisivo Pete Hegseth,\n  <b>\n   la cui competenza in affari militari sembra limitata ad alcuni anni di servizio nella guardia nazionale\n  </b>\n  . La nomina a dirigere il complesso militare industriale della superpotenza, con più di 3 milioni di dipendenti ed un budget di $850 miliardi di dollari, ha suscitato notevole scalpore al Pentagono dove ha raccolto commenti di altolocati ma anonimi funzionari che sono andati dal lapidario «E chi c**zo è?!» al «Non lo metterei alla guida neanche di Wal Mart».\n </p>\n <p dir=\"ltr\">\n  Ma il dissapore è considerato da Trump come indicatore dell’efficacia di una programmata “decostruzione” della direzione eccessivamente “woke” dell’esercito. Il Wall Street Journal segnala a riguardo la prossima creazione di una commissione per l’epurazione di generali inadempienti. Una annunciata purga delle forze armate che non può che rimandare ad insediamenti di leader autocratici.\n </p>\n <p dir=\"ltr\">\n  HEGSETH (che reca sul petto un vistoso tatuaggio della croce di Gerusalemme, simbolo dei crociati) è anche adepto della setta cristo-nazionalista dei reconstructionist che\n  <b>\n   perora la riconquista della terra santa e la legge di Dio in terra\n  </b>\n  . La sua nomina è quindi in sintonia con quella di Mike Hucakbee, designato prossimo ambasciatore Usa in Israele. Anche nel curriculum di Huckabee figurano contratti televisivi con la Fox (e una lunga carriera da telepredicatore). Ferreo sostenitore della predestinazione “biblica” dello stato israeliano. Huckabee rappresenta quel “sionismo cristiano” per i quali l’annessione di Giudea e Samaria (la Cisgiordania) è precondizione necessaria (dopo la demolizione della spianata delle moschee) per il ritorno del Messia. Con queste premesse il futuro ambasciatore può considerarsi a tutti gli effetti un ministro aggiunto del governo di Benjamin Netanyahu, ed affidabile partner nell’opera si pulizia etnica e annessione dei territori.\n </p>\n <p dir=\"ltr\">\n  L’ULTIMA INTEGRANTE della squadra geopolitica annunciata da Trump è Tulsi Gabbard che diventerà direttrice della National Intelligence, la cabina di regia creata a suo tempo da Bush per coordinare le attività di tutti i servizi americani. Nelle sue competenze rientra la sovrintendenza di una dozzina di agenzie fra cui Cia, Fbi, intelligence militare (Nsa e Dia) e l’antidroga Dea. Hawaiana di fede induista e reduce militare, Gabbard ha sostenuto la campagna Trump con lo zelo dei convertiti. In passato è infatti stata parlamentare democratica e addirittura sostenitrice di Bernie Sanders, fautrice di un non-interventismo non senza una sua logica pacifista. La sua conversione è anch’essa passata da un ruolo di commentatrice a Fox News che l’ha portata ad adottare posizioni complottiste sullo stato profondo ed il «razzismo anti bianco» dell’esercito. Il suo attuale isolazionismo l’ha avvicinata a despoti come Assad e Modi, e portata e a pozioni filo russe, filo israeliane e anti palestinesi.\"\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Gaetz e gli altri: arrivano i mostri Potere assoluto - L’estremista trumpiano nominato alla Giustizia, anche per testare i limiti della fede...", "author": ["LuigiLerisVIVE"], "source": "https://proletaricomunisti.blogspot.com/2024/11/pc-15-novembre-verso-il-regime-trump.html", "source_name": "proletari comunisti"}