{"published time": "2024-11-16T02:00:00+08:00", "images": ["https://demvolkedienen.org/images/Norwegen/Tyskland-Regjeringskrisen.png"], "content": "<div class=\"pull-left item-image\">\n <img alt=\"\" itemprop=\"image\" src=\"https://demvolkedienen.org/images/Norwegen/Tyskland-Regjeringskrisen.png\" srcset=\"https://demvolkedienen.org/images/Norwegen/Tyskland-Regjeringskrisen.png\"/>\n</div>\n<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  Folgend dokumentieren wir einen\n  <a href=\"https://tjen-folket.no/2024/11/10/tyskland-regjeringskrisen-er-en-del-av-systemkrisen-i-hele-verden/\">\n   Artikel aus Norwegen\n  </a>\n  , der die jüngsten Entwicklungen der Regierungskrise in Deutschland mit internationalen und norwegischen Entwicklungen verknüpft:\n </p>\n <h2 class=\"western clearfix\" style=\"text-align: justify;\">\n  Deutschland: Die Regierungskrise ist Teil der Systemkrise auf der ganzen Welt\n </h2>\n <p style=\"text-align: justify;\">\n  <strong>\n   Am 6. November verkündete Bundeskanzler Olaf Scholz, dass die sogenannte „Ampelkoalition“ Geschichte sei und Europas größte Volkswirtschaft nun in eine\n  </strong>\n  <strong>\n   r\n  </strong>\n  <strong>\n   seltene\n  </strong>\n  <strong>\n   n\n  </strong>\n  <strong>\n   Regierungskrise stecke. Die politische Krise in Deutschland ist Teil eines größeren Kontextes, der überall zum Ausdruck kommt, beispielsweise in den USA und in Norwegen.\n  </strong>\n </p>\n <p style=\"text-align: justify;\">\n  <span style=\"background: transparent;\">\n   Scholz, Vorsitzender der Sozialdemokratischen Partei (SPD) und zuvor als mafiöse Figur berüchtigt, als er Minister im Bundesland Nordrhein-Westfalen (NRW) war, lieferte eine Machtsalve gegen seinen ehemaligen Finanzminister ab.\n  </span>\n  Christian Lindner, Vorsitzender der liberalen Partei FDP, einer Partei, die der norwegischen Liberalen Partei ähnelt, wurde nach einer Reihe von Provokationen gegen seine Koalitionspartner SPD und Grüne als Finanzminister entlassen. Scholz warf Lindner „völligen und unvorstellbaren Egoismus“ und „Vertrauensbruch“ vor. Scholz hat ihn gefeuert, die FDP ist aus der Koalition ausgeschieden und so stehen vor der Vertrauensfrage am 15. Januar im Deutschen Bundestag.\n </p>\n <h3 class=\"western clearfix\" style=\"text-align: justify;\">\n  <strong>\n   Rotes Licht für staatliche Zusammenarbeit\n  </strong>\n </h3>\n <p style=\"text-align: justify;\">\n  Die drei Parteien der Koalition verwenden als Parteifarben jeweils Rot, Gelb und Grün, daher der Spitzname „Ampelkoalition“. Diese ungewöhnliche Regierungszusammensetzung war auf das Wahlergebnis im Jahr 2021 zurückzuführen. Von 2013 bis 2021 bestand die Regierung aus einer sogenannten „Großen Koalition“ zwischen den Christdemokraten (CDU/CSU) und den Sozialdemokraten (SPD). Seit 2005 hatte die CDU die Position des Kanzlers als Regierungschef inne, war aber ab 2013 auf ihren „Erzfeind“ SPD angewiesen, um eine Regierungsmehrheit im Bundestag zu erreichen.\n </p>\n <p style=\"text-align: justify;\">\n  Das miserable Wahlergebnis der Christdemokraten im Jahr 2021 brachte die SPD nach wachsender Massenunzufriedenheit erstmals seit 2005 wieder an die Spitze, musste sich aber aufgrund des Wahlergebnisses auf ungewöhnliche Partner in der liberalen FDP verlassen, um ohne die CDU zu regieren. Seit 2021 ist es der „Ampelkoalition“ gelungen, historisch unbeliebt zu werden. Der Umgang mit der Corona-Pandemie, Preiserhöhungen, Sozialkürzungen und eine zunehmend unpopuläre und teure Unterstützung der Selensky-Regierung in der Ukraine haben in Deutschland immer stärkere Unzufriedenheit und soziale Unruhen hervorgerufen. Die Grundlage der Krise sind auch zunehmend schärfere Widersprüche und härtere Klassenkämpfe als Folge der wirtschaftlichen Stagnation und mehrerer Sozialkürzungen.\n </p>\n <p style=\"text-align: justify;\">\n  Mit einem „Modernisierungsprogramm“ übernahmen die drei Parteien die Regierung, um der stagnierenden deutschen Wirtschaft neue Impulse zu geben. Aber die Probleme sind untrennbar mit der Fäulnis des Imperialismus verbunden, und die Parteien konnten sich nicht darauf einigen, ob der Ausweg Pest oder Cholera sei. FDP-Lindner griff schließlich die Regierung an, an der sie selbst beteiligt waren, und stellte eine Reihe von Forderungen, von denen er wusste, dass sie von den Regierungspartnern nicht akzeptiert werden konnten. Dabei ging es um Steueränderungen und Sozialkürzungen sowie um den Widerstand gegen die Aufnahme weiterer Staatsschulden, um damit Geld zu verdienen um die Unterstützung für den Krieg in der Ukraine zu erhöhen.\n </p>\n <h3 class=\"western clearfix\" style=\"text-align: justify;\">\n  <strong>\n   Neuwahlen und neue Herausforderer\n  </strong>\n </h3>\n <p style=\"text-align: justify;\">\n  Die Grundlage der Regierungskrise ist jedenfalls, dass die unpopuläre Koalition überhaupt keine Antwort darauf hat, wie sie dem Land einen Haushalt für 2025 besorgen kann. Sie weiß nicht, wie sie ein Haushaltsdefizit von 8 bis 9 Milliarden Euro (über 100 Milliarden Norwegische Kronen) decken soll. Scholz wird darauf angewiesen sein, dass die CDU noch vor Weihnachten eine Lösung findet, doch die CDU scheint eine Neuwahl im Jahr 2025 eher zu begrüßen. Neuwahlen sind in Deutschland eine Seltenheit, wo politische Stabilität für die führenden bürgerlichen Parteien fast ein religiöses Mantra ist.\n </p>\n <p style=\"text-align: justify;\">\n  Wenn Neuwahlen anstehen, muss Scholz seine eigene Partei davon überzeugen, dass er immer noch der richtige Mann ist, die SPD in den Wahlkampf zu führen, obwohl er zu einem der unbeliebtesten deutschen Kanzler der Neuzeit geworden ist. Auch bei den „etablierten“ Parteien besteht die Befürchtung, dass das politische Chaos den neuen „Protestparteien“ zugute kommt. Andererseits haben die Christdemokraten in der CDU trotz Haushaltsdefizit, stagnierender Wirtschaft und wachsender Unzufriedenheit in der Bevölkerung eine noch stärkere Unterstützung für den Krieg in der Ukraine versprochen.\n </p>\n <h3 class=\"western clearfix\" style=\"text-align: justify;\">\n  <strong>\n   Die Wahlen im Jahr 2024 und die Entwicklung „neuer“ Parteien\n  </strong>\n </h3>\n <p style=\"text-align: justify;\">\n  Im Jahr 2024 fanden in Deutschland fünf Wahlen statt: die EU-Parlamentswahlen sowie die Landtagswahlen in Hamburg, Sachsen, Thüringen und Brandenburg. Ein Drittel der Wahlberechtigten entschied sich dafür, nicht an der EU-Parlamentswahl teilzunehmen, und die Wahl war eine herbe Niederlage für die SPD, die weniger als 14 Prozent der Stimmen erhielt und sich sowohl der CDU als auch der Alternative für Deutschland (AfD) geschlagen geben musste. Letztere wird als einwanderungsfeindliche „Protestpartei“ bezeichnet, profiliert sich aber insbesondere als Gegnerin des Umgangs mit der Pandemie und der massiven Unterstützung für Selensky und den Krieg in der Ukraine. Eine weitere und noch neuere Partei, die sich ebenfalls mit Einwanderungskritik und Kriegswiderstand profiliert, ist das Bündnis Sara Wagenknecht (BSW).\n </p>\n <p style=\"text-align: justify;\">\n  Das BSW ist eine Abspaltung der SV-ähnlichen Partei Die Linke unter der Führung der ostdeutschen und populärphilosophisch gebildeten Politikerin Sara Wagenknecht. Die gesellschaftliche Basis des BSW besteht hauptsächlich aus ehemaligen ostdeutschen Revisionisten und Bürokraten, doch bei der EU-Parlamentswahl erhielt die Partei mehr als doppelt so viele Stimmen wie Die Linke. Damit gingen über 20 Prozent der Stimmen an AfD und BSW, was den wachsenden Protest und die Unruhe unter den Massen sowie die Krise des alten politischen Systems zum Ausdruck bringt. Zusammen mit über 30 Prozent Nichtwählern sowie Proteststimmen für die „Tierschutzpartei“, die Piratenpartei und kleine faschistische Parteien konnten die Altsystemparteien dabei weit weniger als die Hälfte der Wahlberechtigten auf sich vereinen.\n </p>\n <p style=\"text-align: justify;\">\n  Die „neuen“ Parteien stellen auch den Versuch der Bourgeoisie dar, „Alternativen“ zu finden, die sicherstellen können, dass große Teile der Massen weiterhin am bürgerlichen Wahlzirkus teilnehmen – was wichtig ist, um eine gewisse „Legitimität“ des bürgerlichen Staates zu gewährleisten. Sowohl AfD als auch BSW erscheinen als potenzielle „neue Arbeiterparteien“, die die Unzufriedenheit der Arbeiterklasse in parlamentarische und harmlose Formen kanalisieren können.\n </p>\n <p style=\"text-align: justify;\">\n  Die Wahlen in den ostdeutschen Bundesländern Sachsen, Thüringen und Brandenburg waren vor allem für die Grünen, die FDP und Die Linke eine Katastrophe, für die „Protestparteien“ AfD und BSW ebenfalls ein durchschlagender Erfolg. Die AfD wurde zur größten Partei in Thüringen und zur zweitgrößten in den beiden anderen Bundesländern. Das BSW, das es bei der letzten Wahl noch nicht gab, war die drittgrößte in allen drei Bundesländern. Nur in Brandenburg gelang es der SPD, stärkste Partei zu werden – in den anderen beiden Bundesländern kam sie auf weniger als 10 Prozent. Die Grünen, die FDP und Die Linke, drei Parteien, die alle mit einer eifrigen Unterstützung für Kriegsausgaben für die Ukraine in Verbindung gebracht werden, erlebten katastrophale Rückgänge, oft mehr als die Hälfte ihrer Unterstützung – in Brandenburg war keine der drei überhaupt im Landtag vertreten, weil sie die Sperrschwelle unterschritten.\n </p>\n <p style=\"text-align: justify;\">\n  Übrigens haben die Grünen im Jahr 2021 einen Wahlerfolg erzielt, unterstützt durch die „Schulstreiks für das Klima“ und andere Protestbewegungen, die im Wesentlichen zu bürgerlichen Bewegungen geworden sind, um die revolutionäre Energie der Massen in die Irre zu führen, während sie jetzt in großer Not leben. Sie sind nach den Wahlniederlagen im Jahr 2024 von internen Konflikten betroffen, eine Reihe von Spitzenvertretern der Partei sind zurückgetreten und die Jugendorganisation der Partei hat mit der Mutterpartei gebrochen, um eine stärker außerparlamentarische und „klassenbewusstere“ Bewegung aufzubauen.\n </p>\n <h3 class=\"western clearfix\" style=\"text-align: justify;\">\n  <strong>\n   „Neue“ bürgerliche Lösungen lösen die Krise nicht\n  </strong>\n </h3>\n <p style=\"text-align: justify;\">\n  Der bürgerliche\n  <em>\n   The Economist\n  </em>\n  schreibt in einem Kommentar zur Regierungskrise, dass die derzeitige deutsche Regierung sich als unfähig erwiesen habe, eine Antwort auf den wirtschaftlichen Niedergang Deutschlands zu finden. Die deutschen Behörden haben sich auf der Grundlage historischer Erfahrungen für die gesetzliche Festlegung einer Obergrenze für die Staatsverschuldung entschieden, die angesichts der ständig steigenden Haushaltsdefizite zu einer Zwangsjacke geworden ist. Die Regierungsparteien konnten sich auf keine Lösung dieses – im Grunde\n  <em>\n   unlösbaren\n  </em>\n  – Problems einigen. Die Alternativen sind Pest oder Cholera, noch größere Sozialkürzungen oder erhöhte Staatsverschuldung. Langfristig gesehen gibt es also keine „guten“ Alternativen, sondern nur verschiedene Übel.\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   The\n  </em>\n  <em>\n   Economist\n  </em>\n  schreibt, dass die „Ampelkoalition“ das erste Opfer der politischen Zersplitterung in Deutschland war, die es „teuflisch schwierig“ gemacht habe, Regierungskoalitionen zu bilden, aber dass sie wahrscheinlich nicht das letzte Opfer sein wird.\n </p>\n <p style=\"text-align: justify;\">\n  Wir stellen unsererseits fest, dass die Regierungskrise in Deutschland in einen größeren Kontext der politischen Krise in Europa und Nordamerika passt, die nichts anderes als ein Ausdruck der allgemeinen Krise des imperialistischen Systems auf der ganzen Welt ist. Die Bourgeoisie kann nicht länger auf die alte Art regieren, und die Massen werden sich zunehmend weigern, auf die alte Art regiert zu werden.\n </p>\n <p style=\"text-align: justify;\">\n  Die alten Parteien ihrerseits entscheiden sich dafür, dem Wahlzirkus „Leben“ einzuhauchen, indem sie mit der Angst spielen. Scholz hat die AfD als Nazis bezeichnet, so wie schwedische Sozialdemokraten die Schwedendemokraten als Nazis bezeichnet haben und Kamala Harris erklärt hat, Trump sei ein Faschist. Bezeichnenderweise hat dieselbe Harris nach der Wahlniederlage erklärt, dass ein „friedlicher Übergang“ von der Biden-Regierung zur neuen Trump-Regierung wichtig sei. Einerseits befürchten die bürgerlichen Politiker, dass die Demokratie in Gefahr ist und der Faschismus auf dem Weg sein könnte – andererseits wollen sie einen „friedlichen Übergang“ zu diesem sogenannten Faschismus garantieren. Entweder sind sie lügnerische Demagogen, die Wahlen nur gewinnen können, wenn sie an die stärksten Emotionen der Massen appellieren, oder sie verteidigen aufrichtig die Diktatur der Bourgeoisie, egal ob diese eine liberal-demokratische oder eine faschistische Maske trägt. Möglicherweise sind sie beides, und sie haben dann selbst jede liberal-demokratische Freiheit und jedes Recht angegriffen, indem sie beispielsweise der Solidaritätsbewegung für Palästina die Meinungs- und Versammlungsfreiheit verweigerten.\n </p>\n <p style=\"text-align: justify;\">\n  Die Zeit wird zeigen, dass die „neuen“ Alternativen nur „mehr vom Alten“ sind, nur in „neuer“ Verpackung. Weder AfD noch BSW, ebenso wenig wie Trump oder der Norweger Listhaug, können die strukturellen und inhärenten Probleme lösen, die Teil des Systems selbst sind. Das Einzige, was ihnen gelingen kann, ist, einem sterbenden System neue Impulse zu geben, und ihre cholerischen Lösungen werden den Verfall nur beschleunigen und die Krise beschleunigen. Die einzige wirkliche Lösung besteht darin, das gesamte verrottete und sterbende System durch neudemokratische und sozialistische Revolutionen auf den Müllhaufen der Geschichte zu fegen.\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   Quelle:\n   <a href=\"https://tjen-folket.no/2024/11/10/tyskland-regjeringskrisen-er-en-del-av-systemkrisen-i-hele-verden/\">\n    Tjen Folket\n   </a>\n  </em>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/41-nachrichten/europa/8854-norwegen-beitrag-von-tjen-folket-zur-analyse-des-endes-der-deutschen-bundesregierung", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "welo", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "DEM VOLKE DIENEN", "tags": ["None"], "source_name": "Dem Volke Dienen"}