{"published time": "2024-11-15T00:34:17+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/11/unnamed-11.jpg", "https://lh7-rt.googleusercontent.com/docsz/AD_4nXci_rYRqgsS8Up2pNTG4uR9ENJTg3t2O3jwgh9xu09FTbhMJ7S76TY3Ye35TYD3rOohGRxPPJ81Mybrt9LfqqnkjSf31kHQ1b6z3iWCs-k414_Gsb7hc9xPpR3LC5K_nn92CaC6HQ1jTVnTWMw1Ruk?key=QM8BPCf8Gzsy0FpdrAoUB3bK"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 853px) 100vw, 853px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/unnamed-11.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/unnamed-11.jpg 853w, https://anovademocracia.com.br/wp-content/uploads/2024/11/unnamed-11-300x167.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/11/unnamed-11-768x429.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/11/unnamed-11-60x33.jpg 60w\" decoding=\"async\" height=\"476\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/unnamed-11.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/unnamed-11.jpg\" width=\"853\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <em>\n   Esse texto continua os artigos sobre Cinema Palestino iniciados com “\n  </em>\n  <a href=\"https://anovademocracia.com.br/uma-introducao-ao-cinema-militante-palestino/\">\n   <em>\n    Uma introdução ao Cinema Militante Palestino\n   </em>\n  </a>\n  <em>\n   “, publicado em 16 de fevereiro de 2024, e “\n  </em>\n  <a href=\"https://anovademocracia.com.br/o-cinema-militante-do-mundo-para-a-palestina-para-o-mundo/\">\n   <em>\n    O Cinema Militante – do mundo, para a Palestina, para o mundo\n   </em>\n  </a>\n  <em>\n   ”.\n  </em>\n </p>\n <p>\n  O que se nomeia Cinema Militante Palestino existiu num período específico da Revolução Palestina – o que entremeia os fins dos anos 60 (com a reorganização geral das forças militantes da nação) e o início dos anos 80 (com a invasão sionista do Líbano e o cerco de Beirute). Nesse período, se produziu um Cinema e um fazer-cinema vinculado à revolução em curso, por artistas-militantes ativos nas várias organizações revolucionárias daquela sequência, lutando por afirmar um cinema que refletisse as aspirações do povo em forma e conteúdo.\n </p>\n <p>\n  O período posterior a esse pode ser dividido entre aquele que é marcado tanto pela gradual capitulação da OLP até os Acordos de Oslo (1993), com o estabelecimento da Autoridade Palestina num território não-contíguo, quanto pela resistência das massas em gigantescos levantes, destacando-se a Primeira (1987-1993) e a Segunda Intifada (2000-2005); e o período que vai do fim da Segunda Intifada até a reorganização da Resistência Nacional, que conclui-se na operação conjunta do Dilúvio de Al-Aqsa em 2023. Enquanto o primeiro representou um grande recuo da Revolução Palestina, o segundo foi a ofensiva total da contrarrevolução contra o povo árabe palestino. Com grande parte dos contingentes fedayin desarmados pelas promessas dos Acordos de Paz, cada vez mais caducas, e com a Autoridade Palestina assumindo um caráter burocrático e passivo, o projeto sionista pôde repartir a Cisjordânia em novos assentamentos, além de agredir o Líbano em 2006 e Gaza em 2008.\n </p>\n <p>\n  O Cinema Militante Palestino, como um cinema integrado às instituições históricas da revolução palestina, já não poderia mais existir como antes: precisaria renascer no ventre da luta do povo, onde ela se encontrava no momento. E é justamente em 2005, em Bi’lin, um pequeno povoado da Cisjordânia, que o camponês Emad Burnat inicia despretensiosamente a gravação do arquivo que culminará no filme “\n  <a href=\"https://www.youtube.com/watch?v=7qefhNRjjmw\" rel=\"noopener\" target=\"_blank\">\n   5 Câmeras Quebradas\n  </a>\n  ” em 2012 – um expoente do que pode ser considerado o Cinema Militante Palestino daquele período específico.\n </p>\n <p>\n  Em “5 câmeras quebradas”, acompanhamos o relato pessoal-comunitário de Emad, que, ao adquirir uma câmera de vídeo na data em questão para registrar o nascimento de seu filho Gibreel, é compelido a acompanhar por cinco anos a epopeia de protesto popular em Bi’lin contra a expansão de um assentamento sionista. Trata-se de um Cinema Militante, sim, de caráter espontâneo, inquieto, impreciso, e justamente por isso, expressão desse período específico, das certezas e dúvidas desse período, demonstrando com brilhantismo as suas várias contradições e as do próprio diretor.\n </p>\n <p>\n  A perspicaz montagem do arquivo (codirigida pelo realizador israelense Guy Davidi¹) acompanha o crescimento de Gibreel, em momentos-chave típicos de filmes de arquivo (nascimento, primeiras palavras, primeira escrita…) interpenetrando-se com a tragédia do cotidiano da ocupação e a teimosia engenhosa do protesto popular, desde os métodos não-violentos até as pedras voadoras. Os “personagens” desse protesto, gravados ternamente num longo período de tempo, destilam suas ambiguidades, produzindo uma imagem viva, portanto complexa, daquele povo: inocência-perda de inocência; certeza-dúvida; otimismo-pessimismo… Seguindo o ritmo do protesto espontâneo, que oscila em tensão-distensão; vitórias-derrotas, ofensivas-defensivas; mas que, num sentido geral, parte de um entusiasmo inicial para a melancolia – precisamente a impressão de “ciclo vicioso” que perpassa o julgamento dos “personagens”, mas que, de fato, meramente expressa a necessidade de um salto nas formas de luta.\n </p>\n <p>\n  É através dessa melancolia, especialmente após o assassinato de Phil, o símbolo do protesto não-violento em Bi’lin, que o filme chega a seu ponto de inflexão – o pequeno Gibreel, agora com 5 anos, pergunta a Emad porque ele não vingou a morte de seu amigo, tentando assassinar o soldado israelense com uma faca. Na ousadia desta pergunta, a pergunta que Emad não ousou fazer em nenhum momento do filme e que também não sabe como responder, as gerações se separam. A geração do novo período que se abre não viveu as esperanças dos Acordos de Paz, e só pôde experimentar a brutalidade da ocupação e o esgotamento do protesto civil palestino como forma principal de enfrentamento. Aqui a dignidade em permitir o contraditório do real vale mais que qualquer opinião pessoal dos autores do filme: é a própria História assumindo o controle da imagem, que hoje carrega muito mais peso que em 2012.\n </p>\n <figure class=\"wp-block-image\">\n  <img alt=\"\" data-lazy-src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXci_rYRqgsS8Up2pNTG4uR9ENJTg3t2O3jwgh9xu09FTbhMJ7S76TY3Ye35TYD3rOohGRxPPJ81Mybrt9LfqqnkjSf31kHQ1b6z3iWCs-k414_Gsb7hc9xPpR3LC5K_nn92CaC6HQ1jTVnTWMw1Ruk?key=QM8BPCf8Gzsy0FpdrAoUB3bK\" decoding=\"async\" src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXci_rYRqgsS8Up2pNTG4uR9ENJTg3t2O3jwgh9xu09FTbhMJ7S76TY3Ye35TYD3rOohGRxPPJ81Mybrt9LfqqnkjSf31kHQ1b6z3iWCs-k414_Gsb7hc9xPpR3LC5K_nn92CaC6HQ1jTVnTWMw1Ruk?key=QM8BPCf8Gzsy0FpdrAoUB3bK\" srcset=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXci_rYRqgsS8Up2pNTG4uR9ENJTg3t2O3jwgh9xu09FTbhMJ7S76TY3Ye35TYD3rOohGRxPPJ81Mybrt9LfqqnkjSf31kHQ1b6z3iWCs-k414_Gsb7hc9xPpR3LC5K_nn92CaC6HQ1jTVnTWMw1Ruk?key=QM8BPCf8Gzsy0FpdrAoUB3bK\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Fotogramas de “5 Câmeras Quebradas” (2012), de Emad Burnat e Guy Davidi.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Para além da a história individual de cada “personagem” e a história de Bi’lin, há também a “história” das cinco câmeras quebradas em uso, através da qual o filme encontra sua estrutura. Da ênfase na materialidade, na realidade das câmeras e do processo de captação não só provém o eixo narrativo do filme, mas traz a evidência, na imagem fílmica, da espontaneidade das condições de produção (no amadorismo das gravações, na baixa resolução da imagem), da violência colonial (no ruído de vídeo produzido pela avaria do dispositivo) e do crescente reconhecimento do próprio Emad como cineasta profissional (na gradual melhora da qualidade das imagens e da captação).\n </p>\n <p>\n  Porque, sobretudo, este é um filme sobre o imenso potencial democrático do cinema, sobre a vinculação com a matéria em movimento que “demanda” o manuseio da câmera, o que Emad chama de “obrigação” e “destino”: ao diretor, um camponês, bastou que a assumisse em suas mãos para que se iniciasse o processo de tornar-se um cineasta. Também, porque o fazer-cinema devém em sua forma específica de militância, com todos os mesmos riscos de qualquer militância e, nesse processo, a questão da recepção, da circulação das imagens e o impacto que provoca o “distanciamento” dos fatos é colocado em questão. Este fazer-cinema nos aproxima, quase que naturalmente, das mesmas conclusões do antigo Cinema Militante: sobre a importância do arquivo, sobre a importância da exibição coletiva, sobre a importância da vinculação com as lutas concretas do povo, sobre o Cinema como uma necessidade das massas.\n </p>\n <p>\n  A grande pergunta que nos resta após “5 Câmeras Quebradas” é: qual será o Cinema Militante do atual período da Revolução Palestina?\n </p>\n <p>\n </p>\n <p>\n  Notas:\n </p>\n <p>\n  <sub>\n   1 – Entrevistado pela imprensa israelense quando o documentário concorreu no Oscar em 2013, Guy Davidi disse que o filme não representava Israel na premiação, apenas ele mesmo, e que o filme era Palestino, ainda que co-produzido em Israel e França.\n  </sub>\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/5-cameras-quebradas-2012-de-emad-burnat-e-guy-davidi-o-cinema-militante-palestino-num-periodo-de-contrarrevolucao/", "type": "article", "title": "“5 câmeras quebradas” (2012), de Emad Burnat e Guy Davidi – O Cinema Militante Palestino num período de contrarrevolução - A Nova Democracia", "description": "Em “5 câmeras quebradas”, acompanhamos o relato pessoal-comunitário de Emad, que, ao adquirir uma câmera de vídeo na data em questão para registrar o nascimento de seu filho Gibreel, é compelido a acompanhar por cinco anos a epopeia de protesto popular em Bi’lin contra a expansão de um assentamento sionista.", "modified time": "2024-11-14T13:34:22-03:00", "updated time": "2024-11-14T13:34:22-03:00", "author": ["Daniel Moreno"], "categories": ["Nova Cultura"], "tags": ["Cinema", "cinema palestino", "nova cultura"], "sections": ["Nova Cultura"], "link-section": "nova-cultura", "source_name": "A Nova Democracia"}