{"published time": "2024-11-15T22:24:16+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/11/Captura-de-tela-2024-11-15-110600.png", "https://anovademocracia.com.br/wp-content/uploads/2024/11/Captura-de-tela-2024-11-11-175922.png", "https://anovademocracia.com.br/wp-content/uploads/2024/11/90c9f3fac13a0986e1da416c71eea26aaf81e8cd-e1731431117517.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1133px) 100vw, 1133px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Captura-de-tela-2024-11-15-110600.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Captura-de-tela-2024-11-15-110600.png 1133w, https://anovademocracia.com.br/wp-content/uploads/2024/11/Captura-de-tela-2024-11-15-110600-300x202.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/11/Captura-de-tela-2024-11-15-110600-1024x690.png 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/11/Captura-de-tela-2024-11-15-110600-768x517.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/11/Captura-de-tela-2024-11-15-110600-60x40.png 60w\" decoding=\"async\" height=\"763\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Captura-de-tela-2024-11-15-110600.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Captura-de-tela-2024-11-15-110600.png\" width=\"1133\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  A inauguração de um novo porto de águas profundas na costa do Peru está produzindo tensões entre China e Estados Unidos pela disputa da dominação das semicolônias na América Latina. O porto de Chancay, localizado a 80 quilômetros ao norte de Lima, é a nova joia do colar de pérolas chinês na América Latina. A inauguração ocorreu nesta quinta-feira, 14, e contou com a presença do presidente chinês Xi Jinping e sua contraparte peruana Dina Baluarte, além de autoridades civis e militares.\n </p>\n <p>\n  Durante a inauguração Xi disse aos presentes: “Devemos concluir com sucesso a construção e a operação desse porto, de modo que ‘De Chancay a Shanghai’ seja um verdadeiro caminho de prosperidade na promoção do desenvolvimento comum entre a China e o Peru, e entre a China e a ALC [América Latina e Caribe]”.\n </p>\n <p>\n  O anúncio veio ao fim da reunião da APEC em Lima (sigla em inglês para Cooperação Econômica Ásia Pacífico, uma organização de estados banhados pelo oceano Pacífico), da qual fizeram parte tanto Xi Jinping quanto o presidente Joe Biden.\n </p>\n <p>\n  A expectativa dos reacionários e imperialistas é de que o porto custe um total de 3 bilhões de dólares para ser construído e, uma vez completo, seu centro de logística de alta tecnologia será operado exclusivamente pela gigante chinesa Cosco, sendo um aprofundamento do capital imperialista chinês no Peru.\n </p>\n <p>\n  A empresa investiu um total de 1,3 bilhão no projeto até agora. Outras empresas chinesas também terão controle absoluto sobre as operações de guindastes e caminhões de última tecnologia.\n </p>\n <h4 class=\"wp-block-heading\">\n  Chancay poderá receber os maiores navios do mundo\n </h4>\n <p>\n  A primeira fase do porto, destinada a operações de navios de pequeno porte, deve ficar operacional ainda este mês, porém, ao ser concluído, Chancay poderá receber os maiores navios do mundo, da classe\n  <em>\n   pós-panamax\n  </em>\n  , ou seja, que são grandes demais para passar pelo canal do Panamá.\n </p>\n <p>\n  A operação deve elevar a penetração de capital chinês no país, que já comercializa 36 bilhões de dólares por ano com o gigante asiático, seu maior parceiro comercial.\n </p>\n <p>\n  A China tem outros 11,4 bilhões de dólares investidos no setor de mineração peruano que contém minérios importantíssimos para a indústria de semicondutores, além do cobre e o tradicional guano, usado em fertilizantes.\n </p>\n <p>\n  A mineração é uma área de constantes conflitos no Peru, por dividir os interesses do povo peruano pelas terras saqueadas e contra a exploração das riquezas naturais por empresas imperialistas, de um lado, e dos magnatas da mineração, de outro. Em maio de 2022, o município de Apurímac foi palco de um grande levantamento camponês contra a mineradora chinesa MMG. Em abril de 2024, pequenos garimpeiros advindos do campesinato pobre peruano realizaram sabotagens contra torres da mineradora Poderosa, empresa de capital compartilhado (49% nas mãos de imperialistas e 51% dividido entre lacaios).\n </p>\n <p>\n  A aposta da vende-pátria Dina Baluarte é que a construção do porto de Chancay facilite também a instalação de uma montadora da empresa BYD, fabricante de carros elétricos chinesa no Peru.\n </p>\n <h4 class=\"wp-block-heading\">\n  Ianques se preocupam com possível base naval\n </h4>\n <p>\n  As preocupações dos ianques, além do aspecto da competição econômica com os chineses, vem justamente da possibilidade de que o porto de Chancay possa receber navios militares. O que seria possível do ponto de vista da capacidade técnica do porto. Foi o que expressou a general Laura Richardson, até a pouco a frente do Comando Sul das Forças Americanas (Southcom) ao dizer que “com certeza” Chancay poderia abarcar navios militares e que tal movimentação da marinha chinesa seria condizente com um  “manual que já vimos em outros lugares”.\n </p>\n <figure class=\"wp-block-mamaduka-bookmark-card is-style-horizontal\">\n  <a class=\"bookmark-card\" href=\"https://anovademocracia.com.br/a-gazela-mais-lenta-morre-novo-comandante-do-comando-sul-da-o-tom-do-conflito-interimperialista-no-continente/\">\n   <div class=\"bookmark-card__image\">\n    <img data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Captura-de-tela-2024-11-11-175922.png\" decoding=\"async\" height=\"745\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Captura-de-tela-2024-11-11-175922.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Captura-de-tela-2024-11-11-175922.png\" width=\"1107\"/>\n   </div>\n   <div class=\"bookmark-card__content\">\n    <div class=\"bookmark-card__title\">\n     ‘A gazela mais lenta morre’: Novo comandante do Comando Sul dá o tom da intervenção imperialista no subcontinente – A Nova Democracia\n    </div>\n    <div class=\"bookmark-card__description\">\n     Em sua solenidade de posse o militar ianque ressaltou o papel de combater a “influência maligna” de Rússia e China na América Latina.\n    </div>\n    <div class=\"bookmark_card__meta\">\n     <img class=\"bookmark_card__meta-icon\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2023/06/N-2.svg\" decoding=\"async\" height=\"251\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/90c9f3fac13a0986e1da416c71eea26aaf81e8cd-e1731431117517.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/90c9f3fac13a0986e1da416c71eea26aaf81e8cd-e1731431117517.jpg\" width=\"218\"/>\n     <span class=\"bookmark_card__meta-publisher\">\n      anovademocracia.com.br\n     </span>\n    </div>\n   </div>\n  </a>\n </figure>\n <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:25px\">\n </div>\n <p>\n  A China já opera mais de 40 portos similares em todo o mundo, e muitos que poderiam ser usados para fins militares como no Paquistão, Sri Lanka e Guiné Equatorial, além de possuir uma base naval no Djibouti, localizado num ponto estratégico do Chifre Africano que dá acesso ao canal do Suez, e pretender construir uma nova base no Camboja, também estratégico para o controle do fluxo de navios que passam pelo estreito de Malacca.\n </p>\n <p>\n  Estes projetos fazem parte da estratégia de expansão do capital imperialista chinês lançada por Xi Jinping em 2013, chamada de Nova Rota da Seda, ou Rota e Cinturão, que consiste na realização de investimentos bilionários de infraestrutura por pontos estratégicos no mundo todo, buscando conectar rotas comerciais por mar e terra e facilitar o saqueio de matérias-primas e escoamento de produtos chineses.\n </p>\n <p>\n  Como parte da Nova Rota da Seda, a China já expressou o desejo de conectar o porto de Chancay ao Brasil através da construção de uma linha férrea cruzando ambos os países e a Bolívia.\n </p>\n <h4 class=\"wp-block-heading\">\n  Estados Unidos se preparam para aprofundar a intervenção no subcontinente\n </h4>\n <p>\n  Os Estados Unidos por outro lado estão vendo sua importância econômica diminuir por todo o subcontinente. 21 países latino-americanos já assinaram acordos de cooperação e interesse mútuo com a China. Desde 2000 o comércio China-América-latina cresceu 35 vezes, atingindo 480 bilhões de dólares em 2024 e suplantando os EUA como principal parceiro comercial da região.\n </p>\n <figure class=\"wp-block-mamaduka-bookmark-card is-style-horizontal\">\n  <a class=\"bookmark-card\" href=\"https://anovademocracia.com.br/o-que-a-nomeacao-de-marco-rubio-pode-significar-para-a-america-latina/\">\n   <div class=\"bookmark-card__image\">\n    <img data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/90c9f3fac13a0986e1da416c71eea26aaf81e8cd-e1731431117517.jpg\" decoding=\"async\" height=\"432\" src=\"../Images/2024-11-15T22-24-16-08-00/000003.jpg\" srcset=\"../Images/2024-11-15T22-24-16-08-00/000003.jpg\" width=\"768\"/>\n   </div>\n   <div class=\"bookmark-card__content\">\n    <div class=\"bookmark-card__title\">\n     O que a nomeação de Marco Rubio pode significar para a América Latina – A Nova Democracia\n    </div>\n    <div class=\"bookmark-card__description\">\n     A expectativa é que a nomeação de Rubio para Secretário de Estado fortaleça a política intervencionista, particularmente na América Latina.\n    </div>\n    <div class=\"bookmark_card__meta\">\n     <img class=\"bookmark_card__meta-icon\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2023/06/N-2.svg\" decoding=\"async\" height=\"251\" src=\"../Images/2024-11-15T22-24-16-08-00/000004.svg\" srcset=\"../Images/2024-11-15T22-24-16-08-00/000004.svg\" width=\"218\"/>\n     <span class=\"bookmark_card__meta-publisher\">\n      anovademocracia.com.br\n     </span>\n    </div>\n   </div>\n  </a>\n </figure>\n <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:25px\">\n </div>\n <p>\n  Com a eleição de Donald Trump, a possível nomeação de Marco Rubio para Secretário de Estado norte-americano, bem como a mudança de comando do SouthCom, a expectativa é de que os olhos dos ianques se voltem cada vez mais para a América Latina.\n </p>\n <p>\n  Apesar da consternação pela possibilidade de uma eventual base naval chinesa no subcontinente, vale lembrar que há atualmente 76 bases norte-americanas em operação na América Latina e Caribe. O EUA enviou 600 militares ao Peru para a Cúpula da Apec de 2024.\n </p>\n <p>\n  A centralidade da questão venezuelana para a agenda ianque pode também determinar a forma com que a Casa Branca buscará minar a influência russa e chinesa na região para coibir qualquer ameaça naquilo que consideram como seu “quintal”, e como disse Rubio a este respeito, a opção militar ainda “está na mesa”.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/de-chancay-a-shanghai-novo-porto-no-peru-eleva-tensoes-entre-china-e-eua/", "type": "article", "title": "‘De Chancay a Shanghai’: Novo porto no Peru eleva tensões entre China e EUA pelo saqueio da América Latina - A Nova Democracia", "description": "Porto de águas profundas construído e operado pela China terá capacidade de receber os maiores navios do mundo, bem como pode abarcar uma futura base militar chinesa no subcontinente.", "modified time": "2024-11-15T13:05:50-03:00", "updated time": "2024-11-15T13:05:50-03:00", "author": ["Antonio Nascimento"], "categories": ["América Latina"], "tags": ["apec", "chancay", "xi jiping"], "sections": ["América Latina"], "link-section": "internacional", "source_name": "A Nova Democracia"}