{"published time": "2024-11-16T01:20:37+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/11/unnamed-16.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/unnamed-16.jpg\" decoding=\"async\" height=\"456\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/unnamed-16.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/unnamed-16.jpg\" width=\"812\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  A possibilidade de encerramento do turno noturno no Colégio Estadual Dulce Petri, Duque de Caxias, que por meses era apenas um boato, se tornou em algo definitivo. A partir do ano que vem a unidade não irá mais operar o ensino durante a noite, onde é ofertada a modalidade EJA (Educação de Jovens e Adultos). A Seeduc-RJ tenta justificar a medida alegando o baixo quantitativo de alunos, e que manter o turno ativo seria uma “irresponsabilidade fiscal”. O CE atende principalmente estudantes periféricos do município.\n </p>\n <p>\n  Décio, professor que trabalha na unidade durante o turno noturno, relatou à reportagem de\n  <strong>\n   AND\n  </strong>\n  :\n  <strong>\n  </strong>\n  “Já vinha acontecendo um disse-me-disse de que o noturno iria terminar, os professores ficaram de antena ligada, alguns não acreditavam nessa possibilidade até porque o Colégio Estadual Dulce Petri é um colégio de tradição no bairro, todos gostam de estudar aqui. A gente estava sempre na torcida, mas os professores já estão recebendo comunicado para fazer horário, como alguns já fizeram, ou ir escolhendo outra escola, outro bairro, ou até mesmo para irem para manhã”.\n </p>\n <p>\n  O professor também denunciou que o encerramento do noturno “vai prejudicar bastante não só os professores, como também os alunos que moram perto e trabalham”. A preocupação de Décio se justifica: “Essa situação não nos deixa só tristes como também preocupados com como se dará, por exemplo, a procura de outras escolas e a transferência do pessoal do noturno para a manhã. Os alunos que moram muito perto, que vem a pé, que trabalham e que por conta disso optaram pelo noturno, terminando o noturno como que vão fazer? Vão ter que decidir entre trabalhar e estudar? Ou vai ter que procurar escolas em uma distância grande e ter que pegar várias conduções?”. A perspectiva, seguindo a lógica correta de Décio, é que tal medida da Seeduc-RJ propulsionará a evasão escolar.\n </p>\n <h4 class=\"wp-block-heading\">\n  <strong>\n   Liquidação do ensino noturno é tradição no RJ\n  </strong>\n </h4>\n <p>\n  Não é a primeira vez que o ensino noturno é atacado no município de Duque de Caxias, muito menos no estado do Rio de Janeiro. Cintia Silva, professora no Ciep Henfil, em Duque de Caxias, relatou à reportagem de\n  <strong>\n   AND\n  </strong>\n  : “Já trabalhei na Escola Moacyr Padilha, e na Escola João Faustino – ambas em Duque de Caxias –, nas duas escolas, depois do 2º Semestre, começavam essas conversas de fechamento do noturno por conta de muitos alunos não voltarem depois do recesso. Na época que trabalhei, tinha busca ativa, e nós (profissionais da escola) tínhamos que fazer essa busca. Procurávamos os alunos e os responsáveis e tentávamos convencê-los a não sair, porque se fechar, todos perdem, não só os alunos, mas todos os profissionais do noturno”.\n </p>\n <p>\n  No ano de 2017, durante um processo de reorganização das escolas estaduais, das nove escolas afetadas, cinco tiveram o encerramento do turno noturno. Em Niterói as escolas que tiveram o turno encerrado foram o Colégio Estadual Brigadeiro Castrioto (Cebric), o Colégio Estadual Manuel de Abreu, o Colégio Estadual Pinto Lima e o Colégio Estadual Baltazar Bernardino, este último em especial tendo sofrido as mudanças mais radicais, além do encerramento do turno noturno, houve o encerramento das turmas de EJA pela manhã. Em    São Gonçalo, o Colégio Estadual Desembargador Ferreira Pinto também teve o turno da noite encerrado.\n </p>\n <p>\n  A Seeduc alegou, na época, em nota, ter tomado essas medidas levando em consideração “a oferta e demanda de cada região, observando-se o quantitativo de alunos, cursos e modalidades oferecidos, turnos de funcionamento, número de salas de aulas e o número de aulas ociosas, bem como seus dados geográficos”.\n </p>\n <p>\n  Em resposta às medidas da Seeduc, estudantes do Colégio Estadual Brigadeiro Castrioto (Cebric) o ocuparam no dia 10 de fevereiro de 2017, assim que receberam a informação de que “a unidade havia sido impedida de realizar as matrículas para aulas no período noturno”.\n  <br/>\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/profissional-da-educacao-denuncia-encerramento-do-turno-noturno-em-colegio-em-duque-de-caxias-rj/", "type": "article", "title": "Profissional da Educação denuncia encerramento do turno noturno em colégio em Duque de Caxias, RJ - A Nova Democracia", "description": "A Seeduc-RJ tenta justificar a medida alegando o baixo quantitativo de alunos, e que manter o turno ativo seria uma “irresponsabilidade fiscal”.", "modified time": "2024-11-15T14:20:40-03:00", "updated time": "2024-11-15T14:20:40-03:00", "author": ["Correspondente local – Rio de Janeiro (RJ)"], "categories": ["Nacional"], "tags": ["Luta Classista"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}