{"published time": "2024-11-15T00:00:00+08:00", "images": ["https://www.atik-online.net/wp-content/uploads/2022/10/Yeni-Kadin.png", "https://www.atik-online.net/wp-content/uploads/2024/11/GcIv2pvWgAAQWNi.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p lang=\"tr-TR\">\n  <strong>\n   BİZİ ŞİDDETE MAHKUM EDEN PATRİARKAYI DA, DEVLETİ DE\n  </strong>\n  <br/>\n  <strong>\n   BAŞLARINA YIKACAĞIZ\n  </strong>\n </p>\n <p lang=\"tr-TR\">\n  Dünyamızın dört bir yanında savaşlar on binlerce insanın yaşamını sonlarken, yeni bir dünya savaşı tehlikesi hızla büyümekte. Başta kadınlar ve çocuklar olmak üzere dünya halklarının yaşamının her gün daha fazla zorlaştırıldığı, her türden şiddetin daha fazla yaşamlarımızda yer ettiği bir süreçte karşılıyoruz, “25 Kasım, Kadına Yönelik Şiddete Karşı Uluslararası Mücadele Günü”nü.\n </p>\n <p lang=\"tr-TR\">\n  <strong>\n   Irkçı Politikalar, Kadınlar Üzerinden Üretiliyor;\n  </strong>\n </p>\n <p lang=\"tr-TR\">\n  Bugün Avrupa’da yükselişte olan AfD vb. Faşist ırkçı partiler, göçmen-mülteci düşmanı, ırkçı politikalarını, kadın bedeni üzerinden üretirken, toplumun güncel sorunlarıyla harmanlayıp, çarpıtarak taban kazanmaya çalışıyorlar.\n </p>\n <p lang=\"tr-TR\">\n  Gerçekte ise, kuluçka makinası görüp üretim alanlarından çekip eve kapatmak istedikleri kadınların toplumsal yaşamlarını, Hitler ve Mussolini’nin 3K politikaları üzerinden tekrar dizayn etmeyi planlıyorlar.\n </p>\n <p lang=\"tr-TR\">\n  Böylece kadınları, ırkçı politikaların taşıyıcısı ve erkeğe bağımlı hale getirmek, toplumsal mücadeleden uzaklaştırmak, biat eden/itaatkâr varlıklar haline getirmek istiyorlar. Biliyorlar ki; kadınları itaakârlaştırılmış toplumu kontrol altında tutmak kolaydır. Diğer taraftan bu politikayla muhalif hareketin çok önemli bir ayağını keserek, toplumsal mücadeleyi kötürüm bırakıp, zayıflatmak istiyorlar.\n </p>\n <p lang=\"tr-TR\">\n  <strong>\n   Kürtaj Hakkı Gasp Edilmek İsteniyor;\n  </strong>\n </p>\n <p lang=\"tr-TR\">\n  Başta Papa ve Kiliseler olmak üzere, tüm faşist-ırkçı partiler, kürtajı “cinayet”, kürtaj yapan doktorları “\n  <strong>\n   kiralık katil\n  </strong>\n  ” olarak tanımlamaktalar. Yüz yılı aşkındır verilen mücadelelerin kazanımı olan “\n  <strong>\n   KÜRTAJ HAKKI\n  </strong>\n  ”na saldırarak, kadınları ucuz iş gücü ve savaşlarda can alıp/ can veren askerler doğurmaya zorlarken, bir yandan da kadın mücadelesini yok saymaya çalışıyorlar.\n </p>\n <p lang=\"tr-TR\">\n  <strong>\n   Eşit İşe Eşit Ücret Makasının Ağzı Açılıyor;\n  </strong>\n </p>\n <p lang=\"tr-TR\">\n  Halkların alım gücü her gün daha kötüye giderken, önümüzdeki süreçte başta Almanya’daki otomotiv sanayii olmak üzere, üretim alanlarındaki işçi çıkartmalarında ilk topun ağzında olanların kadınlar olacağı gerçekliğinden yola çıkarak,ücret eşitsizliğinde makasın ağzının daha fazla açılacağını, kadın yoksulluğunun daha artacağını söylemek yanlış olmayacaktır. Göçmen kadın işçi ve emekçiler açısından ise, bu cephedeki eşitsizlik zaten her zaman çok daha büyük.\n </p>\n <p lang=\"tr-TR\">\n  Emperyalist savaşlar için sürekli büyütülen silahlanma bütçeleri, vergiler yoluyla işçi ve emekçilerin ücretlerinden, sağlık, eğitim, emeklilik, işsizlik gibi halkın yaşamsal ihtiyaçları için ayrılan bütçelerden kesilerek sağlanmaktadır.\n </p>\n <p lang=\"tr-TR\">\n  <strong>\n   Kadına Yönelik Şiddet Yükseliyor\n  </strong>\n </p>\n <p lang=\"tr-TR\">\n  3. Emperyalist Paylaşım Savaşı tehlikesinin yük- seldiği bu süreçte kadın ve çocuk cinayetleri dün- ya genelinde yükselişte. BM raporuna göre; 2022 yılında dünya genelinde yaklaşık 48.800 kadın ve kız çocuğu eşleri ya da en yakınlarındaki erkekler tarafından öldürüldü. Almanya’da 2021’de 113 olan kadın cinayetleri, 2023’te 163, 2024’ün ilk 10 ayında 146 olarak istatistiklere geçti. Fransa’da 134, İtalya’da 109, Avusturya’da 28, İsviçre’de 17 kadının katledildiğine dair veriler, kadın cinayetlerindeki yükselişi gösteriyor. Bu verilerin buz dağının sadece görünen yüzü olduğunu biliyoruz.\n </p>\n <p lang=\"tr-TR\">\n  <strong>\n   Tecavüzler Emperyalist Savaş Silahıdır\n  </strong>\n </p>\n <p lang=\"tr-TR\">\n  Savaş silahı olarak kullanılan taciz, tecavüz, kadın bedeninin metalaştırılması gibi kadına yönelik işkencelerin sonucu ortaya çıkan travmalar savaş sonrasında yıllarca kuşaktan kuşağa geçmekte. Çocuk pornosu ve organ mafyaları, en fazla bu süreçlerde çocuklarımızın hayatlarını çalmakta.\n </p>\n <p lang=\"tr-TR\">\n  <strong>\n   Mücadele Cephesini Güçlendirelim;\n  </strong>\n </p>\n <p lang=\"tr-TR\">\n  Bu yıl 25 Kasım’da yerli ve göçmen kadınlar olarak hep birlikte sokaklarda enternasyonal kadın mücadelesini güçlendirmek, sloganlarımızı daha güçlü haykırmak zorundayız. Emperyalizm var olduğu müddetçe savaşlar kaçınılmazken, onu engelleyebilecek tek güç, dünya halklarının mücadelesidir. Bu nedenle emperyalizme ve savaşa karşı mücadelenin güçlü özneleri olmalıyız.\n </p>\n <p lang=\"tr-TR\">\n  Bu yıl alanları mağduriyetlerimiz ile değil, 1917 Şubatı’nda Rus Çarını deviren mücadeleci kadınların, 1960’ta Dominik diktatörünü deviren hal- kın öncülerinden Mirabel kardeşlerin devrimci dirençlerini kuşanarak dolduracağız.\n </p>\n <p lang=\"tr-TR\">\n  <strong>\n   Yaşasın Enternasyonal Kadın Mücadelemiz!\n  </strong>\n </p>\n <p lang=\"tr-TR\">\n  <a href=\"https://www.atik-online.net/wp-content/uploads/2024/11/TR-25-Kasim-bildirisi.pdf\">\n   PDF TR – 25 Kasım bildirisi\n  </a>\n </p>\n <p lang=\"tr-TR\">\n  <p lang=\"tr-TR\">\n   <a href=\"https://www.atik-online.net/wp-content/uploads/2024/11/GcIv2pvWgAAQWNi.jpg\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n    </p>\n   </a>\n  </p>\n  <p lang=\"tr-TR\">\n  </p>\n </p>\n</div>", "source": "https://www.atik-online.net/blog/yeni-kadin-25-kasimda-sokaktayiz", "type": "article", "title": "Yeni Kadın: 25 Kasım’da Sokaktayız!", "description": "BİZİ ŞİDDETE MAHKUM EDEN PATRİARKAYI DA, DEVLETİ DE \r\nBAŞLARINA YIKACAĞIZ \r\nDünyamızın dört bir yanı...", "author": ["muhabirpiro"], "categories": ["Bildiriler", "Haberler", "Manset", "Takvim", "YENİ KADIN"], "link-section": "haberler", "source_name": "ATIK Online"}