{"published time": "2024-11-15T07:43:21+08:00", "modified time": "2024-11-14T18:43:37-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/11/Polo-Polo-940x529.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large is-resized\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/11/Polo-Polo.jpg\">\n     <img alt=\"El dolor de las madres de los «Falsos Positivos» se respeta 1\" class=\"wp-image-25395\" decoding=\"async\" fetchpriority=\"high\" height=\"529\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/11/Polo-Polo-940x529.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/11/Polo-Polo-940x529.jpg\" style=\"width:840px;height:auto\" width=\"940\"/>\n    </a>\n    <figcaption class=\"wp-element-caption\">\n     <sub>\n      Congresista Polo Polo y su ofensa a las victimas de Falsos Positivos\n     </sub>\n    </figcaption>\n   </figure>\n  </div>\n  <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:30px\">\n  </div>\n  <p>\n   Asesinar a un joven por un permiso, un pollo asado, una recompensa de $3.500.000 o $5.000.000, que los altos mandos militares exigieran “litros de sangre” y para ello, hacer pasar a muchachos de los barrios pobres de las ciudades —algunos de ellos discapacitados— como guerrilleros en combate, ha sido de los más viles crímenes cometidos por el Estado burgués y eso que han sido muchos los que se han cometido en 200 años de república “democrática”.\n  </p>\n  <p>\n   Pueden imaginarse ustedes lo que significa para una madre que a su hijo lo desaparezcan, si de mi hija no se al final del día siento que se me derrumba el mundo, qué pueden sentir las madres a quienes no solo les desaparecieron sus hijos, sino que después de meses de búsqueda en todas partes y en ninguna, le informan que fue asesinado porque era un guerrillero que tenía las botas de caucho nuevas y al revés.\n  </p>\n  <p>\n   ¿Pueden imaginarse el dolor de esa madre? pienso que se siente en el pecho un dolor agudo y frío, una presión que impide respirar y no desaparece, pienso que las fuerzas de las piernas y los brazos se van desvaneciendo, pienso que se llega al punto de la locura, de la que solo algunas pueden salir gracias a su capacidad de resiliencia, forjada por los permanentes golpes de la vida… pienso que al final es indescriptible ese dolor.\n  </p>\n  <p>\n   El dolor de estas madres del pueblo, no tiene perdón ni olvido. En ese sentido hacer memoria, recordar quienes fueron los responsables de estos crímenes y exigir castigo a los que dieron la orden, debe ser una labor permanente no solo de las madres de los asesinados como bajas en combate, sino de todo pueblo.\n  </p>\n  <p>\n   Ver:\n   <a href=\"https://revolucionobrera.com/actualidad/6402/\">\n    <mark class=\"has-inline-color has-vivid-red-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n     https://revolucionobrera.com/actualidad/6402/\n    </mark>\n   </a>\n  </p>\n  <p>\n   Es por ello que la afrenta del Congresista Polo Polo —al homenaje que las Madres de Soacha realizaron en la plaza Rafael Núñez del Congreso—, botando a la basura las botas que se dispusieron en un acto de memoria y desmintiendo que se cometieron 6402 crímenes de Estado es una ignominia. Polo Polo —un simple títere de las clases dominantes— expresa claramente el sentir de estas clases explotadoras: el desprecio al pueblo que solo importa como fuente de su riqueza.\n  </p>\n  <p>\n   El monigote Polo Polo nos muestra abiertamente cómo piensan los “notables” ricos del país, gracias a él sabemos que no les interesa el bienestar de la sociedad, no les interesa reconocer sus crímenes, no les interesa la verdad, mucho menos la reparación. No les interesa un “acuerdo nacional”, a menos que este sea uno en donde se lleven todo el pastel.\n  </p>\n  <p>\n   Gracias al pelele Polo Polo, reafirmamos que no se puede perdonar, ni conciliar, con la burguesía, los terratenientes y los imperialistas, quienes fueron responsables de estos crímenes, del desplazamiento de más de 10 millones de campesinos, del dolor de miles de madres que hoy tratan de encontrar algo de paz dentro de su ser, al menos logrando que la sociedad reconozca que sus hijos no merecían morir.\n  </p>\n  <p>\n   Así mimo, este acto nos recuerda que la guerra contra el pueblo es cruel y sanguinaria y por eso, los desposeídos debemos organizarnos políticamente para dirigir la guerra popular que arrase con el podrido Estado burgués y todas las causas de la guerra.\n  </p>\n  <blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n   <p class=\"has-text-align-center\">\n    ¡Ni perdón, ni olvido!\n   </p>\n  </blockquote>\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://revolucionobrera.com/actualidad/el-dolor-de-las-madres-de-los-falsos-positivos/", "type": "article", "title": "El dolor de las madres de los «Falsos Positivos» se respeta | Revolución Obrera", "description": "Es por ello que la afrenta del Congresista Polo Polo —al homenaje que las Madres de Soacha realizaron en la plaza Rafael Núñez del Congreso—...", "author": ["Revolución Obrera"], "tags": ["falsos positivos", "Polo Polo"], "section": "Actualidad política", "source_name": "Revolucion Obrera"}