{"title": "pc 15 novembre - Basta armi a Israele - MANIFESTAZIONE DEL 16 NOVEMBRE a Torino", "published time": "2024-11-15T15:46:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-3820031282530104763\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Contro l’occidente genocida, colonizzatore e guerrafondaio, resistenza fino alla vittoria. Manifestazione regionale 16 novembre\n   </span>\n  </b>\n </p>\n <p>\n  Da più di un anno, il mondo assiste in silenzio ad un genocidio trasmesso per la prima volta in diretta streaming.\n  <br/>\n  La striscia di Gaza è devastata, decine di migliaia di vittime, donne, \nuomini e bambini subiscono una violenza quotidiana e implacabile delle \nbombe israeliane.\n  <br/>\n  Secondo un gruppo di medici americani operanti a Gaza, le vittime sono \ncirca 119.000, mentre la rivista Lancet stima un totale di oltre \n180.000.\n  <br/>\n  Questo genocidio si inserisce nel più ampio progetto sionista di \ncolonialismo di insediamento e di pulizia etnica del popolo palestinese \ndalle loro terre, un progetto iniziato nel 1948 che prosegue \nimperterrito sino ad oggi.\n  <br/>\n  L’occupazione israeliana non accenna a fermare la sua furia genocida che\n viene giustificata da narrazioni e ideologie islamofobe e arabofobe che\n non fanno altro che dipingere il popolo palestinese e arabo come un \nmanipolo di terroristi violenti.\n  <br/>\n  La retorica usata da Israele nel descrivere le persone palestinesi come \nanimali umani ha il principale obiettivo di deumanizzarle.\n </p>\n <p>\n  Le\n comunità palestinesi non sono brutalmente attaccate solo a Gaza ma \nanche in Cisgiordania, dove i coloni armati devastano i villaggi.\n  <br/>\n  Recentemente, la macchina di guerra israeliana ha esteso il proprio \nraggio di sterminio e di\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n colonialismo in Libano, Siria, Yemen e Iran, \ncausando migliaia di vittime e mirando al progetto di costruzione della \n“Grande Israele”.\n <br/>\n Nonostante l’ampliamento del massacro, e le mire di guerra di Israele \nche coinvolgono sempre più Paesi e soggetti, la comunità internazionale \ncontinua vigliaccamente a giustificare l’operato israeliano mostrando \nvisibilmente come sia la prima ad avere profondi interessi politici ed \neconomici nel mantenere attiva la colonizzazione e la guerra nei \nconfronti di questi paesi.\n <br/>\n La complicità attiva dell’Occidente e degli Stati Uniti è da sempre stata un perno fondante\n <br/>\n nell’occupazione e nello sterminio della popolazione palestinese, in \nparticolare gli Stati Uniti che hanno recentemente stanziato oltre 20 \nmilioni di dollari per sostenere l’esercito israeliano, oltre al \nmantenimento di un ponte aereo per favorire la fornitura di materiale \nbellico.\n <br/>\n Una complicità che si estende anche nella recente sospensione dei fondi \nUNRWA da parte dell’entità sionista, che ha visto la comunità \ninternazionale ancora una volta ricoprire un ruolo di profonda \npassività.\n <br/>\n Anche l’Italia gioca un ruolo fondamentale: invece di opporsi, il \ngoverno italiano supporta politicamente il genocidio e l’occupazione, \nrifiutando di condannarlo nelle sedi internazionali, e si colloca al \nterzo posto mondiale per esportazioni di armi verso Israele. Questo \nsignifica che armi e munizioni prodotte in Italia finiscono nelle mani \ndi chi perpetua il massacro in Palestina e che le collaborazioni \naccademiche e scientifiche italiane con istituzioni israeliane \nsostengono direttamente e indirettamente un complesso militare \noppressivo.\n <br/>\n Solo in Piemonte la Leonardo S.p.A, una delle maggiori aziende nella \nquali si produce materiale bellico esportato poi in Israele, ha ben \nquattro sedi, collaborando non solo con industrie private ma anche con \nle Università come il Politecnico e l’Università di Torino, supportando e\n finanziando un sapere che va utilizzato per il massacro e lo sterminio \ndel popolo palestinese.\n <br/>\n Il genocidio in corso e l’ampia guerra che ne consegue non sono eventi \nlontani: hanno un impatto diretto anche su di noi. Oltre al drammatico \nsostegno all’industria bellica, il governo italiano ha recentemente \nstanziato 32 miliardi di euro (con un incremento di oltre il 7% rispetto\n all’anno scorso) per il bilancio della difesa 2025, una cifra record \ndestinata all’industria militare.\n <br/>\n Ogni euro speso per le armi sottrae risorse alla sanità, all’istruzione e\n al welfare, alla messa in sicurezza dei territori piegati dalle crisi \nclimatiche, mentre la crisi sociale si aggrava. Il costo della vita si \ninnalza sempre di più, i salari restano insufficienti, e i servizi \nessenziali crollano.\n <br/>\n I tentativi di criminalizzazione della solidarietà alla Palestina si \ninseriscono in un contesto nazionale di repressione sempre più capillare\n e permeante della nostra società, che si istituzionalizzano proprio a \npartire dall’approvazione del ddl 1660.\n <p>\n </p>\n <p>\n  Mobilitarsi è quindi oggi più \nche mai un dovere, verso noi stessi e verso le generazioni future, per \ngarantire giustizia e un futuro libero da ogni forma di oppressione.\n  <br/>\n  Chiediamo con forza e determinazione:\n  <br/>\n </p>\n <div style=\"text-align: left;\">\n  • Fermare la vendita e l’invio di armi verso l’entità coloniale sionista\n  <br/>\n  • Cessare ogni accordo militare con l’entità coloniale sionista\n </div>\n <div style=\"text-align: left;\">\n  • Cessare ogni accordo accademico con l’entità coloniale sionista\n </div>\n <div style=\"text-align: left;\">\n  • Ridurre drasticamente la spesa pubblica per le armi e reindirizzare \nquesti fondi verso servizi pubblici essenziali come la sanità e \nl’istruzione, per rispondere alle vere necessità della popolazione.\n </div>\n <p>\n </p>\n <p>\n  Il 16 novembre, scendiamo in piazza, tuttə insieme, per opporci alla \nviolenza dell’occupazione sionista e a sostegno del popolo palestinese e\n libanese. Vogliamo che la nostra voce sia unita contro il genocidio e i\n massacri che continuano interrottamente in tutta l’area, una voce unita\n contro le politiche imperialiste e coloniali di Israele, Stati Uniti, \nEuropa.\n  <br/>\n  Scendiamo per ribadire il nostro incondizionato supporto alla resistenza\n del popolo palestinese fino alla sua liberazione dal fiume fino al \nmare.\n </p>\n <p>\n  ADERISCI ALLA MANIFESTAZIONE DEL 16 NOVEMBRE! BASTA ARMI AD ISRAELE! \nCONTRO L!OCCIDENTE GENOCIDA, COLONIZZATORE E GUERRAFONDAIO! RESISTENZA \nFINO ALLA VITTORIA!\n </p>\n <p>\n  <i>\n   Coordinamento Torino per Gaza\n  </i>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Contro l’occidente genocida, colonizzatore e guerrafondaio, resistenza fino alla vittoria. Manifestazione regionale 16 novembre  Da più di u...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/11/pc-15-novembre-basta-armi-israele.html", "source_name": "proletari comunisti"}