{"published time": "2024-11-16T08:10:00+08:00", "modified time": "2024-11-15T19:10:00-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/11/Valencia-1png-940x529.png", "https://revolucionobrera.com/wp-content/uploads/2024/11/Valencia-2.png", "https://revolucionobrera.com/wp-content/uploads/2024/11/Valencia-3.png"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/11/Valencia-1png.png\">\n     <img alt=\"Dana-Valencia\" class=\"wp-image-25400\" decoding=\"async\" fetchpriority=\"high\" height=\"529\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/11/Valencia-1png-940x529.png\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/11/Valencia-1png-940x529.png\" width=\"940\"/>\n    </a>\n   </figure>\n  </div>\n  <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:30px\">\n  </div>\n  <p>\n   El 29 de octubre pasado, Valencia España, fue azotada por una Depresión Aislada en Niveles Altos (DANA),\n   <em>\n    «un sistema de baja presión o depresión en los niveles altos de la atmósfera, que se ha separado totalmente de la circulación general de la atmósfera»\n   </em>\n   , según la prensa burguesa.\n   <a href=\"https://www.eltiempo.es/noticias/meteopedia/dana\" rel=\"nofollow noopener\" target=\"_blank\">\n   </a>\n   Esa noche llovió el equivalente a un año. Para el 12 de noviembre la cifra de muertos por causa del fenómeno, ascendía a 215 personas. Las masas culpan a las autoridades del gobierno de no garantizar el funcionamiento correcto del sistema de alertas o protocolo de aviso y actuación.\n  </p>\n  <p>\n   La Agencia Estatal de Meteorología (\n   <a href=\"https://www.aemet.es/es/conocenos/a_que_nos_dedicamos\" rel=\"nofollow noopener\" target=\"_blank\">\n    <mark class=\"has-inline-color has-vivid-red-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n     AEMET\n    </mark>\n   </a>\n   ) de España, en teoría encargada de emitir avisos y predicciones de fenómenos meteorológicos que puedan afectar la seguridad de las personas y los bienes materiales, para lo cual envía mensajes de diferentes colores dependiendo la gravedad de la situación: amarillo, naranja y rojo, envió el 29 de octubre a las 06:42 horas un aviso naranja para el sur de Valencia y la comarca de la Ribera. Ese aviso lo actualizó ese mismo día a las 7:36 y 9:48 horas con el color rojo. Es decir, todos los avisos en alerta roja se enviaron desde la mañana del día de la catástrofe. Adicionalmente llevaban informando desde hacía cinco días atrás sobre la DANA.\n  </p>\n  <p>\n   Sin embargo, la Confederación Hidrográfica del Júcar (\n   <a href=\"https://www.chj.es/es-es/Organismo/Funciones/Paginas/Funciones.aspx\" rel=\"nofollow noopener\" target=\"_blank\">\n    <mark class=\"has-inline-color has-vivid-red-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n     CHJ\n    </mark>\n   </a>\n   ) también  del Gobierno de España, que entre sus funciones está elaborar el plan hidrológico de cuenca, su seguimiento y revisión, desactivó la alerta hidrológica en tres ocasiones el mismo 29  lo cual, retrasó el envío de alerta a los celulares de los valencianos, llegando apenas a las 20:12 horas cuando ya había inundaciones, muertos, desaparecidos y la situación era crítica.\n  </p>\n  <p>\n   Eliú Sánchez, residente de Sadaví afectado por las inundaciones, manifestó,\n   <a href=\"https://www.france24.com/es/video/20241113-españa-las-víctimas-de-la-dana-protestan-por-la-gestión-de-las-autoridades\" rel=\"nofollow noopener\" target=\"_blank\">\n   </a>\n   <em>\n    «vimos a un joven que estaba en el descampado y se lo llevó la corriente. Estaba encima de un coche, se ve que intentó saltar al otro, pero se lo llevó. Me han dicho de gente que estaba agarrada a los árboles, pero la fuerza les hizo soltarse y se los llevaban, pidiendo auxilio. Aquí, camiones, todo pasaba de aquí para allá.»\n   </em>\n   . Joseé Manuel Rellán, residente de Ribarroja del Turia, afirmó que\n   <em>\n    «El resultado es lo que ves. Estamos incomunicados, no se puede acceder a la parte del pueblo. Las carreteras están todas cortadas, puentes cortados.»\n   </em>\n   .\n  </p>\n  <p>\n   Entre la presidencia de España de Pedro Sánchez, el gobierno de Valencia en cabeza de Carlos Mazón Guixot y la monarquía de los reyes de España, se responsabilizan mutuamente, lo que ya generó una crisis política\n   <em>\n    «por arriba»\n   </em>\n   . El 3 de noviembre las víctimas embarraron, literalmente al rey Felipe VI de España, a Pedro Sánchez y a Carlos Mazón cuando asistieron a Valencia para «tomarse la foto» y figurar en los medios a costa de esta tragedia.\n   <em>\n    «Por abajo»\n   </em>\n   , se destaca la solidaridad y la gran generosidad del pueblo de España, que, sin dudarlo, acudió desde todas las ciudades a recoger escombros, a brindar comida y medicamentos a los damnificados entre más apoyo, en que el Estado y sus instituciones se quedaron cortos. Nacho Huerta, uno de los voluntarios dijo:\n   <em>\n    «Ayudar y dar cosas de primera necesidad y a ver lo que podemos hacer»\n   </em>\n   .\n  </p>\n  <p>\n   Pero las protestas tampoco se hicieron esperar, como la del pasado 9 de noviembre en Valencia, con más de 130.000 personas, muchas de ellas después de cumplir su jornada voluntaria de entre 8, 9 y 10 horas de limpieza y ayuda a las víctimas. Arantxa Carceller, que abrió una librería en Paiporta hace un poco más de un año, afectado con la inundación del local y partícipe de la manifestación, dijo,\n   <em>\n    «La gente es consciente de que Mazón actuó tarde. Los pueblos se reconstruirán, tarde o temprano, pero las personas que se han quedado por el camino… las muertes podían haberse evitado. Las autoridades van a tener que prestar ayuda en materia de salud mental y los comercios vamos a necesitar mucho apoyo; por favor, no os olvidéis de nosotros cuando empiecen a pasar los meses»\n   </em>\n   . Pero como siempre, el Estado burgués de España, como cualquier Estado de esta calaña, respondió a la manifestación como bien lo saben hacer las falsas democracias burguesas, en realidad, dictaduras contra el pueblo: con represión policial.\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full is-resized\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/11/Valencia-2.png\">\n     <img alt=\"La tragedia de Valencia es culpa del capitalismo imperialista 1\" class=\"wp-image-25399\" decoding=\"async\" height=\"332\" sizes=\"(max-width: 498px) 100vw, 498px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/11/Valencia-2.png\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/11/Valencia-2.png\" style=\"width:567px;height:auto\" width=\"498\"/>\n    </a>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   La burguesía obligó a los obreros de diferentes ramas de la producción a asistir a sus sitios de trabajo, pasando por alto las alertas que ya se estaban enviando. Aún hoy, los capitalistas los están obligando en medio del corte de carreteras e inundaciones que persisten.\n   <em>\n    «Hay empresas de Valencia que han buscado subterfugios para que sus empleados vayan a trabajar y, si no lo hacen, el planteamiento extendido es que pidan vacaciones»\n   </em>\n   ,\n   <a href=\"https://www.publico.es/sociedad/afectados-dana-valencia-obligados-coger-vacaciones-barbaridad.html#google_vignette\" rel=\"nofollow noopener\" target=\"_blank\">\n    <mark class=\"has-inline-color has-vivid-red-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n     afirmó\n    </mark>\n   </a>\n   Daniel Patiño, secretario de Acción Sindical de CCOO del País Valencia. Otra de las denuncias de uno de los damnificados:\n   <em>\n    «Mi cuñada tiene una ansiedad que no puede ni hablar. La están obligando a ir a trabajar a Valencia. Es de un pueblo afectado por la DANA, tiene dos niños pequeños y no dispone de una red familiar. No me salen las palabras de impotencia. No sabe qué hacer. Necesitamos que se paralice Valencia, porque esto no es normal»\n   </em>\n   .\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full is-resized\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/11/Valencia-3.png\">\n     <img alt=\"La tragedia de Valencia es culpa del capitalismo imperialista 2\" class=\"wp-image-25398\" decoding=\"async\" height=\"236\" sizes=\"(max-width: 354px) 100vw, 354px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/11/Valencia-3.png\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/11/Valencia-3.png\" style=\"width:599px;height:auto\" width=\"354\"/>\n    </a>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   De otro lado, quedó demostrado que el capitalismo vive a costa de depredar la naturaleza y que estas DANAS son producto de este hecho sistemático:\n   <em>\n    Una mayor severidad de las lluvias asociadas a las DANAS en España puede estar asociado con el cambio climático, ya que el Mediterráneo se está calentando muy rápidamente y el agua presenta de forma habitual temperaturas bastante altas en los meses estivales y las fechas posteriores, sirviendo de caldo de cultivo para las lluvias torrenciales.»\n   </em>\n   . Bien dice el Programa para la Revolución en Colombia de la UOC (mlm) que\n   <em>\n    «El capitalismo se convirtió en un sistema mundial de explotación y de opresión, y en un destructor de la naturaleza.»\n   </em>\n  </p>\n  <p>\n   <em>\n    «El capitalismo es un régimen social que sobrevive a cuenta de depredar las dos únicas fuentes de riqueza: la fuerza de trabajo y la naturaleza; su esperanza de vida depende de estrangular la sociedad y destruir la naturaleza. Ante esta hecatombe los proletarios no podemos ser indiferentes, porque somos parte de la naturaleza, porque conociendo sus leyes podemos servirnos de ella con acierto. Pero para salvar la naturaleza es indispensable acabar con el causante de su destrucción: el capitalismo imperialista. No podemos transformar las relaciones de los hombres con la naturaleza sin antes transformar radicalmente las actuales relaciones sociales de explotación en relaciones sociales de colaboración. El problema ambiental es un problema del capitalismo y su solución no puede lograrse mientras subsista el capitalismo: sólo las relaciones socialistas de producción podrán reorganizar las relaciones de los hombres con la naturaleza.»\n   </em>\n   del Programa para la Revolución en Colombia de la UOC (mlm).\n  </p>\n  <p>\n   Los imperialistas, la burguesía y todos los reaccionarios son los culpables de la depredación de la naturaleza “gracias” al sistema capitalista que contamina los ríos y mares, deforesta las selvas, aniquila los animales muchos de ellos en vía de extinción, además de los ya extintos, hace que el aire sea cada vez más tóxico, produce fuertes lluvias y sequías sin control… el capitalismo es un sistema económico que ni siquiera garantiza la vida de sus esclavos asalariados, por eso, merece ser destruido por medio de la violencia revolucionaria de las masas armadas dirigidas en cada país por sendos partidos comunistas que organicen guerras populares para destruir el vetusto poder de los explotadores y sobre sus ruinas construyan un Nuevo Estado tipo Comuna, en el que las masas lo controlen, lo gobiernen, lo dirijan todo y por medio de una economía basada en la planificación, se produzca según la capacidad y la necesidad de las masas y no, según el apetito voraz de las ilimitadas ganancias de los parásitos capitalistas, que en definitiva es lo que nos está arrastrando hacia la destrucción de nuestro  planeta.\n  </p>\n  <p>\n   Es hora de detener esta situación, sólo una nueva internacional basada en el marxismo leninismo maoísmo podrá dirigir la lucha mundial del proletariado por su emancipación definitiva de las cadenas del capital.\n  </p>\n  <p>\n   Desde Colombia levantamos las banderas del internacionalismo proletario y nos solidarizamos con el pueblo valenciano y con cuantos están sufriendo los efectos desastrosos de un sistema capitalista caduco, que es un muerto andante y sólo merece ser ahogado hasta morir en el fango putrefacto de las miserias que él mismo produce.\n  </p>\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://revolucionobrera.com/internacional/la-tragedia-de-valencia-es-culpa-del-capitalismo-imperialista/", "type": "article", "title": "La tragedia de Valencia es culpa del capitalismo imperialista | Revolución Obrera", "description": "El 29 de octubre pasado, Valencia España, fue azotada por una Depresión Aislada en Niveles Altos (DANA), «un sistema de baja presión o depresión en los", "author": ["Revolución Obrera"], "tags": [], "section": "Internacional", "source_name": "Revolucion Obrera"}