{"title": "pc 15 novembre - Il governo Meloni-Salvini con la precettazione va avanti per attaccare lo sciopero del 29 novembre", "published time": "2024-11-15T16:55:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-1933817095371469296\" itemprop=\"description articleBody\">\n <p>\n  Ma l'unica risposta è rompere i divieti, che non dimentichiamo diventano realtà oggi dopo le minacce dei giorni scorsi di Salvini: «Non possono esserci scioperi di 24 ore. Se i sindacati aderiranno alle richieste della commissione di garanzia bene, altrimenti c’è lo strumento della precettazione. L’ho già fatto».\n </p>\n <p>\n  Salvini chiede e la presidente Paola Bellocchi esegue a dimostrazione del servilismo governativo e affinità ideologica delle nomine ai vari livelli istituzionali, in questo caso della commissione di garanzia che già l'anno scorso era stata al centro di una interrogazione parlamentare per un'altra mobilitazion\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n e  sindacale generale in quanto aveva affermato che:\"...i presupposti dello sciopero generale non ricorressero».\n <p>\n </p>\n <p>\n </p>\n <p>\n  La replica di Cgil e Uil: «Non decide lui, è un diritto garantito dalla Costituzione».\n </p>\n <p>\n  Quindi ora non ci sono vie di fuga per i sindacati che vogliono difendere i lavoratori e i loro diritti, di fronte all'avanzata di un governo di stampo fascista che quelle di\n  <b>\n   non rispettare le imposizioni della commissione di garanzia e fare scioperare comunque tutti i lavoratori.\n  </b>\n </p>\n <p>\n  Vediamo se alle parole di Landini, che denuncia la precettazione come \"un atto politico gravissimo\" e che \"il governo Meloni mette in discussione il diritto al conflitto\" seguiranno i fatti visto che come dice: \".. mettere in discussione il diritto di sciopero vuole dire mettere in discussione la democrazia nel nostro paese\"\n </p>\n <p>\n  Sicuramente questa denuncia di attacco politico  e necessità di mobilitazione è portata dallo Slai Cobas per il sindacato di classe tra le fila dei lavoratori nella campagna dello sciopero del 29 come  parte centrale e motivo di scendere in piazza verso una reale rivolta sociale necessaria contro il sistema dei padroni che marcia verso una dittatura aperta.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Ma l'unica risposta è rompere i divieti, che non dimentichiamo diventano realtà oggi dopo le minacce dei giorni scorsi di Salvini: «Non poss...", "author": ["LuigiLerisVIVE"], "source": "https://proletaricomunisti.blogspot.com/2024/11/pc-15-novembre-il-governo-meloni.html", "source_name": "proletari comunisti"}