{"published time": "2024-11-15T06:13:46+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/11/Valencia.limpio.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"761\" sizes=\"(max-width: 1141px) 100vw, 1141px\" src=\"https://redherald.org/wp-content/uploads/2024/11/Valencia.limpio.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/11/Valencia.limpio.webp\" width=\"1141\"/>\n</div>\n<div class=\"entry-content\">\n <div id=\"fb-root\">\n </div>\n <p>\n  We hereby share two statements. First we share an unofficial translation of a further excerpt of the Weekly Newsletter from Sol Rojo Mexico,\n  <a href=\"https://solrojista.blogspot.com/2024/11/breves-iniciando-semana_11.html\">\n   published on Monday\n  </a>\n  .\n </p>\n <h3 class=\"wp-block-heading\">\n  <strong>\n   Resistance and Solidarity in the Spanish State\n  </strong>\n </h3>\n <p>\n  In the last week, we have\n  <a href=\"https://solrojista.blogspot.com/2024/11/breves-iniciando-semana.html\">\n   reported\n  </a>\n  on the resistance and solidarity of the people in the Spanish State, especially in the regions affected after the damage caused by the Isolated Depression at High Levels (DANA) and the lack of response by the State, resulting in a high cost of hundreds of human lives, leaving more than a thousand missing. The people has denounced the murderous role of the State and have rejected the propaganda attempts by its representatives, including the clown-king. In response, class solidarity is spreading and is described in a\n  <a href=\"https://serviralpuebloperiodico.wordpress.com/2024/11/06/reportaje-sobre-la-situacion-en-paiporta/\">\n   report\n  </a>\n  by the newspaper “Serve the People.” An impressive mass mobilization took place on\n  <a href=\"https://serviralpuebloperiodico.wordpress.com/2024/11/10/valencia-31-policias-heridos-y-4-detenidos-en-poderosa-y-masiva-manifestacion/\">\n   November 9\n  </a>\n  in Valencia, one of the most affected regions. According to the State’s misleading numbers, 130,000 people participated, which leads us to believe that the actual number was quite higher. During the mobilization, there were heavy clashes between protesters and police, resulting in at least 31 injured pigs and 4 detained protesters. The participation of communists was seen during the demonstration, along with the presence of flags from the International Communist League (ICL) and the Anti-Imperialist League (AIL).\n </p>\n <p>\n  <strong>\n   Down with the Spanish impe\n  </strong>\n  <strong>\n   rialist State!\n  </strong>\n </p>\n <p>\n  <strong>\n   Solidarity with the\n  </strong>\n  <strong>\n   people\n  </strong>\n  <strong>\n   s\n  </strong>\n  <strong>\n   of Valencia a\n  </strong>\n  <strong>\n   nd Letur!\n  </strong>\n </p>\n <p>\n  <strong>\n   ————————————————————————————————————————\n  </strong>\n </p>\n <p>\n  We hereby share an unofficial translation of a statement\n  <a href=\"https://tjen-folket.no/2024/11/11/spania-det-er-imperialistene-ikke-vaeret-som-dreper-folket/\">\n   published\n  </a>\n  by Tjen Folket Media.\n </p>\n <h1 class=\"wp-block-heading\">\n  Tjen Folket Media (Norway) – Spain: It is the imperialists, not the weather, what kills the people!\n </h1>\n <p>\n  <em>\n   From the editorial board of Tjen Folket Media.\n  </em>\n </p>\n <p>\n  <strong>\n   Tjen Folket Media sends its greetings and solidarity to the masses and comrades who are heroically struggling side by side against the brutal State repression that Spanish imperialism has implemented against the people’s protests following the DANA storm.\n  </strong>\n </p>\n <p>\n  Several hundred have been declared dead, and thousands are still listed as “missing,” but instead of sending help, the State is deploying its armed forces to suppress protests against the government’s betrayal.\n </p>\n <p>\n  More than anything else, what is currently unfolding in Spain demonstrates that Spanish imperialism is against the masses. Instead of providing assistance both\n  <em>\n   before and after\n  </em>\n  the DANA, the Spanish State has chosen to send police forces and the military to defend the imperialist murderers who have abandoned the masses to fend for themselves. Thus, the entire Spanish State is being revealed in its purpose to the masses in Spain and around the world. Once again, reality clearly shows that the imperialists do not stand on the side of the people; on the contrary, they contribute to the suffering and death of the masses.\n </p>\n <p>\n  We therefore strongly condemn the Spanish imperialist State, which is the true culprit behind the rising death toll in the streets of Valencia. At the same time, we equally condemn their cynical lackeys and hypocritical accomplices in the bourgeois media, who, through their manipulation and falsehoods, attempt to cover up the reality. In this way, Spanish imperialism is protected by its obedient media. In addition to trying to portray the situation as less severe for the masses, these bourgeois dogs attempt to lie by claiming that the police and military are deployed there to help the masses. Who receives help when the just demands of the masses are suppressed with batons and tear gas?\n </p>\n <p>\n  DANA is severe, but it is primarily the catastrophic and criminal handling by the Spanish State that lies behind all the suffering and all the deaths. It is typical for bourgeois States and media to present such events as mere “natural disasters,” while the number of dead and injured is usually due to poverty, poor infrastructure, and inadequate assistance from the States.\n </p>\n <p>\n  As history shows time and again, it is the masses who are the real heroes, and the example of DANA is no exception. It is the masses who change the world, and the rulers tremble to their foundations when the masses stand united and rebel. Here and now, the masses are uniting not only in their condemnation of the authorities, in protests that have gathered several hundred thousands in the streets, but are also coming together to help their neighbors, their class brothers and sisters. The masses are organizing the emergency aid by themselves, what is lacking from the Spanish State.\n </p>\n <p>\n  The protests continue, defying the opportunists who seek to dampen the just anger. The king, queen, and president have been expelled from the scene by angry crowds. We honor those who struggle, we encourage our readers to show solidarity, and we join the slogans raised by the comrades in Valencia:\n </p>\n <p>\n  <em>\n   Mazón, murderer!\n  </em>\n </p>\n <p>\n  <em>\n   Proletarians in Valencia, we stand with you!\n  </em>\n </p>\n <p>\n  <em>\n   It was not the rain, it was the Spanish State! Sánchez, Mazón, murderers!\n  </em>\n </p>\n <p>\n  <strong>\n   The editorial board of Tjen Folket Media\n  </strong>\n </p>\n <p>\n  <strong>\n   November 11, 2024\n  </strong>\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/11/14/solidarity-with-the-masses-of-the-spanish-state/", "type": "article", "title": "Solidarity with the masses of the Spanish State – The Red Herald", "description": "We hereby share two statements. First we share an unofficial translation of a further excerpt of the Weekly Newsletter from Sol Rojo Mexico, published on Monday.", "modified time": "2024-11-14T20:52:17+00:00", "author": ["T.I."], "categories": ["Featured", "International"], "tags": ["Mexico", "Norway", "Proletarian internationalism", "Spanish State"], "sections": ["Featured", "International", "Mexico", "Norway", "Proletarian internationalism", "Spanish State", "English", "pll_673662e246a51"], "source_name": "Red Herald"}