{"published time": "2024-03-10T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Cosecha-de-algodón-agroecológio-en-Chaco.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/Chaco-Cosecha-de-algodon-agroecologico.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/Cosecha-de-algodon-agroecologico-Chaco-1.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   En la localidad de Las Palmas,  provincia de Chaco, a pesar de la estigmatización que vienen recibiendo los movimientos sociales por parte del presidente Javier Milei y funcionarios afines, miembros del movimiento social Corriente Clasista y Combativa (CCC), muestran la experiencia en el\n   <strong>\n    Proyecto No’Oxonec- algodón de frontera\n   </strong>\n   : por cuarto año consecutivo cosecharon más de 700 kilos de algodón agroecológico, sin patrones y de manera comunitaria que luego volverán en hilos y telas para la confección de indumentaria de recién nacidos. Un ejemplo de que en estos territorios se lucha por trabajar en muy difíciles condiciones y una muestra más que muchos de los movimientos sociales son los verdaderos articuladores de las políticas públicas y de la asistencia social.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Cosechando futuro\n   </strong>\n  </p>\n  <p>\n   Amanece en el Chaco profundo. Allí, en el entonces Ingenio Las Palmas del Chaco Austral, lugar donde en 1885 se encendió por primera vez la luz eléctrica en nuestro país, hoy se vuelve a distinguir por algo innovador: se produce algodón agroecológico, bajo organización comunitaria y que vuelve en insumos para la elaboración de indumentaria de recién nacidos.\n  </p>\n  <p>\n   Más de 60 mujeres y hombres se disponen en las filas del algodonal. Los más experimentados explican al resto qué capullo es mejor cosechar, y cuáles otros quedarán para la próxima pasada. Aún el calor no azota tanto, por lo que el trabajo comienza entre risas, charlas y algún que otro mate que circula entre las manos libres. Atrás queda el recuerdo de los viajes en camiones, hacinado hacia la cosecha, bajo el mando del capataz y en jornadas de intenso trabajo a cambio de un poco de harina y grasa para comer. “Acá es otra cosa, venimos, estamos entre nosotros, compartimos, nos reímos; lo hacemos con otras ganas, no es como antes”, comenta un señor mientras carga el algodón cosechado dentro de las bolsas de tela. De a poco, se van llenando. Luego los copos blancos se acumulan sobre una lona para secarse bajo el sol. Hay entusiasmo: parece que este año se supera la calidad y la cantidad cosechada.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    El proyecto “No’Oxonec- algodón de frontera”\n   </strong>\n  </p>\n  <p>\n   El proyecto se llama “No’Oxonec- algodón de frontera” -que significa “tejido” en idioma qom-, y la CCC de Las Palmas es un eslabón más de una cadena de economía social y solidaria. Comenzó en el año 2020, a partir del programa “Alianzas productivas” del Proyecto de Inclusión socioeconómica en áreas rurales (PISEAR) financiado por el Banco Mundial. El protagonismo lo tienen las familias criollas y pertenecientes al pueblo qom de Pampa del Indio, Qochiñilae (Presidencia Roca), La leonesa y Las Palmas. Y, también, participan numerosas organizaciones y espacios como la Fundación Dr. Ramón Carrillo, la Asociación de Pequeños Productores del Chaco, la CCC de Las Palmas, la Federación Nacional Campesina del paraje rural Maipú (La Leonesa), el Movimiento Evita de Qochiñilae, distintos Consorcios Rurales, cooperativas y talleres textiles, como el “Colectivo Entretejidas” y “Kalu Gryb”, ambos de Resistencia, entre otros. Además, cuenta con la asistencia técnica del Instituto Nacional de Tecnología Agropecuaria (INTA), el Instituto Nacional de Tecnología Industrial (INTI) y la ayuda de los municipios de Presidencia Roca, Pampa del Indio y Las Palmas, la Subsecretaría de Agricultura, la Subsecretaría del Algodón y el Instituto de Cultura de la provincia del Chaco.\n  </p>\n  <p>\n   El objetivo es recomponer el sistema productivo en comunidades afectadas por fumigaciones con agrotóxicos mediante la producción de algodón agroecológico. Se hace aprovechando las bondades del suelo, con insumos y fertilizantes naturales y se aspira alcanzar un valor agregado que sea 100% chaqueño. La referencia de producir de manera saludable no es un dato menor para el “grupo de chacra”, como se autodenominan los miembros del movimiento social, encargados de las tareas de siembra y cuidado. La razón que hace la diferencia es la experiencia con la contaminación de las arroceras San Carlos S.R.L. y Cancha Larga S.A., que durante años se convirtieron en sinónimo de transgénicos y agrotóxicos, hasta que una medida cautelar logró imponer un límite a las fumigaciones aéreas. Así lo relata un joven del grupo:\n  </p>\n  <p>\n   “Acá no utilizas químicos que van a dañar la tierra. Antes teníamos el problema de la arrocera que larga muchos químicos y había temporadas que se morían los pescados, las plantas y te agarrabas enfermedades que te ibas al hospital y no sabían qué tenías. Después de que dejaron de hacerlo se ve a las plantas mismas crecer con más fuerza, no es como antes”.\n  </p>\n  <p>\n   La semilla es el germen de este proyecto. No son transgénicas, eso significa que no han sido modificadas genéticamente y que se pueden reproducir de manera natural, trabajo que se consolida después de cada cosecha. Una vez que se lleva el algodón a desmote, se separa la fibra y las semillas regresan a la chacra para su almacenamiento y otro tanto se reparte solidariamente en las comunidades vecinas.\n  </p>\n  <p>\n   Para comenzar con las tareas de siembra, quienes integran el grupo de chacra de la CCC también recibieron asesoramiento y una capacitación en agroecología, que brindaron técnicos de INTA y de la Fundación Dr. Ramón Carrillo. Esta educación es muy importante porque permite combinar los conocimientos de quienes tienen experiencia en la producción de algodón, tradición por antonomasia en el chaco argentino, y los saberes de la agroecología, que promueve sistemas más sostenibles y resilientes. De aquí surgen tareas para la elaboración de los fertilizantes y pesticidas naturales donde se desarrollan también otras producciones agrodiversas como las huertas, poroto, zapallo, sandía y maíz agroecológico.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    El trabajo que no reconocen y la asistencia social que no alcanza\n   </strong>\n  </p>\n  <p>\n   La organización y el trabajo en el proyecto de algodón es una tarea nada fácil para el movimiento social. Reyna, referente de la CCC de Las Palmas, aclara: “No es que te viene un proyecto del gobierno y te dicen `bueno, esto es así, acá te mando un presupuesto`. No, te dan una parte y después tenemos que hacer jornadas, rifas, ventas de comida, para poder comprar todo, por ejemplo, para las compañeras de textil, todos los insumos; para los de chacra, las herramientas.”\n  </p>\n  <p>\n   El predio donde se realiza actualmente la experiencia productiva se consiguió por permiso del municipio. Son unas pocas hectáreas pertenecientes al ejido fiscal y forman parte del reclamo histórico de la comunidad de Las Palmas por la regularización dominial de las tierras del Ex Ingenio. La idea es sembrar pocas hectáreas, porque la agroecología también espera recuperar el trabajo humano, sin grandes maquinarias, incluso es necesario para el control de organismos que ataquen el cultivo, como el picudo algodonero.\n  </p>\n  <p>\n   Las tareas en la chacra se cumplen en jornadas de trabajo que deciden los miembros del movimiento, que son adjudicatarios del programa Potenciar Trabajo -actualmente, $78000 por mes- y del Programa provincial Renta Mínima Progresiva -$20 000 por mes- que se combina con ayuda municipal por los magros aumentos que llegan, montos que se encuentran totalmente desfasados en relación con el actual contexto inflacionario y las tareas que llevan a cabo.\n  </p>\n  <p>\n   Sucede que organizar, planificar y gestionar las actividades del Proyecto supone asumir tareas que exceden ampliamente los programas y la asistencia estatal que reciben. Reyna comenta: “Después había que hacer desmalezamiento y cerrar, porque los vecinos tienen animalitos. Los compañeros sacaron el cálculo y necesitábamos tanta cantidad de postes y alambre. No tenemos para comprar. Y bueno, ir a buscar esos postes es poner la fuerza de trabajo de compañeros y compañeras en lugares donde nos permiten entrar para buscar palmeras. Hay que ir caminando, lejos, cada uno con su agua y algo de comer, todo el día. Algunos llevan un hacha, otros motosierra, que lleva su aceite y combustible, que si se rompe la hoja tiene un costo tremendo. Son días y jornadas muy duras; 100, 200, 300 postes. Después traerlos, hacer los pozos y conseguir el alambre ¡y el costo del alambre! Una cosa es contarlo y otra cosa es verlo”.\n  </p>\n  <p>\n   Eso no es todo. El clima también jugó una mala pasada. En octubre del año pasado, una fuerte tormenta con caída de granizo arruinó el 40% del algodón sembrado, el 70% de maíz, zapallo y sandía y el 100% de verduras de hojas, junto con la destrucción de la infraestructura. El grupo de chacra tuvo que volver a sembrar y sobrellevar la adversidad de comenzar de nuevo.\n  </p>\n  <p>\n   <a href=\"http://pcr.org.ar/nota/el-trabajo-de-las-organizaciones-que-no-se-reconoce-y-se-ajusta/chaco-cosecha-de-algodon-agroecologico/\" rel=\"attachment wp-att-68319\">\n    <p class=\"IMAGE_ARCHIVED\">\n     Inside\n    </p>\n   </a>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Tejer esperanza con el algodón agroecológico\n   </strong>\n  </p>\n  <p>\n   Luego de la cosecha de algodón, el desmote se realiza en la sede de INTA en la localidad de P. R. Sáenz Peña, donde las semillas vuelven a los productores para la próxima siembra y la fibra ingresa a un circuito de cooperativismo textil que incluye hilatura, tejido y confección de prendas con telas 100% agroecológicas. Para la CCC, el ciclo se cierra cuando ingresan hilos y telas al grupo de textil, que se capacita también en realizar diseños para la confección de indumentaria con algodón que tiene una fibra única, que no ha tocado tinturas ni venenos y que se ha producido a tan sólo unos kilómetros de allí.\n  </p>\n  <p>\n   <a href=\"http://pcr.org.ar/nota/el-trabajo-de-las-organizaciones-que-no-se-reconoce-y-se-ajusta/cosecha-de-algodon-agroecologico-chaco-1/\" rel=\"attachment wp-att-68320\">\n    <p class=\"IMAGE_ARCHIVED\">\n     Inside\n    </p>\n   </a>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    El “botín de guerra”, según Javier Milei\n   </strong>\n  </p>\n  <p>\n   El 1° de marzo pasado, el presidente de la Nación acusó a las organizaciones de izquierda de usar los programas sociales como “botín de guerra” que roban la plata y atenta a quienes son beneficiarios de ese derecho. Esta difamación del gobierno nacional por estigmatizar a las organizaciones y movimientos sociales no es nueva y pretende crear un escenario de deslegitimación y violencia para quitar la asistencia y empobrecer aún más los sectores populares.\n  </p>\n  <p>\n   La realidad es otra: hemos visto que son los movimientos sociales los que garantizan las ollas populares en épocas de emergencia alimentaria, la vacunación en tiempos de pandemia y la organización cuando llega la asistencia social; sostienen y organizan el trabajo territorial en cada rincón de la Argentina. En definitiva, la experiencia comunitaria de algodón agroecológico y muchas otras que pueden mostrarse, los ubica como los verdaderos garantes de que las políticas públicas lleguen y se concreten en los territorios, aún en las difíciles condiciones de trabajo y disponibilidad de recursos. Esto es lo que los hace blanco de estigmatizaciones y persecuciones. No obstante, frente a estos dichos infundados, a fuerza de lucha y compromiso, los movimientos sociales en Chaco redoblan la apuesta y cosechan futuro, impulsando propuestas para el desarrollo de una agricultura con agricultores, de la industria nacional y las economías regionales.\n  </p>\n  <p>\n   <strong>\n    Por Julia Colla\n   </strong>\n   (Socióloga, becaria posdoc CONICET)\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/el-trabajo-de-las-organizaciones-que-no-se-reconoce-y-se-ajusta/", "type": "article", "title": "El trabajo de las organizaciones que no se reconoce y se ajusta", "description": "En la localidad de Las Palmas,  provincia de Chaco, a pesar de la estigmatización que vienen recibiendo los movimientos sociales por parte del presidente Javier Milei y funcionarios afines, miembros del movimiento social Corriente Clasista y Combativa (CCC), muestran la experiencia en el Proyecto No’Oxonec- algodón de frontera: por cuarto año consecutivo cosecharon más de…", "author": ["carga"], "categories": ["Lucha popular"]}