{"published time": "2024-03-10T10-06-00-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/Artikkelbanner1.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"694\" sizes=\"(max-width: 1146px) 100vw, 1146px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/Artikkelbanner1.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/Artikkelbanner1.jpg\" width=\"1146\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Av en kommentator for Tjen Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Våre danske kamerater i Socialistisk Revolution melder, i en artikkel at den danske imperialiststaten har innrømt at de har visst om, og tillatt, brutal maktmisbruk. Blant annet overgrep mot barn utført av okkupasjonsmakten og den yankee-innsatte regjeringen. Dette er en oppsummering av saken oversatt til norsk. Vi oppfordrer på det sterkeste å lese hele saken.\n  </strong>\n </p>\n <p>\n  De skriver at danske soldater, sendt inn i Afghanistan som «sikkerhetsstyrker», i tett samarbeid med okkupasjonsmakten i 2006 har vært vitne til, og aktivt ignorert krigsforbrytelser utført av både danske soldater og lokale politistyrker. Forbrytelsene som ble beskrevet av flere soldater inkluderte vilkårlige, brutale og ydmykende henrettelser på gaten. I tillegg til mishandling og voldtekt av både voksne og barn.\n </p>\n <p>\n  Frem til nå har Forsvarets Kommando (FKO) benektet kjennskap til, og løy om at de bevisst overså og tillot slike forbrytelser, og begrunnet sin passivitet ved å påstå at handlingene ikke var blitt rapportert. Dette ble senere motbevist, og de soldatene som forsøkte å rapporterte bl.a. overgrepene mot barn under okkupasjonen fikk beskjed om å ikke blande seg inn i det. Den danske imperialiststaten og borgerlige medier legger all skyld på de lokale politistyrkene. Og på klassisk vis prøver de å skjule den virkelige rollen til de danske væpnede imperialistiske styrkene som en gjeng hyklerske mordere som har ingenting imot å være så brutale som mulig for både yankee- og dansk imperialismes interesser.\n </p>\n <p>\n  <strong>\n   Referanse:\n   <br/>\n  </strong>\n  <a href=\"https://socialistiskrevolution.wordpress.com/2024/02/10/den-danske-imperialisme-indrommer-at-have-tilladt-overgreb-mod-born-i-afghanistan/\">\n   Den danske imperialisme indrømmer at have tilladt overgreb mod børn i Afghanistan – Socialistisk Revolution\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/10/danmark-innrommer-overgrep-mot-barn-i-afghanistan/", "type": "article", "title": "Danmark: Innrømmer overgrep mot barn i Afghanistan", "description": "Våre danske kamerater i Socialistisk Revolution melder, i en artikkel at den danske imperialiststaten har innrømt at de har visst om, og tillatt, brutal maktmisbruk. Blant annet overgrep mot barn u…", "modified time": "2024-03-09T10:17:42+00:00", "author": ["Tjen Folket Media"], "categories": ["Norden"]}