{"published time": "2024-03-10T12-10-31-00-00", "images": ["https://pcr.org.uy/wp-content/uploads/2024/03/Firmas-Tistan-300x225.jpg", "https://pcr.org.uy/wp-content/uploads/2024/03/Firmas-Tistan-1024x768.jpg"], "content": "<p class=\"IMAGE_ARCHIVED\">\n &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n</p>\n<div class=\"entry-content clearfix\">\n <figure class=\"wp-block-image size-large\">\n  <a href=\"https://pcr.org.uy/wp-content/uploads/2024/03/Firmas-Tistan.jpg\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </a>\n  <figcaption class=\"wp-element-caption\">\n   Recolección de firmas por el plebiscito de la seguridad social en feria de Tristán Narvaja 3 mar 2024\n  </figcaption>\n </figure>\n <p>\n  Este año  además de la lucha sindical- reivindicativa y las luchas sociales tradicionales por los derechos humanos y por verdad y juicio y castigo; por la igualdad social de la mujer; por la defensa de los recursos naturales, la tierra, el agua y el medioambiente; por la soberanía nacional y contra las privatizaciones, y todas las luchas que surjan en contra de la política de explotación y entrega de este gobierno de coalición de la derecha y la ultraderecha, la clase obrera y el pueblo tienen planteadas dos batallas políticas de gran importancia, el plebiscito de la seguridad social y las elecciones nacionales, y también la solidaridad con el heroico pueblo palestino que hay sostener y fortalecer.\n </p>\n <p>\n  <strong>\n   El Plebiscito de la Seguridad Social\n  </strong>\n </p>\n <p>\n  Luego de un año donde se enfrentó desde la lucha obrera y popular el proyecto de reforma reaccionaria de la seguridad social que impulsó el gobierno, con algunos paros generales y movilizaciones, una vez aprobada esta reforma a nivel parlamentario, incluso con el apoyo parcial de sectores del Frente Amplio, se inició la lucha por llevar adelante el plebiscito que ahora está ya en la calle y contando con un respaldo popular creciente.\n </p>\n <p>\n  Sobre la lucha dada hay que cuestionar una vez más a la mayoría oportunista que es mayoría en la dirección del Pit-Cnt por haber maniatado esta lucha y las luchas en los Consejos de Salarios y en la Rendición de Cuentas, y por no unificarlas y desarrollarlas a fondo. También somos autocríticos como parte del clasismo por no haber tenido más peso organizativo en el movimiento sindical y social como para haber logrado esto. .\n </p>\n <p>\n  A pesar de ello y apoyándose en el gran trabajo desarrollado durante años por el sindicato de los trabajadores de ATSS y su lúcida y firme dirección, el clasismo dio una batalla exitosa en el seno del Pit-Cnt y luego de varias instancias se logró el apoyo al plebiscito que busca una reforma constitucional que establezca 3 puntos: 1) volver a los 60 años la edad de retiro, 2) equiparar la jubilación mínima y las pensiones al nivel del Salario Mínimo Nacional y 3) eliminar las AFAPs. Esto fue aprobado finalmente y luego de meses de vacilaciones de todo tipo por 44 sindicatos en la Mesa Representativa de setiembre 2023.\n </p>\n <p>\n  Luego se trabajó en ajustar el texto de la papeleta lo que llevó también un trabajo duro para que estuvieran bien detallados los temas y para no dejar resquicios legales o políticos. Allí el trabajo contó con el apoyo de un equipo de abogados y economistas que defienden intransigentemente los derechos del pueblo.\n </p>\n <p>\n  A pesar del verano, las fiestas tradicionales y las vacaciones en la conferencia de prensa del Pit-Cnt de febrero, se pudo anunciar que ya se habían recibido 153.000 firmas. Firmas que fueron logradas por la militancia a pulmón en las calles, en las ferias, plazas y tablados de carnaval, con muy pocos recursos financieros dadas las limitaciones de aportes que se impusieron en la interna del Pit-Cnt desde el oportunismo y de las limitaciones al uso de locales y actos por la “libertad de acción” impuesta por los sectores del ala derecha del FA, que se oponen al plebiscito, apoyan en general una reforma de este tipo y además argumentan que este plebiscito podría perjudicar electoralmente al FA.\n </p>\n <p>\n  Dada la gran cantidad de firmas que se vienen recogiendo en todo el país se espera que las 270.000 exigidas se superen largamente al llegar al 27 de abril, la fecha límite para su entrega a la Corte Electoral.\n </p>\n <p>\n  ¡A meterle en el envión final, para abrir paso al plebiscito y castigar duro a este gobierno al servicio de “los malla oro”!\n </p>\n <p>\n  <strong>\n   Hacia las elecciones de Octubre\n  </strong>\n </p>\n <p>\n  Estamos ya a 8 meses de las elecciones nacionales de octubre y nuestro partido marxista–leninista-maoísta que lucha junto al pueblo por una revolución democrática, agraria y antiimperialista, en marcha ininterrumpida hacia el socialismo, considera que la lucha político-electoral, como lo demuestra la experiencia internacional y nacional, es importante en el desarrollo de la conciencia y la organización del proletariado.\n </p>\n <p>\n  La participación activa de los revolucionarios en este terreno permite una mayor difusión de las críticas y denuncias del sistema de explotación imperialista –capitalista y del programa revolucionario, ayuda a la revolución en la medida que se realice con ese sentido y no cayendo en el reformismo electorero como ha sucedido con las corrientes socialdemócratas y revisionistas históricamente, que siembran ilusiones en la posibilidad de cambios en este sistema explotador, verdadera dictadura del capital con ropajes democráticos.\n </p>\n <p>\n  Por eso hemos persistido desde la caída de la dictadura militar fascista, en participar activamente en este terreno de la lucha de clases promoviendo la unidad de los partidos y organizaciones de la izquierda antiimperialista consecuente, durante 12  años en el MPP, dentro del FA, y desde el 2006 por fuera de él, en la Asamblea Popular, luego Unidad Popular.\n </p>\n <p>\n  <strong>\n   Unidad Popular-FT\n  </strong>\n </p>\n <p>\n  La Unidad Popular, integrada por el 26M, PH, Modeju, Avanzar y nuestro PCR, cumple en abril sus 18 años de lucha y se presenta este año y por cuarta vez en la campaña electoral, con un programa claramente antiimperialista y que propone medidas que van en marcha al socialismo.\n </p>\n <p>\n  En ésta oportunidad con la particularidad de que se ha conformado una alianza electoral, Unidad Popular-Frente de Trabajadores, con el PT y el FTL, con los que venimos teniendo coincidencias en las luchas sociales, en el impulso del plebiscito de la seguridad social y la solidaridad con Palestina.\n </p>\n <p>\n  Se ha logrado acordar una base programática que plantea:\n </p>\n <p>\n  <strong>\n   * Suspensión del pago de la deuda externa y su auditoría, ruptura con el FMI.\n  </strong>\n </p>\n <p>\n  <strong>\n   * Reforma agraria, contra el latifundio y la concentración y extranjerización de la tierra.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Reforma tributaria que elimine las exenciones a los grandes capitales y elimine el IVA a los alimentos de primera necesidad, tarifas y medicamentos, que elimine el IRPF y el IASS.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Contra todas las privatizaciones\n  </strong>\n </p>\n <p>\n  <strong>\n   *Aumento general de salarios y jubilaciones. Salario Mínimo Nacional acorde a la canasta familiar y ajustes según el alza del costo de la vida.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Defensa de la Seguridad Social-Apoyo al plebiscito popular.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Combate al desempleo.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Defensa de la Educación Pública.6% del PBI para ANEP y UDELAR+ 1% para investigación.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Sistema de Salud  público, estatal, universal y gratuito.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Plan Nacional de Vivienda Popular\n  </strong>\n </p>\n <p>\n  <strong>\n   *Defender los Derechos Humanos, el derecho de huelga y contra la criminalización de la protesta.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Por los Derechos de la Mujer.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Defensa del medioambiente.\n  </strong>\n </p>\n <p>\n  Se ha acordado también las candidaturas a presidente del compañero Gonzalo Martínez y de la compañera Andrea Revuelta a la vicepresidencia, que ya vienen recorriendo los barrios montevideanos y ciudades del interior del país.\n </p>\n <p>\n  Vamos hacia un Acto en la Plaza Libertad, el 15/3, hora 19, donde hablarán los representantes de todas las organizaciones de la Unidad Popular –FT y los candidatos mencionados, con el objetivo principal de darle un mayor impulso al plebiscito de la seguridad social y poner proa a las elecciones de octubre, donde nos propones recuperar una representación parlamentaria al servicio de la clase obrera y el pueblo.\n </p>\n <p>\n  <strong>\n   La lista 960 del PCR e independientes\n  </strong>\n </p>\n <p>\n  La lista 960 del sublema “El Pueblo en Lucha”, que impulsan e integran nuestros militantes y compañeros independientes, con los que venimos compartiendo el trabajo en las agrupaciones clasistas del movimiento obrero, en el movimiento feminista popular, en las corrientes combativas del movimiento estudiantil y social, llama a que en octubre todos aquellos que vienen luchando por los cambios profundos en nuestra patria voten a la izquierda revolucionaria, a la izquierda consecuentemente antiimperialista y que marcha al socialismo.\n </p>\n <p>\n  En particular hacemos un llamado a los 200.000 compañeros que no votaron al FA en la primera vuelta en el 2019 por su continuismo y si lo hicieron en la segunda vuelta para intentar parar a la coalición de la derecha y ultraderecha. También llamamos a la juventud que viene participando muy activamente de las luchas populares pero en la que se viene sembrando la idea de que todos los partidos son iguales y la no participación el la lucha político-electoral.\n </p>\n <p>\n  Pedimos su apoyo para que nuestra lucha común gane mayor peso político y organizativo en la sociedad para avanzar en nuestros objetivos revolucionarios.\n </p>\n <p>\n  <strong>\n   Parar el Genocidio en Gaza-Solidaridad activa con Palestina\n  </strong>\n </p>\n <p>\n  Desde estas páginas proletarias saludamos la gran marcha del 29/2, impulsada por decenas de organizaciones sociales y políticas nucleadas en la Coordinación por Palestina y donde participaron 12.000 compañeras y compañeros en Montevideo y miles en varios departamentos del interior. En estas marchas se manifestó combativamente el repudio de nuestro pueblo al genocidio que viene realizando cruel y cobardemente el Estado Sionista de Israel, con el apoyo del imperialismo yanqui y sus aliados, con su gobierno fascista y su ejército, uno de los mayores y mejores pertrechados del mundo que bombardea diariamente a una población palestina encerrada y acorralada en Gaza, asesinando ya más de 30.000 personas en su mayoría mujeres y niños, destruyendo sus viviendas, hospitales, escuelas y mezquitas,mientras los priva de toda alimentación y atención médica.\n </p>\n <p>\n  Saludamos la resistencia heroica del pueblo palestino que por todos los medios persiste en medio de esta guerra de agresión sionista en la lucha por su autodeterminación, su liberación nacional y social.\n </p>\n <p>\n  <strong>\n   Ricardo Cohen\n  </strong>\n </p>\n <p>\n  <strong>\n   En Octubre contra la derecha votá la izquierda consecuente\n  </strong>\n </p>\n <p>\n  <strong>\n   960 la lista del PCR- Unidad Popular-FT\n  </strong>\n </p>\n <p>\n  <strong>\n   Sublema El Pueblo En Lucha\n  </strong>\n </p>\n</div>\n", "source": "https://pcr.org.uy/?p=3457", "type": "article", "title": "2 BATALLAS POLÍTICAS DE GRAN IMPORTANCIA Y LA SOLIDARIDAD INTERNACIONALISTA CON PALESTINA", "description": "Editorial Al Pueblo La Verdad N° 183 Escribe Ricardo Cohen", "modified time": "2024-03-10T12:10:32+00:00", "author": ["admin (Person)"], "categories": ["Editorial"], "sections": ["Editorial"], "tags": ["lista960", "palestina", "seguridad social", "Unidad Popular"]}