{"published time": "2024-03-05T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Adunc-26-de-febrero-.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   La situación en las universidades es muy grave.  Para dar una idea de su magnitud, son 60 universidades distribuidas en todo el país, estudian casi dos millones de jóvenes y trabajamos unos 160.000 docentes y unos 40.000 trabajadores auxiliares, no docentes.  O sea, que somos una de las reparticiones del Estado nacional más grande y a su vez con un impacto en dos millones de jóvenes, que significan dos millones de familias. Así que es un tema muy delicado.\n  </p>\n  <p>\n   La situación es muy grave porque desde el punto de vista presupuestario el gobierno aplica el presupuesto que se llama presupuesto de prórroga. Esto es el mismo valor del presupuesto que fue aprobado el año pasado, año 2023, manda ese dinero ahora con un año de depreciación inflacionaria. Normalmente  hay un nuevo presupuesto que se actualiza por inflación, y aun habiendo estos presupuestos de prórroga, porque ya pasó con el gobierno de Alberto Fernández, que el Congreso no aprueba el presupuesto, entonces legalmente tienen aprobado el del año anterior, pero después el Poder Ejecutivo hace los refuerzos que corresponden por inflación, porque eso es básico.\n  </p>\n  <p>\n   Bueno, Milei no lo está haciendo, con lo cual el dinero que disponen las universidades para funcionar en enero y febrero es un tercio de lo que debería tener si lo actualizáramos por inflación. Por ejemplo, en la universidad donde yo trabajo, que es la universidad de Comahue, desde el rectorado se informó que la partida del gobierno nacional fue de 120 millones de pesos, la misma que hace un año atrás, y los gastos que tuvieron que pagar fueron 240 millones.\n  </p>\n  <p>\n   O sea, la situación es muy grave, por eso una gran parte de los consejos superiores y rectores, dicen que así como está podemos aguantar tres meses, después tenemos que cerrar la puerta, porque no va a haber plata ni para pagar la luz. Incluso, hay que decir, y es un tema muy grueso, cuando lleguen los incrementos de las tarifas de luz, ahí se va a producir una situación muy, muy delicada, porque el tipo de gastos de esa naturaleza en instituciones como las universidades, con edificios muy grandes, horarios nocturnos, etc., es muy alto. Así que, en ese sentido es muy grave la situación.\n  </p>\n  <p>\n   Y en lo salarial, nosotros cobramos un 6% de incremento salarial en diciembre, la inflación fue del 25%, en enero nada, 0%, la inflación fue del 20%, y en febrero recién cobramos un 16%, o sea, estamos casi con un 50% de pérdida del poder adquisitivo en tres meses. Por eso estamos discutiendo la necesidad de salir a luchar por nuestro salario y salir a luchar en defensa de la universidad pública.\n  </p>\n  <p>\n   Bueno, en el país hay plata, es un país muy rico, lo que se está haciendo con todo esto, y vale para todos, es una transferencia de ingresos desde la mayoría de la población hacia los sectores concentrados en la economía. Eso se hace con la licuación de los salarios por la inflación, con los despidos, con el cierre de reparticiones y con la recesión. Y ahora eso afecta, ya lo estamos viendo con la fábrica Acindar, por ejemplo, de Villa Constitución. Hay caída de ventas porque nadie tiene un peso para gastar, por lo tanto también empiezan las empresas a tener pérdida por caída de ventas y empiezan las suspensiones, los despidos y los cierres. Es lo mismo que pasó durante la dictadura militar, la llamada desindustrialización, apertura de la economía al mundo, que en realidad es dejar a la industria nacional que compita con productos importados de países donde cobran 20 dólares, 30 dólares por mes de salario, lo que hace imposible competir con eso, con lo cual quiebra la industria nacional.\n  </p>\n  <p>\n   Nosotros, en relación a lo inmediato, este mes, el mes que viene, tenemos que lograr la unidad, la movilización y la fuerza para arrancarle al gobierno los incrementos salariales. Esto es así, no podemos esperar.\n  </p>\n  <p>\n   Y a su vez tenemos que lograr la unidad, la movilización y la fuerza para arrancarle al gobierno los incrementos presupuestarios mínimamente necesarios. Esto ya pasó con Macri, que cuando asumió hizo un ajuste extraordinario; asumió en diciembre 2016, en mayo hicimos una movilización de más de 50.000 estudiantes, docentes y no docentes y ahí Macri tuvo que abrir la canilla para que las universidades puedan funcionar un poco mejor, pero fue porque hicimos esa multitudinaria movilización.\n  </p>\n  <p>\n   Ahora tenemos que hacer lo mismo que a Macri porque el gobierno está especulando a ver cuánto aguantamos,  si hacemos o no hacemos nada. Si no hacemos nada se va a profundizar la situación y vamos a estar peor. A la vez  tenemos que juntar mucha fuerza porque es un gobierno muy malo, que no le importa lo que la gente sufre. Eso en lo inmediato.\n  </p>\n  <p>\n   En el mediano plazo hay que discutir que esta no es la salida, que este camino, este rumbo de libre mercado como le llaman es un rumbo que destruye el país, condena a la mayoría a más sufrimiento y lo profundiza.  Ese es el debate que nos tenemos que dar todos como país, como sociedad.\n  </p>\n  <p>\n   Ahora este mes nosotros tenemos que conseguir sacarle al gobierno el aumento necesario, los aumentos mínimos que necesitamos y el presupuesto. Por eso estamos discutiendo, e incluso mañana [martes 5 de marzo] tenemos una reunión todos los gremios incluidos los no docentes para ir a una medida de acción o discutir cuáles son las acciones conjuntas que podemos hacer. Y estamos promoviendo en las universidades reuniones con los estudiantes, con los trabajadores no docentes, las llamadas reuniones interclaustros, claustro docente, claustro no docente y claustro estudiantes, para todos juntos discutir esta situación. De hecho ya hay consejos superiores que son los órganos de gobierno de las universidades que se han pronunciado, el Consejo de Rectores Nacional ya se pronunció diciendo que la situación es crítica y que necesitan refuerzos presupuestarios.\n  </p>\n  <p>\n   Esto es muy importante y ustedes nos ayudan como medio de difusión a que el conjunto de la gente lo sepa, de que es mucho el daño que se está haciendo, hay muchos chicos que están contando las moneditas, ahora que aumentaron los alquileres, aumentaron los colectivos, algunos se van a caer de la universidad, no van a poder ir porque ya no tienen plata ni siquiera para pagarse el colectivo. Si encima de eso no hay ni plata para pagar la luz de las universidades, es realmente un daño muy grande.\n  </p>\n  <p>\n   Hoy el mensaje a nuestras y nuestros compañeros de trabajo es: el que no lucha pierde, es mentira eso de que en dos meses las cosas van a mejorar y ahora hay que hacer sacrificios, lo que nos van a poner es un sacrificio de por vida. Por lo tanto, ahora tenemos que pararle la mano a esta situación y el que no lucha va a perder. Entonces, unámonos, juntemos fuerzas, conversemos bien cómo vamos a hacer las cosas, pero tenemos que salir a reclamar por lo nuestro.\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/la-situacion-en-las-universidades-es-muy-grave/", "type": "article", "title": "“La situación en las universidades es muy grave”", "description": "La situación en las universidades es muy grave.  Para dar una idea de su magnitud, son 60 universidades distribuidas en todo el país, estudian casi dos millones de jóvenes y trabajamos unos 160.000 docentes y unos 40.000 trabajadores auxiliares, no docentes.  O sea, que somos una de las reparticiones del Estado nacional más grande y…", "author": ["carga"], "categories": ["Lucha popular"]}