{"published time": "2024-03-05T19-58-45-00-00", "images": ["https://demvolkedienen.org/images/Brasilien/2024/brasilien05.03.242brasilien_1.jpg", "https://demvolkedienen.org/images/Brasilien/2024/brasilien05.03.243brasilien_2.png"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  Im Bundesstaat Pernambuco im Nordosten Brasiliens ist es in der Stadt Escada zu mehrere Tage anhaltenden Autobahnblockaden gekommen durch arme Bauern gekommen. Der Grund für diese massiven Straßenblockaden ist die Ermordung des armen Bauers Deyvison Batista da Silva der am Nachmittag des 21. Februar diesen Jahres von der Militärpolizei erst ohne Grund festgenommen und dann anschließend festgenommen wurde.\n </p>\n <p style=\"text-align: justify;\">\n  Deyvison stand am Tag seiner Ermordung und sprach mit zwei Freunden als drei Militärpolizisten mit ihren Motorrädern vor ihm anhielten und anfingen ihn zu schikanieren. Im weiteren Verlauf packten die drei Polizisten, darunter der für seine Aggressivität unter der lokalen Bevölkerung berüchtigte Bulle mit dem Spitznamen „Pitbull“ Deyvison an und schlugen auf ihn ein. Es war dann auch „Pitbull“ welcher Deyvison dann aus nächster Nähe ins Gesicht schoß.\n </p>\n <p style=\"text-align: justify;\">\n  Deyvison wurde anschließend in ein Krankenhaus gebracht und ohne die Möglichkeiten von Familienbesuchen in Isolationshaft verbannt. Berichte von Anwohnern erzählen das die Militärpolizei das Krankenhaus gegen die Verwandtschaft von Deyvison abgeriegelt hat und ihnen jeglichen Zutritt verweigert um Vorwürfe gegen Deyvison zu konstruieren. Und tatsächlich behauptet die Militärpolizei wie in so vielen Fällen reaktionärer Gewalt das Deyvison bewaffnet gewesen wäre, was von allen Zeugen des Angriffes bestritten wurde.  Deyvison hinterlässt seine im 7. Monat schwangere Frau und sein ungeborenes Kind.\n </p>\n <p style=\"text-align: justify;\">\n  Wenige Stunden nach dem Tod von Deyvison fingen die Anwohner von Escada an die Autobahn BR-101 mit brennenden Reifen zu blockieren. Am nächsten Tag setzten die Bewohner Escadas ihre Aktionen in großer Intensität fort indem sie gleich drei Orte in Belagerung nahmen. Eine Brücke im Stadtzentrum wurde blockiert, eine Polizeiwache das Lager des Bataillons der Militärpolizei wurde von Demonstranten blockiert sowie wieder die Autobahn BR-101. Auch am dritten Tag am 23. Februar stellten sich die Anwohner erneut mit brennenden  Reifen auf die Autobahn und schlugen auch die Feuerwehr in die Flucht die geschickt wurde um die brennenden Barrikaden zu löschen.\n  <br/>\n  <br/>\n  Die demokratische und revolutionäre Zeitung „A Nova Democracia“ schreibt das die kräftigen Aktionen und die Stärke der Intensität der Blockaden die konsequente und unnachgiebige Haltung der Anwohner der Stadt Escada  aufzeigt, welche nicht mehr die reaktionäre Gewalt durch die Polizei dulden und mit entschiedenen Aktionen Gerechtigkeit für Deyvison und seine Frau fordern.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://anovademocracia.com.br/pe-moradores-de-escada-fecham-br-101-no-terceiro-dia-seguido-apos-pm-executar-campones/\">\n   Auf der Seite „A Nova Democracia“ gibt es ebenfalls viele verschiedene Videos der Blockaden, Demonstrationen und selbstorganisierten Aktionen der Massen.\n   <br/>\n  </a>\n  <table>\n   <tbody>\n    <tr>\n     <td>\n      <img alt=\"brasilien05.03.242brasilien 1\" src=\"https://demvolkedienen.org/images/Brasilien/2024/brasilien05.03.242brasilien_1.jpg\" srcset=\"https://demvolkedienen.org/images/Brasilien/2024/brasilien05.03.242brasilien_1.jpg\"/>\n     </td>\n     <td>\n      <img alt=\"brasilien05.03.243brasilien 2\" src=\"https://demvolkedienen.org/images/Brasilien/2024/brasilien05.03.243brasilien_2.png\" srcset=\"https://demvolkedienen.org/images/Brasilien/2024/brasilien05.03.243brasilien_2.png\"/>\n     </td>\n    </tr>\n   </tbody>\n  </table>\n  <br/>\n  <a href=\"https://anovademocracia.com.br/rs-moradores-de-sao-sebastiao-do-cai-protestam-contra-pedagios/\">\n   Am 02.März haben in der Stadt São Sebastião do Caí im Bundesstaat Rio Grande do Sul im äußersten Süden Brasiliens Anwohner der Stadt nach zwei Protesten angefangen vier Kilometer der Autobahn RS-122 zu blockieren.\n  </a>\n  Anlass des Protestes und der Blockaden ist die Einführung von Mautgebühren von denen die Anwohner der Stadt nicht ausgenommen werden würden. Konkret würde das bedeuteten das die Anwohner für das Verlassen und die Wiedereinreise der Stadt mit einem Auto jeweils immer 12,30 Real (Die Währung in Brasilien) zahlen müssten. Gegen diese unverschämte und lebensfremde Entscheidung der Landes- und Kommunalpolitiker organisiert sich nun seit einigen Monaten und Wochen Protest.\n </p>\n <hr/>\n <p>\n  Alle Bilder sind dem ersten Artikel entnommen.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8357-brasilien-strassenblockaden-gegen-reaktionaere-gewalt", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Brasilien: Straßenblockaden gegen reaktionäre Gewalt", "tags": ["Brasilien"]}