{"published time": "2024-03-05T17-19-12-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2024/03/billede-2.png?w=722"], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  <em>\n   Vores kammerater fra\n   <a href=\"https://www.demvolkedienen.org/index.php/de/t-proletarischer-feminismus/8340-aufruf-der-roten-frauenkomitees-zum-8-maerz\">\n    Dem Volke Dienen\n   </a>\n   har delt de Røde Kvindekomitéer i Forbundsrepublikken Tysklands 8. marts udtalelse, som også er blevet oversat af\n   <a href=\"https://redherald.org/2024/03/03/germany-call-for-8th-of-march/\">\n    The Red Herald\n   </a>\n   . Vi bringer her en uofficiel dansk oversættelse af udtalelsen:\n  </em>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6662\" data-attachment-id=\"6662\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-2\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/03/billede-2.png?w=722\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/03/billede-2.png?w=211\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/03/billede-2.png\" data-orig-size=\"1166,1654\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/03/05/tyskland-8-marts-udtalelse-fra-de-rode-kvindekomiteer/billede-2-15/\" height=\"1024\" sizes=\"(max-width: 722px) 100vw, 722px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/03/billede-2.png?w=722\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/03/billede-2.png?w=722\" width=\"722\"/>\n </figure>\n <p class=\"has-text-align-right\">\n  <em>\n   Proletarer i alle lande, foren jer!\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  8. marts 2024\n </h2>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  Kvinder, kæmp og gør modstand!\n </h2>\n <p class=\"has-text-align-justify\">\n  Klassekampen raser over hele verden. Uanset hvor vi kigger hen, ser vi krigene, folkemordene, blodbadene og massakrerne, som imperialismen udløser i et desperat forsøg på at undslippe sin forestående undergang. Imperialismen, som bringer rigdom og velstand til udbytterne og fattigdom og elendighed til de udbyttede, er i dyb krise, næret af den igangværende kamp blandt verdens folk, som modigt og stædigt kæmper mod undertrykkelsens åg. Dette døende bæsts grimasse er særlig grim i øjeblikket i Palæstina, hvor yankee-imperialismen med sine israelske slagtere – også støttet af den tyske imperialisme! – driver det afskyelige folkemord på det palæstinensiske folk fremad, som holder modstandens fane højt og forsvarer det med deres blod. Selv om fjenden er bevæbnet til tænderne og udstyret med den nyeste teknologi, kæmper det palæstinensiske folk frygtløst med alle de midler, de har til rådighed, og beviser dag efter dag, at sejren er deres. Den rolle, som folkets kvinder spiller – også i Det Palæstinensiske Folks Nationale Modstandsfront – er på ingen måde passiv eller begrænset til blot »støttearbejde«, tværtimod kæmper kvinderne i vores klasse og folk i forreste linje!\n </p>\n <p class=\"has-text-align-justify\">\n  Kvindernes deltagelse i det palæstinensiske folks årtier lange heroiske kamp har eksisteret lige så længe som denne kamp selv, og resten af verden er ikke anderledes; de bedste eksempler på dette er folkekrigene i Peru, Indien, Tyrkiet og Filippinerne. Overalt, hvor der kæmpes, rejser kvinderne sig også og viser, at halvdelen af himlen er deres, og at de vil erobre den!\n </p>\n <p class=\"has-text-align-justify\">\n  Også her i landet er kvinderne i vores klasse dobbelt undertrykte – af imperialismen og patriarkatet – og har derfor dobbelt grund til at kæmpe. Hver af os kan mærke det hver dag. Vi er tvunget til at lade os udnytte på arbejdet, ofte under kummerlige forhold, og samtidig forventes det, at vi tager os af børnene og husholdningen uden løn, for ikke at tale om pårørende, der har brug for pleje. Vores chefer fylder deres lommer, og hvis vi og vores klassebrødre ikke længere giver dem profit, lader de os falde ud i arbejdsløshed eller korttidsarbejde fra den ene dag til den anden og frarøver os vores sidste løn.\n </p>\n <p class=\"has-text-align-justify\">\n  Den borgerlige stat gør alt, hvad den kan, for at opretholde denne tilstand; dens egen eksistens afhænger trods alt af den. Det er derfor ikke overraskende, at vi er de første, der rammes af nedskæringer, mens de store penge investeres i våbenleverancer og oprustning, så den tyske stat kan sikre sine imperialistiske interesser i verden, hvad enten det er i Ukraine eller i det såkaldte »Mellemøsten«. Efter at regeringen med Olaf Scholz i spidsen for nylig på vanlig gangstermanér flyttede rundt på pengene i borgerskabets interesse på forfatningsstridig vis, skal de milliarder, der nu mangler, bl.a. hentes ved at skære i de sociale udgifter. Som altid bliver byrden lagt på arbejderklassens skuldre. De planlagte nedskæringer, f.eks. i borgernes ydelser, vil ramme os kvinder særligt hårdt, da vi i Tyskland stadig tjener næsten 20% mindre end mændene, mens vi næsten ti gange oftere er enlige forsørgere og derfor oftere er afhængige af økonomisk støtte. Vi har også ventet i over et år på den lovede »grundsikring for børn«, men mere end hvert femte barn i Tyskland lever stadig i fattigdom, og der er ingen udsigt til forbedringer. Situationen er ikke bedre, når det gælder børnepasning: Selvom alle børn fra etårsalderen ifølge loven har ret til en plads i en daginstitution, mangler der næsten 400.000 pladser i hele Tyskland, især i arbejderkvartererne. De få daginstitutioner, der findes, såvel som skoler, fritidshjem og andre børnepasningsfaciliteter, er systematisk underbemandede, skåret ind til benet og får lov til at forfalde: Endnu en faktor, der tvinger os ud i arbejdsløshed! Magthaverne er også kun alt for glade for at spare på vores sundhed: oven i den allerede elendige sundhedspleje for hele arbejderklassen står vi kvinder over for en enorm reduktion af fødestuer og barselsafdelinger, en enorm mangel på gynækologer og klinikker, der udfører aborter. Og når vi mærker virkningerne af patriarkatet, for eksempel gennem vold i hjemmet, bliver gerningsmanden i de fleste tilfælde ikke retsforfulgt, men kvinden bliver blot sendt på et kvindekrisecenter. Og selv det er kun, hvis man er heldig, for kvindekrisecentre er også en mangelvare, i modsætning til den borgerlige lovgivning.\n </p>\n <p class=\"has-text-align-justify\">\n  Alt, hvad staten giver os, er tomme løfter. Enhver tilsyneladende forbedring er intet andet end brødkrummer, der kastes til os fra tid til anden for at holde vores mund lukket. For der kan ikke ske nogen forbedring for os i dette rådne samfund. Så længe imperialismen eksisterer, vil patriarkatets udnyttelse og undertrykkelse af os også eksistere. Det ene kan ikke smadres uden det andet, fordi grundlaget for begge er det samme: privat ejendom. Kun den forenede kamp med vores klassebrødre for et klasseløst samfund kan skabe grundlaget for vores frigørelse. For at tjene dette mål har vi brug for en klassebevidst kvindebevægelse, der kæmper for rekonstitueringen af Tysklands Kommunistiske Parti og vores faktiske frigørelse!\n </p>\n <p>\n  Røde Kvindekomitéer BRD\n </p>\n <p>\n  (En del af Rødt Forbund)\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/03/05/tyskland-8-marts-udtalelse-fra-de-rode-kvindekomiteer/", "type": "article", "title": "Tyskland: 8. marts udtalelse fra de Røde Kvindekomitéer", "description": "Vores kammerater fra Dem Volke Dienen har delt de Røde Kvindekomitéer i Forbundsrepublikken Tysklands 8. marts udtalelse, som også er blevet oversat af The Red Herald. Vi bringer her en uofficiel d…", "modified time": "2024-03-05T17:19:12+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}