{"title": "PC 18 de marzo - Solidaridad en Ghassen Ben Khalifa, periodista tunecino y militante por la causa palestina! Campaña conjunta Italia/Túnez", "published time": "2024-03-18T14:58:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiR5lTOIymnB5AYPo9WhpEJF2WCf298pZ7emEJHbIOm6rrNya7Yz4azBjqyVj0rYIndaFevr4sP5mktCCh-dVxygE-KMuNhbBo5rBWUaENopZlZLz8rWSJFq0urockjKQum3Yvcyk0uCQO2zdA5NEtg27DmOCPXmFhtB0js6DNObv_SKUkhyphenhyphenxshMR4Slrw/s2048/305835782_5166556123471382_6039494959270257532_n.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2328447970923081146\" itemprop=\"description articleBody\">\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1072\" data-original-width=\"2048\" height=\"210\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiR5lTOIymnB5AYPo9WhpEJF2WCf298pZ7emEJHbIOm6rrNya7Yz4azBjqyVj0rYIndaFevr4sP5mktCCh-dVxygE-KMuNhbBo5rBWUaENopZlZLz8rWSJFq0urockjKQum3Yvcyk0uCQO2zdA5NEtg27DmOCPXmFhtB0js6DNObv_SKUkhyphenhyphenxshMR4Slrw/s2048/305835782_5166556123471382_6039494959270257532_n.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiR5lTOIymnB5AYPo9WhpEJF2WCf298pZ7emEJHbIOm6rrNya7Yz4azBjqyVj0rYIndaFevr4sP5mktCCh-dVxygE-KMuNhbBo5rBWUaENopZlZLz8rWSJFq0urockjKQum3Yvcyk0uCQO2zdA5NEtg27DmOCPXmFhtB0js6DNObv_SKUkhyphenhyphenxshMR4Slrw/s2048/305835782_5166556123471382_6039494959270257532_n.jpg\" width=\"400\"/>\n </div>\n <br/>\n El \n El régimen estatal de la policía tunecina de SIEDA continúa persiguiendo \n por medio de un marco judicial el militante político e \n Social y por la causa palestina, el periodista Ghassen Ben \n Califa.\n <p>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Ya \n En el verano de 2022, Ghassen había sido acusado de administrar un \n Página de Facebook vinculada al radicalismo islamista y, por lo tanto, acusado de \n Terrorismo, esta acusación apareció inmediatamente como un marco claro \n Dado que Ghassen es notoriamente un militante de la izquierda \n revolucionario.\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Para \n grabado, fue el primer caso de persecución judicial \n hacia un militante revolucionario desde la época del régimen de Ben Ali, \n Ni siquiera los gobiernos de la restauración posterior a la revolución, mejor conocido con \n La fórmula engañosa de la \"transición democrática\" \n (2011-2021), habían perseguido militantes izquierdos.\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Después \n Estado de cinco días de parada y una gran manifestación de \n Solidaridad en Túnez en el apogeo del verano,\n  <span>\n  </span>\n  Ghassen finalmente había sido \n liberado pero el procedimiento judicial aún no fue \n Archivado.\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Ellos siguieron \n de las audiencias en la corte en las que el gerente real de la página \n incriminado, declaró al gerente cada vez que era él mismo \n de las páginas y el autor de las publicaciones y no saber \n Ghassen.\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Mientras tanto \n También se agregó la acusación de \"ofensa de los demás por medio de las redes sociales \n medios de comunicación \"y\" participación en una conspiración terrorista \" \n y \"conducta ofensiva hacia el presidente\".\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  El \n 14 de marzo pasado el juez de primera instancia del tribunal de Ben \n Arus (área de Grande Túnez) ha sentenciado a Ghassen a 6 meses de \n prisión, no con efecto inmediato en espera de un \n Audiencia que proporciona el examen de las acusaciones más serias para los próximos 5 \n Abril.\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  El \n Nuestro partido expresa sincera solidaridad con su compañero Ghassen Ben \n Khalifa, denunció el régimen reaccionario de SIeda del estado policial \n Apoyado por el imperialismo, incluido el imperialismo italiano hoy \n Representado por el gobierno neofascista Meloni.\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Proletarios comunistas/ PCM- Italia\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Rescate \n Rojo proletario italia\n  <span style=\"text-align: left;\">\n   16/03/2024\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <b>\n   Informamos \n Aquí están las traducciones no oficiales de algunos comunicados de prensa:\n  </b>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <b>\n   <span>\n    - \n Una primera declaración de Ghassen Ben Khalifa a través de la suya \n Pagina de Facebook:\n   </span>\n  </b>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Brecha \n Personal/político/absurdo:\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Para \n Con respecto a la parte \"moral\" del caso ridículo e inventado \n contra mí (acusándome de ser un moderador de una página \n \"Islamista\" llamado \"al-Burkan al-Tunisi\"), el tribunal\n   <span>\n   </span>\n  </i>\n </p>\n <a name=\"more\">\n </a>\n <i>\n  Ben Arous, Primera Instancia, emitió una decisión en mi contra ayer:\nSeis meses de prisión (sin ejecución inmediata).\n </i>\n <p>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Eso es \n Esperando la primera sesión del segundo caso, más grave \n (relacionado con acusaciones leves como \"participación en una alianza \n terrorista \",\" Comisión de un acto brutal contra el \n Presidente de la República \", etc.) el 5 de abril.\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Quiero \n Digamos que el juez no estaba convencido por las palabras del \n Abogados que le presentaron copias de las confesiones del Señor \n arrestado (mientras estaba detenido y estábamos consultando la unidad \n nacional para investigar los crímenes terroristas de la aouina) y en \n Confirmó que era solo su página y que él era el que publicó \n Todo al respecto y quién no me conocía en absoluto ... además de lo que \n demostrado (del archivo de mi cuenta de Facebook) que en la fecha e \n supuestamente presumido (según un informe técnico del Departamento de \n Servicios técnicos de la Administración General de Seguridad \n Nacional) Me habría contactado con la página desde una dirección IP conectada a \n Mi número de teléfono. En ese momento estaba conectado por mi cuenta \n y me integré y me coloqué en mi página personal desde una dirección IP \n completamente diferente...\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   En \n Otras palabras, el Sr. Judge consideró el informe de \n Seguridad de la dudosa autenticidad (y no explica en absoluto cómo es \n llegó a esta conclusión. El segundo acusado es más fuerte que \n Resultados de la investigación de la división de al-Awaina y más fuerte \n de la aparente contradicción de mi conocida posición intelectual e \n creencias políticas [divergentes] de la inconveniente de esa página ...\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Allá \n La conclusión es que apelaremos contra esta sentencia injusta e \n Nos prepararemos para la sesión de abril. Aseguro a todos los compañeros \n Y amigos que la moral es alta. También tranquilice a todos los que \n creen que con acusaciones e inventos tan ridículos puede hacerme del \n malo, intimidándome o haciéndome un ejemplo ...\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <i>\n    <b>\n     -\n    </b>\n   </i>\n   <span style=\"font-style: normal;\">\n    <b>\n     Comunicado de prensa de\n    </b>\n   </span>\n   <b>\n    <span style=\"font-style: normal;\">\n     una uno\n    </span>\n    <span style=\"font-style: normal;\">\n     C\n    </span>\n    <span style=\"font-style: normal;\">\n     Ampagna\n    </span>\n    <span style=\"font-style: normal;\">\n     T\n    </span>\n    <span style=\"font-style: normal;\">\n     Unisina \n de\n    </span>\n    <span style=\"font-style: normal;\">\n     B\n    </span>\n    <span style=\"font-style: normal;\">\n     oicottaje \n y de\n    </span>\n    <span style=\"font-style: normal;\">\n     O\n    </span>\n    <span style=\"font-style: normal;\">\n     tubería \n en el\n    </span>\n    <span style=\"font-style: normal;\">\n     N\n    </span>\n    <span style=\"font-style: normal;\">\n     Ormalización\nCon el\n    </span>\n    <span style=\"font-style: normal;\">\n     mi\n    </span>\n    <span style=\"font-style: normal;\">\n     nitidez\n    </span>\n    <span style=\"font-style: normal;\">\n     S\n    </span>\n    <span style=\"font-style: normal;\">\n     ionista\n    </span>\n   </b>\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Libertad \n Para aquellos que se oponen a la normalización ... libertad para el \n ¡Nuestra gente y para aquellos que están a su lado!\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Ayer, \n 14/03/2024, el tribunal de primer grado de Ben ARous sentenciado a \n Seis meses de prisión su compañero Ghassan Ben Khalifa, uno de los \n miembros fundadores de la campaña y editor principal del sitio web de Inhez, \n Un combatiente de la coordinación de la acción conjunta para Palestina \n y miembro del comité de solidaridad con el activista George Ibrahim \n Abdullah, este es la continuación del caso planteado contra él \n Después de ser suspendido por cinco días en septiembre de 2022.\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Allá \n la sentencia se refiere a la acusación de \"insulto a los demás a través de \n Las redes sociales \"se movieron contra Ghassan bajo el aspecto\" moral \" \n del caso. Es una acusación contra él sobre la base de \n acusaciones contenidas en un informe de uno de los departamentos del ministerio \n del interior, según el cual la página \"Vulcano Tunisino\" era \n conectado a una dirección IP conectada a su número de teléfono. Eso es \n fue demostrado falso por la defensa, sobre la base del archivo de \n sus contactos en su página personal (de la cual parece que Al \n momento de la supuesta evaluación técnica que estaba conectado con su \n página personal con una dirección IP diferente) y confesiones del \n Moderador de la página que se suspendió antes del lanzamiento de \n Ghassan bin Khalifa en septiembre de 2022, y que negó saber \n el compañero o para tener cualquier relación con la página mencionada anteriormente, que \n Confirmó que se maneja solo.\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Nosotros, \n del boicottaje tunecino y la oposición al \n Normalización de la entidad sionista, condenamos esta oración \n injusto contra nuestro compañero y declaramos el nuestro \n Apoyo absoluto. Mientras apoyamos a nuestro socio, somos \n solidaridad con nosotros mismos y con aquellos que pertenecen a la resistencia \n y para aquellos que están alineados con él.\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Preguntemos \n También a todos los compañeros, hombres y mujeres, a todas las personas en \n lucha y las fuerzas progresivas para unirse al caso de Ghassan E \n para presionar y movilizarse frente al tribunal de primera instancia un \n Túnez el 5 de abril, coincidiendo con la primera sesión relativa \n a la segunda parte del caso en el que tiene que enfrentar acusaciones inventadas \n como \"participación en una conspiración terrorista\" y \"tener \n cometió un delito al presidente de la república \".\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   El \n Las oraciones arbitrarias solo nos harán más unidos y resueltos. Libertad \n Para aquellos que se oponen a la normalización.\n  </i>\n </p>\n <p align=\"justify\" style=\"font-style: normal; line-height: 100%; margin-bottom: 0cm;\">\n  <b>\n   <span>\n    - comunicado de prensa de la coordinación de la acción conjunta para el \n Palestina en Túnez\n   </span>\n  </b>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Túnez \n 15 de marzo de 2024\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   #Giudizi_ingiusti_Non_Dissuade_NOI_E_NOI_Fermi_Nella_opzione_di_supporto_restisti_e_anti_normalization\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Ayer, \n Jueves 14 de marzo de 2024, el tribunal de primer grado de Ben AHOUS tiene \n sentenciado a seis meses de prisión en un subprojo contra el \n Camorde Ghassan Ben Khalifa, periodista, editor jefe del sitio \n Inhivez, activista de la coordinación de la coordinación de la acción articular \n para Palestina, miembro del boicottage tunecino y \n oposición a la normalización de la entidad sionista y un miembro de la \n Comité del Comité Tunecino de Solidaridad con el luchador para \n Libertad George Ibrahim Abdullah.\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   Y \n importante que la coordinación de la acción común para Palestina \n aclarar la opinión pública de que esta oración se basa en un \n Informe de seguridad que incluía el nombre del activista de \n Dejó Ghassan bin Khalifa en un caso relacionado con la gestión de un \n Página en la red social Facebook con contenido \"islamista\". \n El acusado principal es arrestado y admite que él es el \n El propietario y el gerente de la página, para ser responsable de \n todas sus publicaciones y no tener ninguna relación o conocimiento con el \n compañía.\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   El \n Coordinación de la acción común para Palestina, al tiempo que considera que \n esta oración injusta y todo lo que traza contra su \n activista, está en el contexto de su actividad de lucha \n vinculado al apoyo de la resistencia y contra la normalización, \n confirma que atacar a sus activistas con acusaciones inventadas \n No los desanimará de llevar a cabo sus acciones de lucha. El \n Los aparatos de seguridad que acechan contra los activistas no harán nada más \n que aumentan su firmeza.\n  </i>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   El\nLa Coordinación también hace un llamamiento a todas las organizaciones políticas para que\nOrganizaciones, grupos e instituciones nacionales, progresistas y revolucionarias\nde la sociedad civil en apoyo de la causa palestina y de todos los\nLos tunecinos asistirán en gran número el 5 de abril de 2024 frente a la\nTribunal de Primera Instancia tunecino para apoyar a la activista de\ndejó a Ghassan Ben Khalifa en la primera audiencia del caso original\nen el que se le acusa de \"participación en un acuerdo criminal\" y\nque \"cometió un acto despreciable contra el Presidente de la\nRepública\" y otras acusaciones falsas.\n  </i>\n </p>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "El régimen estatal de la Policía Tunecina de Sieda continúa persiguiendo al militante político y a los miembros a través de un marco judicial ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-18-marzo-solidarieta-ghassen-ben.html", "source_name": "proletari comunisti"}