{"title": "PRECAUCIÓN, ¡Creta enfrenta un \"peligro grave\" por humano flotante ... \"basura\"!", "published time": "2024-03-18T04:44:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgEJ9GOSIbt1PYzjtU6nGoNoCN33o1hgboBgPwIxJ80KcpFtrFUCUKy_sQvTinMyepeF5xcyWyHF_Q2uA8dk6FzZ135OAxvdDFTcxMdp2MWmywOezf9_0VS3Q-UcGS-LKFPqG1iqlsRkOXZOKOIzxg8-NS9kZNOZ0PtWfXl3oQKLx6Nftfi7dlZaUBvmUCZ/s2048/kymafotia.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6340207093844131211\" itemprop=\"description articleBody\">\n <i>\n  Recibimos y publicamos el siguiente artículo de KM, miembro de la Iniciativa de Resistencia en Chania\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"1740\" data-original-width=\"2048\" height=\"340\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgEJ9GOSIbt1PYzjtU6nGoNoCN33o1hgboBgPwIxJ80KcpFtrFUCUKy_sQvTinMyepeF5xcyWyHF_Q2uA8dk6FzZ135OAxvdDFTcxMdp2MWmywOezf9_0VS3Q-UcGS-LKFPqG1iqlsRkOXZOKOIzxg8-NS9kZNOZ0PtWfXl3oQKLx6Nftfi7dlZaUBvmUCZ/s2048/kymafotia.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgEJ9GOSIbt1PYzjtU6nGoNoCN33o1hgboBgPwIxJ80KcpFtrFUCUKy_sQvTinMyepeF5xcyWyHF_Q2uA8dk6FzZ135OAxvdDFTcxMdp2MWmywOezf9_0VS3Q-UcGS-LKFPqG1iqlsRkOXZOKOIzxg8-NS9kZNOZ0PtWfXl3oQKLx6Nftfi7dlZaUBvmUCZ/s2048/kymafotia.jpg\" width=\"400\"/>\n  </div>\n </i>\n <div>\n  <br/>\n </div>\n Recientemente se han encontrado los informes de noticias locales, nacionales y europeos sobre informes de advertencia sobre un delito crítico para Megalonissos.\n <br/>\n <br/>\n ¿No es el rizoma venenoso de las bases estadounidenses cancerígenas en sus territorios? Su risa? ¿La orientación del lugar hasta las represalias nucleares de países hostiles (para la gente?) (¿Controlado por burguesía?) Debido a su cobardía en un retrato militar de los vampiros más sedientos de sangre del planeta? Una causa institucional, que se está deteriorando, por el soñador del soñador (porque esto permanece) con la cicatriz de Asia Menor y Chipriot en su cuerpo.\n <br/>\n <br/>\n Es decir, los de participación activa con un rifle en la primera línea del frente titánico de las competiciones imperialistas. Así como el cuidado de un genocidio: la limpieza étnica donde el lago inhumano está luchando, para exterminar a más palestinos que el fuego sionista. ¿O es un nuevo aterrizaje en los equipos de aviones asesinos de Chania, cuya violencia supera su pornografía?\n <br/>\n <br/>\n Afortunadamente, según los periodistas preocupados, las pesadillas anteriores no se aplican. Por el contrario, la integración (subordinación) de la clase dominante dependiente de Grecia a la pandilla \"correcta\" de carniceros internacionales y su encuadre fanático (fragatas, decisión de enviar soldados de infantería a la planificación operativa) defiende la seguridad (de una candidata Hiroshima, como Putin nos recuerda constantemente) y la estabilidad (¿la misma de la que disfrutan \"mágicamente\" los sirio-iraquíes?). Entonces, ¿de dónde viene el miedo?\n <br/>\n <br/>\n ¿Son los terremotos y otros desastres naturales con infraestructura estatal, inapropiados para tratarlos? ¿Se estima que Erdogan nos atacará a pesar del divino Divino (maestro) Sam Sam? ¿Se intensificarán la pobreza y la precisión hundiéndose al fondo de la miseria de la mayoría de la población, mientras que al mismo tiempo, blasfemias, enriquecimiento de los capitalistas? ¿Los suicidios de cualquier persona enferma carecerán de recursos financieros para comprar medicamentos y atraer a las cirugías de la tarde de los hospitales devastados (los costosos cuarteles como carnívoros son alimentados por la presa del bienestar social)?\n <br/>\n <br/>\n ¿Existe la predicción de aumentar el lugar de trabajo \"accidentes\" debido a la intensificación frenética del personal malicioso en las galeras turísticas? El uso excesivo del sector terciario (la industria pesada de ... ¡servir!) ¿Se promueve el crecimiento más distorsionado? ¿El cretán basado en Cretán en el presente duro pensando para alimentar la ola de Pentecostés? ¿Son los campesinos y con el truco de la protección de la capital forestal, son propiedades locales? Turbinas eólicas, parques fotovoltaicos, perforación de hidrocarburos, pilares de electricidad, carreteras de energía y otras intervenciones monstruosas en el medio ambiente ¿Se calcula que lo dañarán incompetente? ¿Están redimidos con migas caseras y la isla está bajo gigantes depredadores extranjeros?\n <br/>\n <br/>\n Nada, desafortunadamente, no es el caso, ya que los demonios (aquí se pagan aquí) de la impresión y la información errónea electrónica en acordes con factores locales y líderes centrales. ¿Entonces el pánico no está justificado? Por supuesto que no. Ya han aterrizado en el último cuarto en la costa sur de 1500 \"Raiders\" (Raki, Tuttein), causando lo inseparable. A diferencia de la espaciosa hospitalidad de casi seis millones de visitantes en el verano. Oimee, los flujos del norte de África son magníficos.\n <br/>\n <br/>\n Irónico; Aquellos que fueron perseguidos no se ahogaron con una cáscara de nuez o no fueron hundidos por los gobernantes de Pilos con mil cruces cristianas al día en el corazón de los asesinos culpables y racista por sus víctimas: la guardia fronteriza de la Europa anti-refugiados. Desde donde, por supuesto, despegaron los bombarderos, arrasaron con sus ancestrales.\n <br/>\n <br/>\n Indignado? Porque la participación cada vez más audaz de nuestro país en las aventuras de la Guerra Occidental dará a luz a nuevas caravanas desesperadas. Dado que la política de memorándum de la sorpresa de la madre de la patria liturgia con la calamidad de la esmirna y la persecución en los esclavos de los jóvenes distantes son comunes con los de los expatriados de saqueo y exterminio actuales.\n <br/>\n <br/>\n Un pueblo incapaz de defender a los refugiados e inmigrantes, ciertamente no puede luchar por su propio derecho en el pan, la salud, los estudios y la paz. Las fuerzas progresivas del no reformista izquierda luchan por exactamente lo contrario.\n <br/>\n <br/>\n Después de todo, nadie sabe lo que está pasando. Ya en el pasado (y en los recientes memorandos) hemos estado en su terrible posición. Expresando la clase y la solidaridad internacionalista con terceros torturados, construimos términos para nuestro propio soporte hoy y redentivo mañana.\n <br/>\n <br/>\n Pero hay basura genuina, devastadora y odiosa que nos amenazan mortalmente. No son los corredores lejanos del infierno de fuego o hambre, quienes en sus impasses buscan refugio en un destino de bestias. Son esos delincuentes los que viven en las bases con sus aplausos domésticos, sus cerraduras.\n <br/>\n <br/>\n Los desechos para la consolidación de la sociedad en realidad deben estar enterrados en los vertederos de la historia.\n <br/>\n <br/>\n KM (miembro de la iniciativa de resistencia)\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Δημήτρης Ν."], "labels": ["Κ.Μ.", "μετανάστες", "πρόσφυγες"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_40.html", "source_name": "Resistance in the neighbourhood"}