{"published time": "2024-03-18T00:00:00+08:00", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-49.png"], "content": "<article class=\"page-content-single small single\">\n <p class=\"has-black-color has-text-color has-link-color wp-elements-baf936a3ed0724eb33d1cfdc39d493c6\">\n  Autor: Núcleo de Estudios del Marxismo-Leninismo-Maoísmo (Brasil)\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-905ac2e29bd3e54647ab870308fbda9d\">\n  Fecha de publicación: 13 de marzo del 2018.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c77b6e944e27c912fc3bd36b79e9cb38\">\n  Link del original en portugués:\n  <a href=\"https://anovademocracia.com.br/materias-impressas/marx-e-a-comuna-assaltar-os-ceus/\">\n   https://anovademocracia.com.br/materias-impressas/marx-e-a-comuna-assaltar-os-ceus/\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-01f72d02bffa0e2a8ed2c2f0eba98aa5\">\n  <strong>\n   200 AÑOS DE CARLOS MARX\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n     <em>\n      La proclamación de la Comuna: en 1871, el proletariado realizaba su primer asalto a los cielos.\n     </em>\n     <br/>\n    </mark>\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      “¿Qué es la Comuna, esta esfinge que atormenta los espíritus burgueses?” (Carlos Marx).\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-215741c56553d7325f16328f59e446d6\">\n  Hoy, por ocasión del aniversario de los 147 años de la heroica Comuna de Paris, y como parte de la Campaña Mundial de celebración de los 200 años del nacimiento del Gran Carlos Marx, publicamos este artículo. En él destacamos el significado e importancia de este gran acontecimiento histórico y la necesidad de estudiar, a la luz del marxismo-leninismo-maoísmo, este imperecedero documento del Movimiento Comunista Internacional,\n  <em>\n   La Guerra Civil en Francia\n  </em>\n  del gran Carlos Marx.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2fcde1d996543684f3b2a1fa62188ca0\">\n  El 18 de marzo de 1871, la Comuna de París, primer intento del proletariado de asaltar los cielos, dio origen a la primera república obrera de la historia. Diez días después de la insurrección popular, el nuevo gobierno revolucionario declaraba la independencia de la Comuna en relación al viejo poder burgués con sede en Versalles.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-03a89b38e0c66d16190733e66d2f55e8\">\n  Fue el heroísmo de los comuneros que, sosteniendo durante 71 días, en París, el Poder en las manos de las masas proletarias, hizo conocer a la Humanidad una nueva forma de Estado: la dictadura del proletariado.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e200588c15a72fde4acc9ce604f1d0b2\">\n  A pesar de la gloriosa lucha que los trabajadores parisinos emprendieron con las armas en las manos en la defensa del Poder Proletario, enfrentando la más brutal y sanguinaria contrarrevolución, fueron derrotados por las fuerzas militares al servicio de la burguesía, de los latifundistas, de los especuladores de la bolsa y de todo tipo de ladrones reunidos en Versalles, que cercaron Paris y la bombardearon sin piedad, con el apoyo de tropas prusianas.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-a8f5892c40630ce5661a5a7f0126cc4d\">\n  El fin de la Comuna de Paris en mayo de 1871, lejos de significar simplemente una derrota para la clase obrera, fue un hecho histórico de gran trascendencia, que marcó para siempre la lucha del proletariado internacional. La Comuna de Paris es el primer gran acontecimiento del proceso de la Revolución Proletaria Mundial y por eso, entorno a la posición que se tome sobre ella y su correcto balance, se separan marxismo y revisionismo.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3e95ef6c868b00f7afcb1fcb11eab8cf\">\n  Correspondió a Marx, armado con la ideología científica del proletariado, el materialismo histórico dialéctico, extraer las enseñanzas y el verdadero significado histórico de ese grandioso acontecimiento, expuestos en su célebre\n  <em>\n   La Guerra Civil en Francia\n  </em>\n  . Obra escrita por solicitud del Consejo General como convocatoria a los miembros de la Asociación Internacional del Trabajo (AIT).\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-590e46ba4041332280c9343796e7fb5f\">\n  En la\n  <em>\n   Introducción\n  </em>\n  publicada en 1891, por ocasión de los 20 años de la Comuna de París, Engels afirma que pasadas dos décadas y con base en nuevas informaciones obtenidas era necesario “completar un poco” la exposición hecha en\n  <em>\n   La Guerra Civil en Francia\n  </em>\n  . Junto a esa importante\n  <em>\n   Introducción\n  </em>\n  , Engels también agrega los dos Manifiestos del Consejo General de la Asociación Internacional de los Trabajadores -AIT, sobre la Guerra Franco-Prusiana. Los tres documentos citados, disponibles en prácticamente todas las ediciones, deben ser estudiados como parte de la guerra civil en Francia.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c9074165da6f50a62b20ed0cff1cac6f\">\n  <strong>\n   UN ENTUSIASTA DE LA COMUNA\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fa40452b7f793d861cca69725bb04154\">\n  Algunos meses antes de la revolución en París, en el otoño de 1870, Marx había advertido al proletariado francés que no debería sublevarse prematuramente, previendo que esta fracasaría por no contar con un Partido Comunista que la dirija. Sin embargo, cuando la sublevación se produjo, Marx, tomando firme posición de clase, la apoyó incondicionalmente y saludó al proletariado que había osado “asaltar los cielos”.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c3e22e40679ab0c78c04b0a89630b5bb\">\n  <strong>\n   “Cuando la Comuna de París tomó en sus propias manos la dirección de la revolución; cuando, por primera vez en la historia, simples obreros se atrevieron a violar el privilegio gubernamental de sus “superiores naturales” (…) el viejo mundo se retorció en convulsiones de rabia ante el espectáculo de la Bandera Roja, símbolo de la República del Trabajo, ondeando sobre el Hôtel de Ville.”\n  </strong>\n  [1]\n  <strong>\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-431b4c53d405834b34782af72b44e1a8\">\n  Por medio de cartas e instrucciones verbales que transmitían a los miembros de la AIT, Marx y Engels trataban de orientar a los comuneros, dándoles valiosos consejos. Sin embargo, sus indicaciones no siempre llegaban oportunamente a París, pues la ciudad se encontraba sometida a un intenso cerco enemigo.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-a542a8d3a26deab0a18d381a71b7afff\">\n  Además de eso, los miembros de la Comuna, estaban divididos entre una mayoría de blanquistas [2] que prevalecían en el Comité Central de la Guardia Nacional y una minoría de miembros de la AIT, entre los cuales prevalecían los adeptos de la Escuela socialista de Proudhon. Engels apunta que corresponde a los proudhonianos [3] la principal responsabilidad por las medidas económicas de la Comuna, en cuanto corresponde a los blanquistas la principal responsabilidad por las medidas políticas.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5b205ef6c192a8f8e53d57b7f2bcf77b\">\n  <strong>\n   “Y, en ambos casos, la ironía de la historia quiso -como acontece generalmente cuando el poder cae en manos de doctrinarios- que tanto unos como otros hiciesen lo contrario de lo que la doctrina de su escuela respectiva prescribía. (…)  Por eso, la Comuna fue la tumba de la escuela proudhoniana del socialismo. (…) Esta escuela ha desaparecido hoy de los medios obreros franceses; en ellos, actualmente, la teoría de Marx predomina sin discusión”.\n  </strong>\n  [4]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3b7700ce0f32191b12e0b525d5450e04\">\n  En\n  <em>\n   La Guerra Civil en Francia\n  </em>\n  Marx definió con aguda claridad el papel de estos elementos oportunistas en el movimiento obrero, demostrando que el movimiento obrero revolucionario en su desarrollo contradictorio y como resultado directo de su acción, acumula lo que Engels llamara como “montón colosal de basura” que necesita ser barrido.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7f58d44a890df80494de7a379a8be56e\">\n  <strong strong=\"\">\n   [5]\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1aeb16098189c75ce7846c407fe8de97\">\n  <strong>\n   CARÁCTER INTERNACIONALISTA\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f9a5d950b7ac893a25ecca4fbc46fae1\">\n  La Comuna, en consecuencia, con su carácter de clase proletario, demarcó desde el principio su carácter internacionalista, pues la\n  <strong>\n   “bandera de la Comuna es la bandera de la República Mundial”\n  </strong>\n  [6]. En medio del cerco prusiano,\n  <strong>\n   “nombró a un obrero alemán su ministro del Trabajo (…)\n  </strong>\n  <strong>\n   honró a los heroicos hijos de Polonia, colocándolos a la cabeza de los defensores de París (…) Y, para marcar nítidamente la nueva era histórica que conscientemente inauguraba, la Comuna, ante los ojos de los vencedores prusianos, de una parte, y del ejército bonapartista mandado por generales bonapartistas de otra, echó abajo aquel símbolo gigantesco de la gloria guerrera que era la Columna de Vendôme.”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-bf1441df3a7a0e5e6a3fa6f3de408114\">\n  Marx sintetizó así el deber internacionalista cumplido en la Comuna:\n  <strong>\n   \"\n   <u>\n    La Comuna concedió a todos los extranjeros el honor de morir por una causa inmortal\n   </u>\n   . \"\n  </strong>\n  [7]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3b468b00041eb1bb1d235ef1669b444b\">\n  <strong>\n   EL HEROÍSMO REVOLUCIONARIO\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-21a4ebefb85e875fbd3bb65201bebcd1\">\n  En una carta a Kugelmann, aun cuando los combates se desenvolvían en París, Marx destacó el papel del heroísmo y la voluntad inquebrantable de los comuneros,\n  <strong>\n   “¡que iniciativa histórica, que capacidad de sacrificio tienen estos parisienses!”\n  </strong>\n  [8], afirmando que esas reflejaban\n  <strong>\n   “la grandeza de su causa”\n  </strong>\n  [9] y que, gracias a las mismas, la moral de la clase fue elevada:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3a97ae611b6978e119c32497eed13b8c\">\n  <strong>\n   “Los canallas burgueses de Versalles (…) plantearon ante los parisienses la alternativa: aceptar el reto o entregarse sin lucha. La desmoralización de la clase obrera en este último caso\n   <u>\n    habría sido una desgracia mucho mayor que el perecimiento de cualquier número de ‘líderes’”\n   </u>\n   .\n  </strong>\n  [10]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7a8aabf80a9bffaff320572c05238056\">\n  <strong>\n   Con eso Marx nos enseñó que no podemos permitir que la moral de la clase sea cercenada\n  </strong>\n  , no importa cuántos líderes caigan y que un alto precio tenga que ser pagado. Esa preciosa lección nos sirve para aplastar el nuevo revisionismo y su siniestra política de\n  <em>\n   acuerdos de paz y capitulación\n  </em>\n  , enseñando que para “asaltar los cielos” y hacer la revolución es preciso estar dispuesto a\n  <em>\n   pagar la cuota\n  </em>\n  , que solamente “quien no teme ser cortado en mil pedazos, desafía al emperador”.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f570d6221dcb1e3d56d4f8edd1362e61\">\n  Continuando, Marx estableció el gran papel histórico de la comuna para la Revolución Mundial. Afirmó que, por haber “asaltado los cielos” audaz y heroicamente, la Comuna había hecho entrar en una “nueva fase” a la Revolución Mundial, o sea, con ella el proletariado inicia su proceso de lucha por el poder, entrando en la etapa de defensiva estratégica [11], afirma que\n  <strong>\n   “Gracias a la Comuna de París, la lucha de la clase obrera contra la clase de los capitalistas y contra el Estado que representa los intereses de ésta\n   <u>\n    ha entrado en una nueva fase\n   </u>\n   . Sea cual fuere el desenlace inmediato esta vez, se ha conquistado un nuevo punto de partida que tiene importancia para la historia de todo el mundo.”\n  </strong>\n  [12]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-639f5152d4992eb8138a31258c5f664d\">\n  <strong>\n   LA VIOLENCIA REVOLUCIONARIA\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-67b44a9e069106cbbca9562ecc589167\">\n  La comuna afirmó la necesidad de la\n  <em>\n   violencia revolucionaria\n  </em>\n  Y\n  <strong>\n   mostró la fuerza de la guerra civil, estableciendo la comprobación práctica\n  </strong>\n  del principio marxista según el cual\n  <strong>\n   “el poder nace del fusil”\n  </strong>\n  y que\n  <strong>\n   “sin un ejército popular, el pueblo nada tendrá”\n  </strong>\n  [13]. El “fantasma que recorría Europa” se había convertido en una amenaza real.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-8d4f28e255016281ae7b2d546bfc24fe\">\n  Inglés y su\n  <em>\n   Introducción\n  </em>\n  , tomando la experiencia de la lucha revolucionaria del proletariado francés, afirmó que\n  <strong>\n   “el desarme de los obreros era el primer mandamiento de los burgueses que se hallaban al frente del Estado. De aquí que después de cada revolución ganada por los obreros se llevara a cabo una nueva lucha que acababa con la derrota de éstos.”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c3170ca1be3975a19c38813b26c1f261\">\n  Marx demostró que el centro de la política contrarrevolucionaria de Thiers para conjurar y derrotar la revolución era intentar promover el desarme de las masas,\n  <strong>\n   “París armado era el único obstáculo serio que se alzaba en el camino de la conspiración contrarrevolucionaria. Por eso había que desarmarlo.”\n  </strong>\n  [14], reafirmando el principio de la violencia revolucionaria afirmó:\n  <strong>\n   “París armado era la revolución armada”.\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-6e08a90e88dd2326ca030a701c655333\">\n  Lenin resaltó su importancia para afirmar la guerra civil como camino para la toma del poder, al afirmar que\n  <strong>\n   \"\n  </strong>\n  <strong>\n   el proletariado ruso hubo de recurrir al mismo método de lucha que la Comuna de Paris había sido la primera en utilizar: la guerra civil (…) El proletariado francés lo demostró por primera vez en la Comuna y el proletariado ruso le dio una brillante confirmación”\n  </strong>\n  [15]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7366025e8258e86a31ebd31bd5a9680b\">\n  <strong>\n   LA DICTADURA DEL PROLETARIADO\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-41cdf04fb32d22ed0e53c6c3017d92a0\">\n  En su genial síntesis teórica de la experiencia de la Comuna de Paris,\n  <em>\n   La Guerra Civil en Francia\n  </em>\n  , Carlos Marx consideraba que el principal mérito de los comuneros consistía en que habían intentado, por primera vez en la historia crear un Estado proletario. Todas las revoluciones anteriores no habían ido más allá de simples reorganizaciones entre las clases dominantes.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fc5ae54769d1d94be6801b05e4414dbb\">\n  Se limitaban a cambiar una forma de explotación por otra y, en vez de demoler la vieja maquina estatal, se restringían a hacerla pasar de unas manos a otras. Sin embargo, la clase obrera, decía Marx, no podía simplemente tomar posesión de la maquina estatal existente y ponerla en funcionamiento para sus propios objetivos.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c8057f584d8ea88dd11b9930a12c80cc\">\n  En su carta a Kugelmann del 12 de abril de 1871, Carlos Marx destacó lo que la Comuna de Paris había aportado de nuevo a los principios de la lucha revolucionaria:\n  <strong>\n   “Si te fijas en el último capítulo de mi Dieciocho Brumario, verás que expongo como próxima tentativa de la revolución francesa no hacer pasar de unas manos a otras la máquina burocrático-militar, como venía sucediendo hasta ahora, sino demolerla, y ésta es justamente la condición previa de toda verdadera revolución popular en el continente.”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-74af16873f944f48c08a9b1bc781b3d2\">\n  La Comuna no solamente demostró en la practica la justeza de la importantísima tesis formulada por Marx en su obra\n  <em>\n   El Dieciocho Brumario de Luis Bonaparte\n  </em>\n  que afirma la necesidad de destruir previamente la vieja maquina estatal, el viejo poder, sino que planteó la necesidad de construir un nuevo poder en su lugar, levantando una organización política de nuevo tipo, llamada a sustituir tal máquina.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4075955886b8599db691b0e16fd14585\">\n  Engels dice, en su\n  <em>\n   Introducción\n  </em>\n  , qué\n  <strong>\n   \"L\n  </strong>\n  <strong>\n   a Comuna tuvo que reconocer desde el primer momento que la clase obrera, al llegar al poder, no podía seguir gobernando con la vieja máquina del Estado; que, para no perder de nuevo su dominación recién conquistada, la clase obrera tenía, de una parte, que barrer toda la vieja máquina represiva utilizada hasta entonces contra ella”.\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5b7465a677a1a7c1bda482b2f3fa92d1\">\n  Engels categóricamente sintetizó la experiencia de la Comuna como la expresión más avanzada de la dictadura del proletariado hasta entonces:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-80fa0b95bf596a71161239624501f6e1\">\n  <strong>\n   “Últimamente, las palabras «dictadura del proletariado» han vuelto a sumir en santo horror al filisteo socialdemócrata. Pues bien, caballeros, ¿queréis saber qué faz presenta esta dictadura? Mirad a la Comuna de París: ¡he ahí la dictadura del proletariado!”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5b25d9cc73b1f5fbd29ade35f69c2c45\">\n  Marx y Engels consideraron tan importante esa conclusión, que la introdujeron como única modificación esencial en el documento programático del proletariado, el\n  <em>\n   Manifiesto del Partido Comunista\n  </em>\n  , por medio del prefacio de 1872.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ac6f9df2eecd9ba5309920caf13e88e3\">\n  Lenin destaca que en las palabras:\n  <strong>\n   “romper la máquina burocrático-militar del Estado”,\n   <u>\n    “se encierra, concisamente expresada, la enseñanza fundamental del marxismo en cuanto a las tareas del proletariado respecto al Estado durante la revolución.”\n   </u>\n  </strong>\n  [16] La Comuna estableció, la necesidad de destruir previamente el viejo Estado, para construir en su lugar uno nuevo, que sirva a sus propios fines, la dictadura del proletariado.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-23b8b3538be59da1f1a09ad09e4e77d3\">\n  Marx nos demuestra que\n  <strong>\n   “El Poder estatal centralizado, con sus órganos omnipresentes: el ejército permanente, la policía, la burocracia, el clero y la magistratura —órganos creados con arreglo a un plan de división sistemática y jerárquica del trabajo—, procede de los tiempos de la monarquía absoluta y sirvió a la naciente sociedad burguesa como un arma poderosa en sus luchas contra el feudalismo. (…)\n  </strong>\n  <strong>\n   Por otra parte, su carácter político cambiaba simultáneamente con los cambios económicos operados en la sociedad. Al paso que los progresos de la moderna industria desarrollaban, ensanchaban y profundizaban el antagonismo de clase entre el capital y el trabajo, (…)\n   <u>\n    de fuerza pública organizada para la esclavización social, de máquina del despotismo de clase.\n   </u>\n   Después de cada revolución, que marca un paso adelante en la lucha de clases, se acusa con rasgos cada vez más destacados el carácter puramente represivo del Poder del Estado.”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-510f095c46ff6657aa74fb56d0649fd4\">\n  Al analizar el desenvolvimiento de la lucha de clases en Francia, especialmente desde 1830, Marx desarrolló los fundamentos de la comprensión marxista del Estado. Marx demostró que el Estado burgués como resultado de su propia naturaleza de clase y del creciente antagonismo de clases en la sociedad, se desarrolla a través de un creciente proceso de reaccionarización, que se manifiesta en la tendencia al absolutismo del ejecutivo sobre el poder legislativo, como expresión de la bancarrota del parlamentarismo burgués (alma de la democracia burguesa):\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f432d034fbd5c81c17fc6522caad6309\">\n  <strong>\n   “Ante el amenazante alzamiento del proletariado, se sirvieron del Poder estatal, sin piedad y con ostentación, como de una máquina nacional de guerra del capital contra el trabajo. Pero esta cruzada ininterrumpida contra las masas productoras les obligaba,\n   <u>\n    no sólo a revestir al Poder Ejecutivo de facultades de represión cada vez mayores, sino, al mismo tiempo, a despojar a su propio baluarte parlamentario —la Asamblea Nacional—,\n   </u>\n   de todos sus medios de defensa contra el Poder Ejecutivo, uno por uno, hasta que éste,\n   <u>\n    en la persona de Luis Bonaparte, les dio un puntapié.\n   </u>\n   \"\n  </strong>\n  <strong>\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-6cc145e5c7aebe1f557167bcfef23e33\">\n  Marx nos señala que el Segundo Imperio era la\n  <strong>\n   “la única forma de gobierno posible, en un momento en que la burguesía había perdido ya la facultad de gobernar la nación y la clase obrera no la había adquirido aún”\n  </strong>\n  , y qué, por lo tanto, la única forma de oposición consecuente al Segundo Imperio – en cuanto forma degenerada y superior de la democracia burguesa – era barrer con la propia dominación de clase y su vieja maquinaria burocrática,\n  <strong>\n   \"mi\n  </strong>\n  <strong>\n   n vez de decidir una vez cada tres o seis años qué miembros de la clase dominante habían de “representar” al pueblo en el parlamento”\n  </strong>\n  , por lo tanto\n  <strong>\n   “la antítesis directa del Imperio era la Comuna.”\n  </strong>\n  Así,\n  <strong>\n   \"L\n  </strong>\n  <strong>\n   a Comuna no había de ser un organismo parlamentario, sino una corporación de trabajo, ejecutiva y legislativa al mismo tiempo.”\n  </strong>\n  [17]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-63c1ef559875b69c58ba925024ff8565\">\n  Lenin señaló que la Comuna fue un brillante ejemplo de cómo el proletariado\n  <strong>\n   \"\n  </strong>\n  <strong>\n   sabe cumplir unánime las tareas democráticas, que la burguesía solo sabia proclamar.”\n  </strong>\n  [18] Al analizar las medidas sociales y económicas adoptadas por lo trabajadores parisienses en\n  <em>\n   La Guerra Civil en Francia,\n  </em>\n  Marx destacaba la idea de que, por más tímidas que hubiesen sido esas medidas, su tendencia principal era la expropiación de los expropiadores:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c9f7f354a3c8c387f4170048b2dbbd01\">\n  <strong>\n   “La Comuna estaba formada por los consejeros municipales elegidos por sufragio universal en los diversos distritos de la ciudad. Eran responsables y revocables en todo momento. La mayoría de sus miembros eran, naturalmente, obreros o representantes reconocidos de la clase obrera. La Comuna no había de ser un organismo parlamentario, sino una corporación de trabajo, ejecutiva y legislativa al mismo tiempo. En vez de continuar siendo un instrumento del gobierno central, la policía fue despojada inmediatamente de sus atributos políticos y convertida en instrumento de la Comuna, responsable ante ella y revocable en todo momento. Lo mismo se hizo con los funcionarios de las demás ramas de la administración. Desde los miembros de la Comuna para abajo, todos los servidores públicos debían devengar salarios de obreros. Los intereses creados y los gastos de representación de los altos dignatarios del Estado desaparecieron con los altos dignatarios mismos.”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-19d8eb9b1f09c022490dc2a56ed1c98b\">\n  Marx destacó como la Comuna, a pesar de su corta duración, pudo tomar medidas importantes: tomó medidas para “destruir la fuerza espiritual de la represión”, el “poder de los padres”, decretando la separación de la Iglesia y del Estado y la expropiación de todas las Iglesias como corporaciones poseedoras. Todas las instituciones de enseñanza fueron abiertas gratuitamente al pueblo y al mismo tiempo emancipadas de toda intromisión de la Iglesia. Los funcionarios judiciales debían perder “aquella fingida independencia” y así como otros funcionarios públicos deberían ser funcionarios electivos, responsables y revocables. Sin embargo, la Comuna, por su corta duración y por las limitaciones de su dirección, no pudo desarrollar más la forma que debería revestir esa nueva forma de Estado y gobierno, tarea que solamente pudo cumplirse con la Gran Revolución Socialista de Octubre en Rusia.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-895a9639d097f2b3ddceeadf3d78d609\">\n  Como resultado de la experiencia de la Comuna de Paris la doctrina científica del proletariado fue enriquecida con la lección de que la máquina del Estado debe ser destruida, con todos sus apéndices y, en su lugar, erigida una nueva, la dictadura del proletariado. Y puso en primer plano la cuestión teórica de que no basta solamente tomar el Poder, sino que se trata de destruir toda la vieja maquinaria burocrática-militar, erigir una nueva organización estatal correspondiente al nuevo Poder y, sobre todo, mantenerlo y consolidarlo.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e39859a71b31002bcb21e84f075197fd\">\n  <strong>\n   LECCIONES HISTÓRICAS PARA EL PROLETARIADO\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-605b25a624367b499f796577cfcd38e8\">\n  En el momento en que la Comuna de Paris todavía estaba luchando Marx supo ver su importancia histórica, exponiendo sus errores fundamentales y sacando conclusiones de suma trascendencia para la teoría y táctica revolucionaria del proletariado.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-95aad6c5e11d31ab4d6fd72092b35dc9\">\n  Sobre todo, la Comuna confirma la conclusión de que en toda la experiencia histórica de las luchas del proletariado y de las masas populares, para el triunfo o derrota de la revolución proletaria, el factor decisivo ha sido el Partido Comunista y la condición de que en él prevalezca una línea ideológico-política correcta o errónea.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1b333bb9a77c778e330b9c4ce937b84e\">\n  Carlos Marx nos mostró que fue, sobre todo en la ausencia del partido revolucionario único del proletariado y de su dirección absoluta, así como en la falta de comprensión de la necesaria dictadura de clase revolucionaria, en todos los terrenos, sobre la burguesía y demás clases explotadoras derrumbadas del Poder, que se encontraban las causas principales de su derrota.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4e0fa1e5458f1f24860883a6e8defb60\">\n  Durante su intercambio de correspondencia con Kugelmann, el 12 de abril de 1871, Marx apuntó los errores fatales de los comuneros: 1) Se debía haber emprendido inmediatamente la ofensiva contra Versalles, en cuanto el enemigo estaba en pánico y no había tenido tiempo de concentrar sus fuerzas. Esa oportunidad se dejó escapar; 2) El Comité Central renunció muy rápido a sus poderes para ceder lugar a la Comuna.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-198b074284c0e822598fdd832e6b29d7\">\n  Marx señaló, un error decisivo del Comité Central, precisamente en\n  <strong>\n   “su aversión para aceptar la Guerra Civil (…) en no marchar inmediatamente sobre Versalles”\n  </strong>\n  , lo que significaba desenvolver decididamente la Guerra Civil revolucionaria y llevar la revolución a todo el país. En vez de coronar su victoria en Paris, desenvolviendo una resuelta ofensiva sobre Versalles la Comuna demoró, dando tiempo para que Versalles se preparara reuniendo fuerzas para la ofensiva sangrienta de mayo.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1d7feb92bf84c68e05c3cec9e6c00a00\">\n  Engels afirmó que las jornadas de junio de 1848, cuando después de la derrota del proletariado la burguesía había promovido un odioso baño de sangre contra prisioneros indefensos, no había sido más que un “juego de niños”, comparado al frenesí sangriento de la burguesía en 1871, que llevó al fusilamiento de más de 30.000 personas. Ese terrible baño de sangre hizo que el proletariado, que hasta entonces sólo había conocido a la burguesía como fuerza revolucionaria, la conociera por primera vez unida en su odio reaccionario como parte de la contrarrevolución.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b16f7bc4f3484d9d03ee5752cac89a06\">\n  <strong>\n   “El hecho sin precedente de que después de la guerra más tremenda de los tiempos modernos, el ejército vencedor y el vencido confraternicen en la matanza común del proletariado, no representa, como cree Bismarck, el aplastamiento definitivo de la nueva sociedad que avanza, sino el desmoronamiento completo de la sociedad burguesa.”\n  </strong>\n  [19]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-faa0dc5bd3103a144b32ba130250b3ef\">\n  Lenin, sintetizando a Marx, nos señaló dos errores fundamentales en el balance de la Comuna. El primero de ellos, de carácter político, es que el proletariado se detuvo “en la mitad del camino”, no iniciando la “expropiación de los expropiadores”, no se apropió de instituciones como por ejemplo el Banco de Francia, que increíblemente no fue tocado. El segundo de carácter ideológico: la magnanimidad del proletariado ante el enemigo y la indulgencia ante sus acciones criminales.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e0f47f2ae46d675793c77085d6c33e09\">\n  Mientras Versalles promovía el terror blanco contra la Comuna, con el asesinato de miembros de la Guardia Nacional desarmados, fusilamiento de prisioneros de guerra y civiles desarmados, el Comité Central vacilaba en responder medida por medida, en oponer el\n  <em>\n   terror rojo\n  </em>\n  Alabama\n  <em>\n   terror blanco\n  </em>\n  :\n  <strong>\n   \"\n  </strong>\n  <strong>\n   Esta indulgencia del Comité Central, esta magnanimidad de los obreros armados que contrastaba tan abiertamente con los hábitos del ‘Partido del Orden'”.\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b4b5d3452a8418e89107defd35b8ee9f\">\n  Solamente el día 7 de abril, cuando la Comuna publicó decreto ordenando represalias y declarando que\n  <strong>\n   \"\n  </strong>\n  <strong>\n   era su deber ‘para proteger a París contra las hazañas canibalescas\n   <a>\n   </a>\n   de los bandidos de Versalles, exigiendo ojo por ojo y diente por diente’”\n  </strong>\n  , que los fusilamientos de prisioneros cesaron temporalmente. Sin embargo, cuando Versalles constató que el decreto era apenas una\n  <strong>\n   “amenaza inocua”\n  </strong>\n  , y que\n  <strong>\n   “se respetaba la vida hasta a sus gendarmes espías detenidos en París con el disfraz de guardias nacionales, y hasta a los\n   <em>\n    Sargentos de la ciudad\n   </em>\n   cogidos con bombas incendiarias, entonces los fusilamientos en masa de prisioneros se reanudaron y prosiguieron sin interrupción hasta el final.”\n  </strong>\n  [20]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7f74f0553dab7a98b05f96e9e29ed28a\">\n  Con esas valiosas enseñanzas Marx nos aportó una lección de gran importancia y trascendencia para el proletariado internacional:\n  <strong>\n   <u>\n    no ser magnánimos\n   </u>\n  </strong>\n  con el enemigo de clase,\n  <strong>\n   <u>\n    no ser indulgentes con la contrarrevolución.\n   </u>\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ad799e5d0581c0a832ca0e66f28ee019\">\n  <strong>\n   AFIRMACIÓN DEFINITIVA DEL MARXISMO EN EL MOVIMIENTO OBRERO\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-9758729efccf8189fc0d894be2e2c91a\">\n  <em>\n   La Guerra Civil en Francia,\n  </em>\n  importantísimo documento político de la Internacional, armó al proletariado internacional con la experiencia de la Comuna y fue una brillante demostración de la victoria ideológica del marxismo sobre todas las variantes del socialismo pre-marxista. “A fines del primer período (1848-1871), período de tempestades y revoluciones,\n  <strong>\n   muere\n  </strong>\n  el socialismo anterior a Marx.” [21] Esa genial síntesis de la experiencia de la Comuna tuvo particular importancia en la lucha contra los ideólogos de la pequeña burguesía que negaban la necesidad de la dictadura del proletariado.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-8da6215e9d65238f2b123e0e8f46d2a1\">\n  Al respecto, resaltó Lenin en\n  <em>\n   El Estado y la Revolución\n  </em>\n  :\n  <strong>\n   “Marx veía en aquel movimiento revolucionario de masas, aunque no llegó a alcanzar sus objetivos, una experiencia histórica de grandiosa importancia, un cierto paso adelante de la revolución proletaria mundial, un paso práctico más importante que cientos de programas y de raciocinios. Analizar esta experiencia, sacar de ella las enseñanzas tácticas, revisar a la luz de ella su teoría: he aquí cómo concebía Marx su misión.”\n  </strong>\n  [22]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-60708572a3f48e649a61655b31a78e9d\">\n  En la Conferencia de Londres de 1871, refiriéndose a la Comuna de Paris, Marx y Engels demostraron cual funesto seria renunciar a la lucha política e hicieron ver la necesidad de formar un partido obrero revolucionario que sería la fuerza dirigente del proletariado en su lucha por el socialismo. Como resultado de la Conferencia, ésta aprobó una resolución sobre la lucha política de la clase obrera, resaltando que el proletariado no podría actuar como clase contra el poder colectivo de las clases poseedoras si no organizase su propio partido político, necesario para asegurar el triunfo de la revolución social y alcanzar su meta: la supresión de las clases.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-48749b50c2d3273f26ec13e61a715f64\">\n  Contraponiendo a las maquinaciones que los anarquistas hacían para minar la disciplina de la Internacional y para convertir el Consejo General en un simple organismo de carácter informativo, la Conferencia dejó bien claro en varias resoluciones que el Consejo General era, más que nunca, el centro ideológico, el Estado Mayor del proletariado internacional.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-029272c46660bfee873b6bc3ae381d71\">\n  Fue tomando las enseñanzas de Marx sobre la Comuna de Paris que el proletariado ruso, bajo la dirección del Partido Bolchevique y la jefatura de Lenin, triunfó con la Gran Revolución Socialista de Octubre de 1917, construyendo el Poder Soviético, como verdadero continuador de la Comuna. Los soviets, fueron la forma superior de organización, a través de la cual se irguió la dictadura del proletariado, basada en la alianza obrero-campesina, uniendo a las masas trabajadoras y explotadas más atrasadas y dispersas, con las cuales se aseguró el pasaje ininterrumpido de la revolución democrático-burgués hacia la revolución socialista.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ed1ca5fe1ea932e7f85a515126279fe1\">\n  Cuando las masas, guiadas por el Presidente Mao Tsetung y bajo la dirección del Partido Comunista tomaron el poder en China, fue la experiencia de la Comuna tal cual sintetizada por Marx y desarrollada por Lenin, en la forma de los Soviets, que sirvió de base para la estructuración de la nueva sociedad en la Republica Popular China. Al respecto, afirmó el Presidente Mao en noviembre de 1958:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fdbc044c4fafac8d26fece5252d635fd\">\n  <strong>\n   “¿Cuál es la naturaleza de la comuna popular? Esta es la unidad de base de la estructura social china que reúne a obreros, campesinos, soldados, intelectuales y comerciantes. Actualmente constituye la organización administrativa de base. En cuanto a la milicia, está destinada a hacer frente al extranjero, especialmente al imperialismo. La comuna popular es la mejor forma de organización para la realización de los dos pasos: el paso del socialismo de hoy al sistema general de la propiedad de todo el pueblo, y el paso del sistema general de la propiedad de todo el pueblo al comunismo. Después de estos pasos, la comuna popular constituirá la estructura de base de la sociedad comunista.”\n  </strong>\n  [23]\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-dd31c41bef29e9b8b7639814c4070bf0\">\n  Y, más tarde, durante la Gran Revolución Cultural Proletaria (GRCP), el más grande y alto hito de la revolución proletaria mundial, fueron los Comités Revolucionarios Tres en Uno, los nuevos órganos de Poder que se constituyeron como los continuadores de la Comuna.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-bb85d7f516cab125c4c404acbbd567e6\">\n  Originados de la tenaz lucha impulsada y dirigida por el Presidente Mao Tsetung contra la restauración capitalista, los Comités Revolucionarios Tres en Uno, fueron un imprescindible instrumento de la GRCP, a través del cual millones de masas tomaron en sus manos los asuntos del Estado, los problemas políticos, militares, culturales, relativos a la producción, etc., y derrumbaron a los representantes de la burguesía que se habían incrustado en el Partido, en el Ejército Popular de Liberación y en el Estado, impidiendo por 10 años la restauración capitalista en China.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-90884ac57ecba5217d55672b1946c18c\">\n  Conforme afirmó Lenin: “La causa de la Comuna es la causa de la revolución social, es la causa de la completa emancipación política y económica de los trabajadores, es la causa del proletariado mundial. Y en este sentido es inmortal.” [24] Por eso, al finalizar este artículo, reafirmamos las palabras proféticas de Marx al concluir\n  <em>\n   La Guerra Civil en Francia\n  </em>\n  :\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f3d0e9c775e0aa5a3a37bb880f7d8f22\">\n  <strong>\n   “El París de los obreros, con su Comuna, será eternamente enaltecido como heraldo glorioso de una nueva sociedad. Sus mártires tienen su santuario en el gran corazón de la clase obrera.”\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7884232563ce5805d7df2499b396fbfc\">\n  <strong>\n   Notas y referencias:\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fe0aa8f17a044e42787a0f8bd1953321\">\n  1.\n  <a href=\"https://www.marxists.org/espanol/m-e/1870s/gcfran/guer.htm\">\n   Marx, La Guerra Civil en Francia, 1871.\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-45630725f372d1f78d72bae5ec44b521\">\n  2.\n  <a href=\"https://www.marxists.org/espanol/m-e/1870s/gcfran/intro.htm\">\n   Engels,\n   <em>\n    Introducción\n   </em>\n   . La Guerra Civil en Francia, 1891.\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b43726d20a5ed5b7f4526f723c799306\">\n  3. Blanquistas: seguidores de la corriente del movimiento socialista francés dirigida por Louis-Auguste Blanqui (1805-1881), representante del comunismo utópico. Los blanquistas negaban la lucha de clases y aseguraban que la “humanidad se liberaría de la esclavitud asalariada gracias a la conspiración de una pequeña minoría de intelectuales”, como fue bien caracterizado por Lenin. Sustituyeron la actividad del partido revolucionario por la de un grupo secreto de conspiradores, no tenían en cuenta la situación concreta necesaria para la victoria de la insurrección y despreciaban los vínculos con las masas.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f615e1a1ba072de0031b59fbe20ec98d\">\n  4. Proudhonistas: nombre dado a los seguidores del ideólogo pequeño-burgués Pierre Joseph Proudhon. No comprendían el papel histórico y el significado del proletariado, negaban la lucha de clases, la revolución proletaria, la dictadura del proletariado y, como anarquistas, negaban también, la necesidad del Estado. La lucha determinada de Carlos Marx y Federico Engels y sus partidarios contra el proudhonismo terminó con la completa victoria del marxismo en la I Internacional.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-a60636bf8edee128050e099d65a0b9ca\">\n  5. Marx, La Guerra Civil en Francia, 1871.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-43f1095afd13cefe52af6c51892becc7\">\n  6. Engels,\n  <em>\n   Introducción\n  </em>\n  . La Guerra Civil en Francia, 1891.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-624024c275f65465cc4b0ee20fe0ee6e\">\n  7. Marx, La Guerra Civil en Francia, 1871. Subrayado nuestro.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f92410977312fc4f67c53810978e2230\">\n  8.\n  <a href=\"https://www.marxists.org/espanol/m-e/cartas/m12-4-71.htm\">\n   Marx, Carta y Ludwig Birdmann, 12 The Abil the 1871.\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c0c17e44df93d9bd62904d0a4b7735a5\">\n  9. Marx, La Guerra Civil en Francia, 1871.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3ccfe433778af24bdcce7a5f6d923fc5\">\n  10.\n  <a href=\"https://www.marxists.org/espanol/m-e/cartas/m17-4-71.htm\">\n   Marx, Carta a Ludwig Kugelmann, 17 de abril de 1871. Subrayado nuestro.\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-170613cf4e251a77f1744160a41c263a\" p=\"\">\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-a4e97d5d32cf6cb6bf93ba2df09f8b92\">\n   12. Marx, Carta a Ludwig Kugelmann, 17 de abril de 1871. Subrayado nuestro.\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-b5668f74d4ba10f70aaba1180d30a0cd\">\n   13. Mao tsetung.\n   <em>\n    El libro rojo.\n   </em>\n   Ediciones Red Seara, 2016.\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-d481ea8df30cbac81cfb40dae3e6a34c\">\n   14. Marx, La Guerra Civil en Francia, 1871.\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-d2b23a7a740cb58b9b72bdc0344eb545\">\n   15.\n   <a href=\"https://www.marxists.org/espanol/lenin/obras/1908/marzo/23.htm\">\n    Lenin, Enseñanzas de la Comuna, 1908.\n   </a>\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-f91fe9dc2f939d91528753c83b64fedb\">\n   dieciséis.\n   <a href=\"https://fundacionfedericoengels.net/images/PDF/lenin_estado_revolucion_2ed_interior_alta.pdf\">\n    Lenin, El Estado y la Revolución, 1917. Subrayado nuestro.\n   </a>\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-8e6e44d17cf42cc82958f6eb90a959a7\">\n   17. Marx, La Guerra Civil en Francia, 1871. Subrayado nuestro.\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-7509354d166d978bf445773dd6c76e77\">\n   18. Lenin, Enseñanzas de la Comuna, 1908.\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-55c85d3ecaffd3e79c6c78ab23317ac6\">\n   19. Marx, La Guerra Civil en Francia, 1871.\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-a6ee1ba7c0d2ccbb2835724f1d2921bf\">\n   20. Marx, La Guerra Civil en Francia, 1871.\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-8b9ea3c4d53ed890fa5eaa0d28e8af90\">\n   21.\n   <a href=\"https://www.marxists.org/espanol/lenin/obras/oe12/lenin-obrasescogidas05-12.pdf\">\n    Lenin, Vicisitudes históricas de la doctrina de Carlos Marx, 1913.\n   </a>\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-fda0496a75233613f5017060ba25de24\">\n   22. Lenin, El estado y la revolución, 1917.\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-816c8450cc279b2367b6bd070c61b86e\">\n   23.\n   <a href=\"https://www.marxists.org/espanol/mao/escritos/1958acerca.htm\">\n    Mao Tsetung, Acerca de los Problemas Económicos del Socialismo en la URSS de Stalin, 1958.\n   </a>\n  </p>\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-539d5e3bd52c1e125d52d9c530665f32\">\n   24.\n   <a href=\"https://www.marxists.org/espanol/lenin/obras/1910s/15-iv-11.htm\">\n    Lenin, En memoria de la Comuna, 1911.\n   </a>\n  </p>\n </p>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=26113", "title": "MARX Y LA COMUNA: ¡ASALTAR LOS CIELOS!", "author": "Nueva Democracia", "categories": ["_", "INTERNACIONAL"], "source_name": "Nueva Democracia"}