{"published time": "2024-03-19T04:19:24+08:00", "images": ["https://muralperiodico.files.wordpress.com/2024/03/comuna.limpio.jpg?w=800", "https://muralperiodico.files.wordpress.com/2024/03/eugene-pottier.jpg?w=736"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"3997\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"comuna.limpio\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/03/comuna.limpio.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/03/comuna.limpio.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/03/comuna.limpio.jpg\" data-orig-size=\"800,452\" data-permalink=\"https://muralperiodico.wordpress.com/2024/03/18/ponencia-en-el-153-aniversario-de-la-comuna-de-paris/comuna-limpio/\" decoding=\"async\" src=\"https://muralperiodico.files.wordpress.com/2024/03/comuna.limpio.jpg?w=800\" srcset=\"https://muralperiodico.files.wordpress.com/2024/03/comuna.limpio.jpg?w=800\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  <strong>\n   Ponencia en el 153 aniversario de la Comuna de Paris.\n   <sup class=\"fn\" data-fn=\"19be85e8-ff7c-441d-a175-790722d802db\">\n    <a href=\"#19be85e8-ff7c-441d-a175-790722d802db\" id=\"19be85e8-ff7c-441d-a175-790722d802db-link\">\n     1\n    </a>\n   </sup>\n  </strong>\n </p>\n <p class=\"has-text-align-justify\">\n  La Comuna de París ha conquistado la inmortalidad como una de las páginas más gloriosas de la clase obrera internacional, siendo el primer ensayo de la revolución proletaria y de la toma del poder político del Estado.\n </p>\n <p class=\"has-text-align-justify\">\n  El 18 de marzo de 1871, la clase obrera y los trabajadores de París tomaron las armas abandonadas por el ejército monárquico de Napoleón III, que recientemente había sido derrotado en la guerra franco-prusiana. El segundo imperio francés, baluarte de la reacción y el oscurantismo europeo, era entonces el eslabón más débil en la cadena de dominación de las clases opresoras en contra del proletariado. Aquí dejamos algunos apuntes generales que nos permiten entender el por qué.\n </p>\n <ol>\n  <li>\n   El segundo imperio francés se formó tras un golpe de Estado del ejército monárquico en medio de la crisis política francesa. Esto es importante pues nos habla de cómo el poder de la burguesía surgió en medio de restauraciones y contra-restauraciones en medio de dura lucha de clases entre monarquía y burguesía.\n  </li>\n  <li>\n   El Estado monárquico-absolutista se encontraba cada vez en una más profunda crisis estructural en medio de sus derrotas militares y el desarrollo del capitalismo en Europa y los Estados Unidos.\n  </li>\n  <li>\n   Dentro de estas derrotas militares, el pueblo de México puede contar con orgullo la ejemplar lucha de liberación nacional contra la segunda intervención francesa, ideada por Napoleón III quien buscaba fortalecer política y militarmente al autoproclamado “2° imperio mexicano” de Maximiliano de Habsburgo con el apoyo y el dinero de las monarquías europeas. La ejemplar defensa de los pueblos del Anáhuac peleando en columnas guerrilleras junto al ejército republicano de Juárez, Díaz, Zaragoza, el Coronel Máximo Pineda y otros destacados personajes de la historia nacional, lograron expulsar al invasor en junio de 1867 luego de grandiosas batallas como la del 5 de mayo de 1862 en Puebla y el 5 de septiembre de 1866 en Juchitán de Zaragoza, Oaxaca.\n  </li>\n  <li>\n   La guerra franco-prusiana librada entre dos imperios monárquicos y guerreristas (Francia y Prusia, hoy Alemania) entre 19 de julio de 1870 y el 10 de mayo de 1871 profundizó la crisis del segundo imperio francés; la burguesía francesa tomó el poder y restauró la Tercera República al mando de Adolfo Thiers, quién continuó la guerra sin escuchar el sentir de los soldados surgidos mayoritariamente de las clases trabajadoras. El ejército francés fue derrotado por los alemanes en marzo de 1871.\n  </li>\n  <li>\n   Este fue el llamado inequívoco que convocó al proletariado y los trabajadores parisinos a tomar en sus manos la antorcha de la revolución proletaria, expropiando las armas abandonadas por la Guardia Nacional francesa y reclutando para su causa a los hijos de la clase obrera vestidos con uniformes militares que aspiraban a la paz, el pan y la libertad.\n  </li>\n </ol>\n <p class=\"has-text-align-justify\" p=\"\">\n  <p class=\"has-text-align-justify\">\n   Aterrorizadas, las monarquías y la burguesía europeas entendieron que la Comuna de París encerraba en sí mismo el germen de la destrucción de la propiedad privada sobre los medios de producción. Algo en lo que coincidió incluso el imperio prusiano. Todos, sin excepción, prestaron ayuda económica y militar a la monarquía y la burguesía francesas para reorganizar un ejército blanco con tropas propias y prestadas para aplastar a la Comuna. Así lo hicieron, el 21 de mayo de 1871 comenzó la contraofensiva militar reaccionaria con más de 150 mil soldados mercenarios en contra de un proletariado orgulloso y desafiante, que prontamente erigió barricadas para pelar calle por calle.\n  </p>\n  <p class=\"has-text-align-justify\">\n   Hombres, mujeres, niños, jóvenes y ancianos, el proletariado completo se alzó con heroicidad y bravura como un verdadero ejército rojo, devolviendo cada golpe y causando severas bajas en el ejército blanco hasta la última barricada que logró mantenerse de pie hasta el 28 de mayo de 1871. Se estima que el número de masacrados es alrededor de 30mil compañeros, muchos de cuyos nombres se han perdido en la historia. En su memoria, y rindiendo homenaje a 147 fusilados en dicho lugar, se construyó el muro de los comuneros en el Cementerio de Pere-Lachaise.\n  </p>\n  <p class=\"has-text-align-justify\">\n   De la Comuna de París es importante recordar a los grandes héroes del proletariado, muchos de ellos miembros del gobierno obrero que fueron fusilados en el cementerio mientras gritaban ¡Viva la Comuna!\n  </p>\n  <p class=\"has-text-align-justify\">\n   Hoy queremos destacar al compañero Eugene Pottier, obrero poeta, autor del más hermoso de los trabajos de la literatura titulado: La Internacional, la cual ha sido musicalizada por otro obrero, Pierre Degeyter, y se ha convertido en el himno de guerra del proletariado y los pueblos oprimidos alrededor del mundo.\n  </p>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-3998\" data-attachment-id=\"3998\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"eugene-pottier\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/03/eugene-pottier.jpg?w=736\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/03/eugene-pottier.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/03/eugene-pottier.jpg\" data-orig-size=\"736,468\" data-permalink=\"https://muralperiodico.wordpress.com/2024/03/18/ponencia-en-el-153-aniversario-de-la-comuna-de-paris/eugene-pottier/\" src=\"https://muralperiodico.files.wordpress.com/2024/03/eugene-pottier.jpg?w=736\" srcset=\"https://muralperiodico.files.wordpress.com/2024/03/eugene-pottier.jpg?w=736\"/>\n  </figure>\n  <p class=\"has-text-align-justify\">\n   El gran Lenin nos dice:\n   <em>\n    “Esta canción ha sido traducida a todos los idiomas de Europa, y no sólo de Europa. Cualquiera sea el país en que se encuentre un obrero con conciencia de clase, cualquiera sea la suerte que el destino le depare, por mucho que pueda sentirse un extraño, sin idioma, sin amigos, lejos de su país natal, puede encontrar camaradas y amigos con el familiar estribillo de La Internacional”.\n   </em>\n  </p>\n  <p class=\"has-text-align-justify\">\n   Los pueblos del México debemos saber con orgullo que nuestra grandiosa lucha de liberación nacional contra la segunda intervención francesa está ligada históricamente a la heroica lucha del proletariado francés, sirviendo como factor externo para su triunfo en marzo de 1871. El ejemplo de la Comuna de París también nos ha marcado como lo pudimos ver en la rebelión popular del 14 de junio al 25 de noviembre de 2006 con la heroica Asamblea Popular de los Pueblos de Oaxaca y su Comuna, erigida precisamente en esta histórica plaza.\n   <sup class=\"fn\" data-fn=\"da3bf44c-befc-4625-b218-cd8da3c0c3fa\">\n    <a href=\"#da3bf44c-befc-4625-b218-cd8da3c0c3fa\" id=\"da3bf44c-befc-4625-b218-cd8da3c0c3fa-link\">\n     2\n    </a>\n   </sup>\n  </p>\n  <p class=\"has-text-align-justify\">\n   La clase obrera y los pueblos del mundo debemos recordar la gran historia de la Comuna de Paris, debemos retomar su legado histórico tal como lo enseña el gran Federico Engels:\n   <em>\n    “Se han llenado de terror al escuchar las palabras: Dictadura del Proletariado. ¿Quieren saber cómo es esta dictadura? Miren la Comuna de Paris. Eso fue la Dictadura del Proletariado”\n   </em>\n   .\n  </p>\n  <p class=\"has-text-align-justify\">\n   <strong>\n    ¡Viva el 153 aniversario de la Comuna de Paris!\n   </strong>\n  </p>\n  <p class=\"has-text-align-justify\">\n   <strong>\n    Los grados.\n   </strong>\n  </p>\n  <ol class=\"wp-block-footnotes\">\n   <li id=\"19be85e8-ff7c-441d-a175-790722d802db\">\n    Ponencia del Centro Cultural y de Estudios de la Ciencia para la Revolución Proletaria con motivo del 153 aniversario de la Comuna de París. Presentada en el plantón de la\n    <a href=\"https://solrojista.blogspot.com/2024/03/informe-de-la-jornada-de-lucha-en.html\">\n     Jornada de Lucha en Defensa de los Derechos del Pueblo\n    </a>\n    , en Oaxaca, el 4 de marzo de 2023.\n    <a href=\"#19be85e8-ff7c-441d-a175-790722d802db-link\">\n     ↩︎\n    </a>\n   </li>\n   <li id=\"da3bf44c-befc-4625-b218-cd8da3c0c3fa\">\n    En referencia al zócalo de la Ciudad de Oaxaca, desde donde la APPO lanzó sus primeros bandos de gobierno, el primero de ellos decretando la desaparición de poderes (ejecutivo, legislativo y judicial), concentrando todos estos en el Consejo de la APPO.\n    <a href=\"#da3bf44c-befc-4625-b218-cd8da3c0c3fa-link\">\n     ↩︎\n    </a>\n   </li>\n  </ol>\n </p>\n</div>\n", "source": "https://muralperiodico.wordpress.com/2024/03/18/ponencia-en-el-153-aniversario-de-la-comuna-de-paris/", "type": "article", "title": "Ponencia en el 153 aniversario de la Comuna de Paris.", "description": "Ponencia en el 153 aniversario de la Comuna de Paris.1 La Comuna de París ha conquistado la inmortalidad como una de las páginas más gloriosas de la clase obrera internacional, siendo el primer ens…", "modified time": "2024-03-18T20:38:13+00:00", "author": ["Periódico Mural"], "categories": ["INTERNACIONAL", "NACIONAL", "NUEVA CULTURA"], "source_name": "Periódico Mural"}