{"published time": "2024-03-18T00:00:00+08:00", "images": ["https://www.atik-online.net/wp-content/uploads/2021/09/ADGB-418x330.png"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  Estamos en Frankfurt para ampliar la lucha unida contra el fascismo y celebrar el Día de la Resistencia Newroz, y para celebrar el Día de la Resistencia como la Unión Europea del Poder Democrático (ADGB), este año\n  <br/>\n  Llamamos al centro de Newroz en Frankfurt. El poder fascista de AKP-MHP, que gasta el sudor de los pueblos, trabajadores y pobres en los brazos, saquea y transforma la geografía de Turquía y Kurdistán en un área de guerra y una prisión con opresión, aislamiento y persecución, les da a las personas el infierno a los pueblos .\n  <br/>\n  Contra esto, nuestra lucha común en cada campo, nuestra fuerza y ​​resistencia que proporcionaremos juntos, tiene un gran significado en estos días cuando se acerca Newroz. AKP-MHP Bloque fascista pero\n  <br/>\n  Se puede retroceder creando un espíritu común de resistencia y ampliando la red común. La presión sobre los pueblos, las operaciones de genocidio político, los fideicomisarios, las presiones sobre los trabajadores, la profundización de la crisis económica puede retroceder mediante la aparición de la voluntad de la gente en un nivel adicional. Es una de las líneas de lucha en las que surgió la voluntad de la gente en Newroz. Newroz es uno de los picos más de la lucha por la paz contra la guerra y la mayor cantidad de pueblos de los pueblos. Nosotros con diferentes acusaciones\n  <br/>\n  Newroz ha sido el día en que gritaremos contra aquellos que intentan separarse. Como instituciones revolucionarias y socialistas que viven en Europa, instamos este año a movilizar al Newroz para ampliar aún más la resistencia a la unión en todos los Newrozs que tendrán lugar en Frankfurt este año.\n </p>\n <p>\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/adgbden-newroz-cagrisi", "type": "article", "title": "Newroz Llamada de ADGB", "description": "Estamos en Frankfurt para ampliar la lucha unida contra el fascismo y celebrar Newroz en el Día de la Resistencia ...", "author": ["muhabirhasan"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler", "source_name": "ATIK Online"}