{"title": "pc 18 de marzo - Red de Estudiantes por Palestina Nápoles: \"No más mentiras, no más complicidad entre Italia e Israel\"", "published time": "2024-03-18T14:12:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4688669760058559409\" itemprop=\"description articleBody\">\n <p>\n  <em>\n   Compartimos la palabra tomar el\n   <a href=\"https://www.instagram.com/reel/C4lM_iio-so/?igsh=MTRrZzZ4NDR4bmttag==\">\n    Red de estudiantes para Palestina - Nápoles\n   </a>\n   en la disputa en Molinari y en la confusión de los medios que se ha desarrollado en estos días.\n  </em>\n </p>\n <div class=\"body_content__9qk6V\">\n  <p>\n   Hoy le dijimos nuestra verdad a periodistas y periodistas que querían escucharnos.\n  </p>\n  <p>\n   Una verdad incómoda, porque desde ayer las acusaciones han sido muchas, \n Diferente, un camino: seríamos los antidemócratas, seríamos el \n Fascistas y antisemitas.\n  </p>\n  <p>\n   Creemos firmemente que no hemos eliminado a nadie el derecho a \n Palabra: Maurizio Molinari es el director de La Repubblica, que todo \n Days encuentra un amplio espacio para omitir, cortar y reparar el \n información y difundir noticias falsas sobre el genocidio en Palestina.\n  </p>\n  <p>\n   La indisposición a la escucha y el diálogo han sido demostrados por \n Molinari y Lorito, rector de Federico II, que han decidido no \n presentarse a la iniciativa, ni mostrarnos a escuchar el \n Motivaciones de nuestra disidencia.\n  </p>\n  <p>\n   Nos hubiera gustado saber más sobre la falta de expresión, aparte \n por Maurizio Molinari con respecto a la renuncia de Raffaele Oriani, \n Periodista de La Repubblica, que decidió abandonar el periódico,\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  denunciar la complicidad del periódico con el genocidio en Palestina, \n no solo a través de la narración declaradamente filosionista, sino también \n a través de acuerdos políticos.\n  <p>\n  </p>\n  <p>\n   El mensaje que enviamos es claro: queremos conocimiento gratuito, fuera de la dinámica de la propaganda sionista y de guerra.\n  </p>\n  <p>\n   Esta mañana recibo el comunicado de prensa de estudiantes y estudiantes. \n de Pisa, que no ha conocido el \n Violencia de un departamento rápido solo para ser exprimido en la plaza A \n protesta, nos hizo pensar.\n   <span>\n   </span>\n  </p>\n  <p>\n   Por qué en nuestro caso, de estudiantes y estudiantes bloqueados por \n Digos dentro de su universidad no comenzó lo mismo \n Mecanismo de solidaridad?\n  </p>\n  <p>\n   Los que son retirados de nosotros son nosotros, recibiendo en lugar de diálogo \n  democrático: tan evocado por el director, a quien habría de \n Pregunte por qué en su periódico prohíbe sistemáticamente el control de \n Palabra a favor del pueblo palestino: bofetadas, patadas, empuje de \n Parte de Digos, en nuestros lugares de entrenamiento.\n  </p>\n  <p>\n   Sabemos la verdad y ahora aquellos que nos leen saben a su vez.\n   <br/>\n   Nosotros\n y siempre estaremos al lado del pueblo palestino y continuaremos \noponerse a cualquiera que intente privar de legitimidad a su existencia y \nresistencia.\n  </p>\n  <p>\n   <strong>\n    Comunicado de prensa de solidaridad a la Red de Estudiantes para Palestina - Nápoles\n   </strong>\n  </p>\n  <p>\n   El Centro Cultural Handala Ali, Unión Democrática Árabe \n Palestino, jóvenes palestinos de Italia y movimiento estudiantil \n Los palestinos expresan su intercambio y solidaridad en \n contra la disputa implementada ayer por la red de estudiantes \n Para Palestina-Napoli por estudiantes, activistas y solidaridad con la causa \n del pueblo palestino con motivo de la conferencia \"el papel de \n cultura en el contexto de un mediterráneo en disputa \", organizado \n de la Universidad Federico II con la participación del director de \"LA \n Repubblica ”Maurizio molinari, así como con el del rector del \n Misma universidad, Matteo Lorito.\n  </p>\n  <p>\n   La protesta pretendía denunciar la connivencia del mundo \nde la prensa italiana y de las instituciones académicas con la \nLos bombardeos masivos se han llevado a cabo durante más de seis meses \npor parte del ejército israelí en Gaza: una campaña militar que, con la \nTreinta y dos mil muertos, setenta y cinco mil heridos y los casi dos millones \ndesplazados de sus hogares y tierras, se hizo cargo de la \nojos del mundo, la Corte Internacional de Justicia de La Haya y \nde la gran parte de la opinión pública en el propio Occidente, la \nCarácter de genocidio: exterminio, con bombas, ejecuciones \ndebido a la inanición o a la falta de atención médica.\n  </p>\n  <p>\n   Esto es de lo que nos hubiera gustado hablar y creemos que es necesario hablar \nEn este momento: de la deshumanización cotidiana de la población \npalestino, lo que permite ignorar la violencia que está viviendo, \npara cambiar su tamaño, empújalos 'al final de la página', relativízalos y \njustifícalos.\n  </p>\n  <p>\n   Tal es, de hecho, la narrativa de que los principales órganos de \n\"información\" en este país, empezando por la Repubblica y la \notros periódicos \"convencionales\" -y en Occidente en general- son \ntransmitiendo, con omisiones, deformaciones y forzando cada vez más \nen un intento desesperado por ocultar el alcance y la \nlas enormes proporciones de los crímenes cometidos por el Estado de Israel, \n\"eliminar\" el carácter colonial de la ocupación israelí y con ello\n los crímenes pasados y presentes de los que es objeto el colonialismo occidental \nresponsable.\n  </p>\n  <p>\n   Es la misma narrativa unidireccional, dirigida a excluir razones \nde los oprimidos, lo que lleva a la criminalización de la Resistencia Palestina, \nolvidando deliberadamente que las mismas normas internacionales consagran \nel derecho de un pueblo a resistir al ocupante por cualquier medio; \nnecesario.\n  </p>\n  <p>\n   A esto se suma la complicidad mostrada por amplios sectores de la \nla investigación científica y el mundo académico italiano, que siguen \nConcertación de acuerdos de cooperación con instituciones israelíes \ndirectamente implicados con las políticas de ocupación y exterminio, \na partir de la vergonzosa presencia de los rectores de las universidades de Campania \nmiembro del comité científico de Med-Or, fundación del Grupo Leonardo, \ndirectamente en el suministro de armas al ejército israelí.\n  </p>\n  <p>\n   Nos gustaría reiterar que, de manera diferente a lo que se argumenta por \n Molinari y relanzado por los principales cuerpos de prensa, por exponentes \n Políticos de gobierno y oposición al mismo comunicado de prensa de \n Presidente de la República, fueron los mismos organizadores \n de la reunión para excluir claramente cualquier discusión, ya comenzando \n  de la fórmula elegida junto con la universidad: la de un debate \n falso, 'blindado', cerrado a la participación gratuita de los estudiantes, con \n  Acceso al salón tripulado desde la mañana por parte de los agentes de policía \n que una vez más trató de eliminar con empujes y patadas \n estudiantes y estudiantes que tenían la intención de expresar su disidencia en \n Comparaciones de la iniciativa.\n  </p>\n  <p>\n   Entonces, ante la presencia de quién se decidió esa disidencia de todos modos \n  Para expresarlo, el director de Repubblica canceló la reunión e \n elegido el camino de la criminalización periodística, manifestando el \n misma intolerancia a las críticas y la disputa que en otros \n Las recientes ocasiones han llevado a la paliza de estudiantes y activistas.\n  </p>\n  <p>\n   Intentamos organizar otro acto de una campaña de \n Normalización de los medios del genocidio en curso, lo que la mayoría presiona para el \n  Clase gobernante de este país.\n  </p>\n  <p>\n   Enfrentados con todo esto, junto con estudiantes y activistas, tenemos \n reclamó una universidad que es un lugar de confrontación y producción real \n de un conocimiento libre de complicidad con la ocupación sionista, con el \n Políticas de guerra y opresión.\n  </p>\n  <p>\n   Finalmente, leyendo el comunicado de prensa en el que el jefe de estado \n manifiesta su solidaridad hacia el director de \n \"Repubblica\", nos preguntamos dónde está la solidaridad hacia el \n Sufrimiento atroz de la población palestina; Porque continúas \n ignorar las responsabilidades de las instituciones italianas, de las cuales es un garante, \n  en la matanza de suministro; cómo es posible, finalmente, no ver que el \n Los estudiantes y los estudiantes que jugaron en Nápoles ayer son el \n ellos mismos que en Pisa, Florencia, Turín han desafiado la represión y el \n \"Intolerancia\" de esas mismas instituciones.\n  </p>\n  <p>\n   <a href=\"https://www.facebook.com/CentroCulturaleHandalaAli?__cft__[0]=AZUtxjxDfZXeByPSLXJWtDgvS19-JSqyuGx_XnFXzuxkDMLdeStHKKEtUMeDrBWxYtBoOk35-1kx27dr3opViZjGt5OlZSVlTUs99iVlwiM0j6O1MAMfO5FbTNy-QFAEMAb0mYMIygSaDvcC4ecMKGnPFo4CFTnT4ZjBoKpcJwORN2XUE4WfciahPuadBbReuhQ&amp;__tn__=-]K-R\">\n    Centro Culturale Handala Ali - Centro Cultural Handhah Ali\n   </a>\n  </p>\n  <p>\n   <a href=\"https://www.facebook.com/UDAP.Italia?__cft__[0]=AZUtxjxDfZXeByPSLXJWtDgvS19-JSqyuGx_XnFXzuxkDMLdeStHKKEtUMeDrBWxYtBoOk35-1kx27dr3opViZjGt5OlZSVlTUs99iVlwiM0j6O1MAMfO5FbTNy-QFAEMAb0mYMIygSaDvcC4ecMKGnPFo4CFTnT4ZjBoKpcJwORN2XUE4WfciahPuadBbReuhQ&amp;__tn__=-]K-R\">\n    Unión democrática árabe palestina - UDAP\n   </a>\n  </p>\n  <p>\n   <a href=\"https://www.facebook.com/giovanipalestinesi.it?__cft__[0]=AZUtxjxDfZXeByPSLXJWtDgvS19-JSqyuGx_XnFXzuxkDMLdeStHKKEtUMeDrBWxYtBoOk35-1kx27dr3opViZjGt5OlZSVlTUs99iVlwiM0j6O1MAMfO5FbTNy-QFAEMAb0mYMIygSaDvcC4ecMKGnPFo4CFTnT4ZjBoKpcJwORN2XUE4WfciahPuadBbReuhQ&amp;__tn__=-]K-R\">\n    Palestinos de Italia\n   </a>\n  </p>\n  <p>\n   <a href=\"https://www.facebook.com/people/Movimento-Studenti-Palestinesi-in-Italia/61550884088108/?__cft__[0]=AZUtxjxDfZXeByPSLXJWtDgvS19-JSqyuGx_XnFXzuxkDMLdeStHKKEtUMeDrBWxYtBoOk35-1kx27dr3opViZjGt5OlZSVlTUs99iVlwiM0j6O1MAMfO5FbTNy-QFAEMAb0mYMIygSaDvcC4ecMKGnPFo4CFTnT4ZjBoKpcJwORN2XUE4WfciahPuadBbReuhQ&amp;__tn__=-]K-R\">\n    Movimiento de Estudiantes Palestinos en Italia\n   </a>\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Compartimos la palabra toma de la red de estudiantes para Palestina: Nápoles sobre la disputa en Molinari y en la confusión de los medios de comunicación que ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-18-marzo-rete-studentesca-per-la.html", "source_name": "proletari comunisti"}