{"published time": "2024-03-18T20:27:54+08:00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-8bf34a23695e8c06963e434c70a54475\">\n  18/03/2024\n </p>\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-39a62c2e877ce9d8a38da214ceaf3b08\">\n  Artículo enviado por un colaborador\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7862\" data-attachment-id=\"7862\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"boicot-catalunya-final-1\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png?w=778\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png?w=228\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png\" data-orig-size=\"1216,1600\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/03/18/avancament-electoral-a-catalunya-rebutjar-il%c2%b7lusions-i-preparar-se-per-a-la-lluita-boicot-a-la-farsa-electoral/boicot-catalunya-final-1/\" height=\"1023\" sizes=\"(max-width: 778px) 100vw, 778px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png\" width=\"778\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Explicación de la viñeta: el maoísmo, encarnado en Lenin, Sweep Catalonia de los políticos burgueses (Carles Puigdemont, Oriol Junqueras, Salvador Illa, Miquel Iceta, Ada Colau) y reaccionarios de todo tipo (Guardia Civil, Mistón, Fascistas). La destrucción del Viejo Mundo lleva las banderas del mañana: la catalonia socialista federada en la república socialista española con la bandera roja del comunismo en el centro.\n   </em>\n  </figcaption>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-161a44cec262b579d691f0d590bcd814\">\n  El presidente de Generalitat Peragonès anunció, el miércoles 13 de marzo, que las elecciones autónomas avanzaron el 12 de mayo. ¿Cuál debería ser la opinión de los revolucionarios sobre este tema? Con este artículo de opinión, nuestro objetivo es aclarar algunos problemas fundamentales.\n </p>\n <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-72a51703c18eba7af72403dfd06babe0\">\n  <strong>\n   Las fiestas de la burguesía catalán han traicionado una y otra vez en el proletariado catalán y la gente\n  </strong>\n </h2>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-aeb03633ba470750709857322ec7ec04\">\n  El torrente de movilización y furia del movimiento de liberación nacional catalán, cuyo salto cualitativo vimos el 1 de octubre de 2017 con la conducta del referéndum declarado ilegal por España, y su posterior represión, no ha liderado nada.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-1143931a31cce6d1cc881a0c71e228d2\" p=\"\">\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-cc09aa94770de3fcd2924de5c1f1a137\">\n   \"\n   <em>\n    Todavía afortunado de gobernar el nuestro y no el PP y Vox\n   </em>\n   \"Dicen en las reuniones sociales de TV3. La realidad es que ERC, juntos y PSC gobiernan exactamente lo mismo que PSOE, PP y VOX. Los políticos burgueses catalán son enemigos de clase del proletariado y enemigos de la gente. Buscan independencia solo por sus intereses económicos, no dudan en aplastar el proletariado y es absolutamente lo mismo que el idioma y la cultura catalán.\n  </p>\n  <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-f2024592c9241e987232c01816abf431\">\n   <strong>\n    <strong>\n     El movimiento de liberación nacional frente al cruce:\n     <br/>\n     ¿Sigue el camino burgués o el camino proletario?\n    </strong>\n   </strong>\n  </h2>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f43493472d17fd5e0b920c8f9239bb06\">\n   Hay dos caminos en el movimiento de liberación nacional catalán: el camino burgués y el camino proletario. Ambos caminos son completamente diferentes en los intereses de clase, en métodos y objetivos.\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b75e27f6836f8066f31e5df2a2a48035\">\n   El camino burgués sirve a la burguesía catalana, que busca la independencia de Cataluña en España para convertirse en sí mismo imperialista, para continuar oprimiendo a su propia gente y dar el salto para oprimir a otros pueblos del mundo. El camino burgués mantiene el proletariado y la gente de la pobreza, como se ha hecho durante siglos. Aumento de los precios y el aumento del IPC, la explotación laboral, el aumento de las rentas, los desalojos y la violencia policial, etc. Los políticos burgueses catalán en Barcelona han gobernado de la misma manera que los políticos burgueses españoles en Madrid. El camino burgués insta a las masas a participar en la farsa electoral, busca apagar el anhelo de la gente por los derechos y libertades democráticos, y difunde el racismo y el chovinismo contra los pueblos (tanto el pueblo español como las naciones oprimidas de América Latina, África, África y Asia).\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-069fbb5132c7874fe713c0d5c1c1df39\" p=\"\">\n   <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-04f4077effc227daff701bf2abf77fc9\">\n    <strong>\n     Boicot a la farsa electoral!\n    </strong>\n   </h2>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-215df19deb8c1176bae2ce089651d77d\">\n    En los últimos años, los revisionistas y oportunistas de todo tipo han pedido a las masas que participen en la farsa electoral, que anule sus demandas políticas en el Parlamento y sigan el camino burgués. El camino burgués generalmente sirve a la burguesía. El estado burgués no se puede cambiar desde el interior, una máquina de opresión no se puede cambiar desde el interior. Se puede lograr mucho menos participando en las instituciones de España (Generalitat, Consejos, Ayuntamientos ...) y siendo parte de ella.\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-43eae1658b170b70beac9f33ffbf6e50\">\n    En un artículo publicado en\n    <em>\n     <a href=\"https://serviralpuebloperiodico.wordpress.com/2023/07/18/tres-preguntas-y-respuestas-sobre-el-boicot-electoral-al-23j/\">\n      Servir al Pueblo\n     </a>\n    </em>\n    Fue explicado, sintetizado, ¿por qué aplicar el boicot? Lo reproducimos en su totalidad:\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0f77d3c55d38630b0fbe4f8ff1ca29d5\">\n    \"\n    <em>\n     1. ¿Por qué boicotear las elecciones?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0689dee55b9d565a28a55d1f47e12d20\">\n    -\n    <em>\n     Porque elegimos el camino de la revolución y el socialismo, desde el poder de la clase proletaria contra la burguesía. La participación en las elecciones, directa o indirectamente, no tiene nada que ver con el camino hacia el socialismo (la revolución proletaria).\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3975ae425200754662f3b1ce214f402c\">\n    -\n    <em>\n     Porque las elecciones dentro de un estado burgués son una farsa. Es por eso que lo llamamos farsa electoral o farsa electoral de la burguesía. No son una farsa porque están falsificados, sino porque no importa lo que vote: no hay una democracia real. Todas las decisiones realmente importantes, absolutamente todas, se toman a través de otras formas parlamentarias.\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e953de0a3b0b0cef96cd3b9de3081a22\">\n    -\n    <em>\n     Porque con la elección elegimos para el gobierno, pero no el estado o la clase que lo dirige. El giro del gobierno es solo el gerente de los intereses de la oligarquía financiera, la burguesía imperialista, que es el líder de España. No hay diferencia, en todos los gobiernos de la democracia burguesa en la historia reciente (desde 1975, al respecto).\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-695feff9a177fd01ef09482d3f9e5d58\">\n    <em>\n     2. ¿Por qué no es bueno votar por el fascismo?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c9705a0907bbab0bcd008a3cecdbb15c\">\n    -\n    <em>\n     Debido a que la creciente fascización del estado (mayor presencia en las calles y en los medios de comunicación y/o los partidos fascistas, la influencia creciente de las ideas reaccionarias, etc.) es la consecuencia lógica de la militarización del español del estado. Desde 1980, como la fecha aproximada, los estados han comenzado a militarizar. Dentro del plan de militarización del estado español, la fascización es una consecuencia de ello. Por lo tanto, una mayor presencia de fascismo no es causada por un éxito electoral. Es al revés: el éxito electoral de las fuerzas reaccionarias y fascistas es causado por el hecho de que el fascismo y la reacción están más presentes en la sociedad, como resultado de esta militarización y fascización de los estados (y en este caso, España)\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f2a1d68b5a045c1ac32ea0365f39cf92\">\n    -\n    <em>\n     No habrá más o menos represión en el movimiento laborista basado en el gobierno de giro, o al menos, por la decisión expresa del partido gobernante. Es decir, la represión mayor o menor responde a los planes de la oligarquía financiera, y no a los planes del líder burgués de Turn. Durante los últimos años de PSOE Progressive Rule y United Podem, hemos sufrido represión en la huelga del metal de Cádiz y Vigo; el encarcelamiento del prisionero político Pablo Hasel; No han derogado la ley de mordaza; Han cometido el genocidio contra las masas africanas en Melilla; Han cometido miles y miles de desalojos; Se han infiltrado en la policía nacional en movimientos sociales y políticos, etc.\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-97316fd6f2be9233716f6c14de4eb10c\">\n    <em>\n     3. ¿Por qué no es útil votar por la opción menos mala?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-25e624220d619574727eb90874d65d2c\">\n    -\n    <em>\n     Porque la opción menos mala no es opción. Votar sobre el PP, PSOE, VOX o resumen no cambia, todos son gerentes de capital financiero. Ninguna de las partes en el Parlamento cuestiona la orden burguesa o el imperialismo español. Durante los últimos años del gobierno progresivo del PSOE y United Podem, hemos empeorado las condiciones de vida del proletariado en todos los sentidos. ¿Recompensaremos a los administradores de capital financiero votando nuevamente con la excusa de \"desacelerar el fascismo\", para que puedan volver a tener nuestras vidas en los próximos años?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0f1a7bfb5eff1814bde33b7e5eb5872d\">\n    -\n    <em>\n     Porque votar sobre la opción menos mala no protege los derechos civiles, sociales o sindicales. ¿Qué derechos nos hemos recuperado con el gobierno progresivo de la coalición entre PSOE y United Podemos? Han desmontado el movimiento de la Unión y han reprimido movimientos de masa combativos. El IPC ha subido mucho más que los salarios. La supuesta ganancia de derechos para las mujeres proletarias y el colectivo LGBT es un fantasma encarnado en un papel, mientras que los crímenes de odio no dejan de escalar. ¿Qué ha hecho el gobierno por el proletariado?\n    </em>\n   </p>\n   <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-ec6001fa1191e41433f2f963301d2dcf\">\n    <strong>\n     El proletariado catalán debe luchar contra el brazo con el proletariado español, vasco y gallego\n    </strong>\n   </h2>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-af7b7f833fc1778cb214a815418795c3\">\n    <em>\n     El proletariado catalán será libremente libre no solo cuando se respeten sus derechos nacionales, sino cuando se libere como una clase social. Y esto implica la destrucción del estado imperialista español, el antiguo estado burgués, y generando un nuevo poder, el nuevo estado proletario. El proletariado catalán no puede luchar solo contra el estado imperialista español. Debe luchar contra el brazo con el proletariado español, vasco y gallego como hermanos de clase contra el enemigo común: el estado español, el imperialismo español.\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-5feda7555234da75eccd2864408df45f\">\n    <em>\n     Este trabajo titánico implica la reconstitución del Partido Comunista de España como un partido marxista-lenista-maoísta, principalmente maoísta con las contribuciones de la validez universal del presidente Gonzalo. Un partido militarizado se preparó para el poder político con la guerra popular y con la perspectiva de capturar la dictadura del proletariado como una república socialista federal donde el proletariado de todas las naciones lucha, como hermanos de clase y, en última instancia, hasta el comunismo.\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-268407acc1368a3f46297786f30c5edd\">\n    Por lo tanto, y solo de esta manera, el proletariado catalán será libre. Y el primer paso no puede ser otro que deslegitimar la farsa electoral, rechazar las ilusiones en la democracia burguesa y prepararse para la lucha que vendrá en la lucha contra España.\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-021b649fc49e0afde91804f3e5b8be70\">\n    <strong>\n     ¡No hay voluntad política burguesa gratis Cataluña!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-21fc44c058e93c0e8a9fb9cc7d037235\">\n    <strong>\n     ¡Han gobernado, gobernado y gobernado contra el proletariado catalán y las personas!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-2606c6c865a97a639f8dec9952e08429\">\n    <strong>\n     ¡Contra todo el chovinismo y la estrechez nacional!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-2784864561249542f042d9790300dfcf\">\n    <strong>\n     ¡Para la fraternidad de la clase entre el proletariado catalán con los españoles, vascos y galicianos!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-b79d1efce34ac1b4f364d0efb545f7ce\">\n    <strong>\n     ¡Para la República Socialista Federal, donde el proletariado de las diferentes naciones luchará al lado del comunismo!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-baec9523a31e566a4862ce2823aa6004\">\n    <strong>\n     ¡No vote el 12 de mayo, boicotear en la farsa de elecciones!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-0a5f8d3cd6c77db06dc31641fd998e3c\">\n    <strong>\n     ¡Rechazan las ilusiones y prepárese para la pelea!\n    </strong>\n   </p>\n   <span id=\"wordads-inline-marker\" style=\"display: none;\">\n   </span>\n  </p>\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/03/18/avancament-electoral-a-catalunya-rebutjar-il%c2%b7lusions-i-preparar-se-per-a-la-lluita-boicot-a-la-farsa-electoral/", "type": "article", "title": "Avance electoral en Cataluña: rechace las ilusiones y prepárese para la pelea. ¡Boicot a la farsa electoral!", "description": "El proletariado catalán será libremente libre no solo cuando se respeten sus derechos nacionales, sino cuando se libere como una clase social. Y esto implica la destrucción del estado y ...", "modified time": "2024-03-18T13:56:58+00:00", "author": ["Servir al pueblo"], "source_name": "Servir al pueblo"}