{"published time": "2024-03-18T21:00:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-bangladesh.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"506\" sizes=\"(max-width: 900px) 100vw, 900px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-bangladesh.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-bangladesh.webp\" width=\"900\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagen destacada: trabajadores en una protesta en Gazipur, Bangladesh. Fuente: Dhaka Tribune\n  </em>\n </p>\n <p>\n  Trabajadores de una fábrica de hilo AA Yarn Limited\n  <a href=\"https://www.dhakatribune.com/bangladesh/nation/341368/workers-block-highway-to-implement-new-salary\">\n   chocada chocado\n  </a>\n  con la policía en el 9\n  <sup>\n   th\n  </sup>\n  de marzo en Sreepur, distrito de Gazipur de Bangladesh, exigiendo salarios más altos. Los trabajadores bloquearon la autopista Dhaka-Mymensingh, denunciando que los jefes de la fábrica habían ignorado las demandas de los trabajadores para que se salgan mejor a pesar de los múltiples esfuerzos de los trabajadores para negociar. La policía reprimió a los trabajadores con gases lacrimógenos, balas de goma y granadas de aturdimiento, y los trabajadores como respuesta defendieron la protesta arrojando ladrillos a la policía. Se informa que hubo algunos heridos entre los trabajadores y los transeúntes debido a la brutalidad policial.\n </p>\n <p>\n  Los trabajadores de hilados de la fábrica ganan alrededor de 6,000 TK (alrededor de 55 dólares estadounidenses) al mes, y los manifestantes denunciaron que no pueden vivir con este salario y que los salarios no se habían elevado incluso al nuevo mínimo establecido en noviembre. En noviembre, hubo\n  <a href=\"https://redherald.org/2023/11/14/bangladesh-thousands-of-workers-struggle-against-bureaucratic-capitalism/\">\n   grandes protestas\n  </a>\n  de los trabajadores de la confección, que exigieron que el salario mínimo de los trabajadores de la prenda sea recaudado de 8,000 TK a 23,000 TK. El gobierno se negó a elevar el salario al nivel demandado y estableció 12,500 TK (114 dólares estadounidenses) como el nuevo salario mínimo mensual. En noviembre, estas protestas también se encontraron con una severa represión y brutalidad policial, con cientos arrestados y al menos dos trabajadores asesinados por el tiroteo de la policía a los manifestantes con municiones en vivo.\n </p>\n <p>\n  El 11\n  <sup>\n   th\n  </sup>\n  de marzo trabajadores de Sterling Styles Ltd\n  <a href=\"https://www.tbsnews.net/economy/rmg/6-garment-workers-injured-during-protest-ashulias-sterling-styles-factory-807370\">\n   protestada protestado\n  </a>\n  En Jamgora, Ashulia, exigiendo pago de horas extras y vacaciones pagadas, entre otras cosas. El jefe de la fábrica dijo que la fábrica opera de acuerdo con las leyes laborales de Bangladesh y comentó que “durante los últimos tres días nuestros trabajadores han sido agitados con demandas irrazonables, incluido el pago de 11 días de licencia anual, así como un día en cada día festivo. . \" Dijo que ya dan días libres durante el Ramadán y que no es razonable que la demanda se pague también por estos días. Según el jefe, los trabajadores habían atacado a seis jefes de bajo nivel y los hirieron. Los trabajadores también habían arrojado ladrillos a la policía, que reprimieron la protesta con gases lacrimógenos. Según los medios de comunicación, un representante de la Liga de Prendas sindicales Sramik Oikya dijo que las demandas de los trabajadores \"no tienen justificación legal\" y que el sindicato no se involucraría.\n </p>\n <p>\n  Estas declaraciones que llaman a las demandas reflexionan irrazonables sobre las condiciones de los trabajadores de la prenda en Bangladesh, que es un país semi-colonial y semifeudal con una gran industria de prendas y donde muchas ropa para monopolios imperialistas, como H &amp; amp; M, Zara, Lidl y se producen Primark. Escribimos en noviembre: “Esta lucha del proletariado de Bangladesh contra los monopolios de la capital burocrática es parte de la lucha de la gente contra la semifeudalidad y el semicolonialismo y la dictadura burocrática-big-landlord. No es solo una lucha por un aumento del salario, sino que es para la liberación nacional, contra la opresión y la subyugación del país a los imperialistas ... \"Estos enfrentamientos locales muestran que la situación continúa como propensa a la explosión.\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/18/workers-clash-with-the-police-in-gazipur-and-ashulia-in-bangladesh/", "type": "article", "title": "Los trabajadores chocan con la policía en Gazipur y Ashulia en Bangladesh - The Red Herald", "description": "Los trabajadores de una fábrica de hilo AA Yarn Limited se enfrentaron con la policía el 9 de marzo en Sreepur, distrito de Gazipur de Bangladesh, exigiendo salarios más altos.", "modified time": "2024-03-18T15:50:36+00:00", "author": ["T.I."], "categories": ["Asia", "Featured"], "tags": ["Bangladesh", "Protests"], "sections": ["Asia", "Featured", "Bangladesh", "Protests", "English", "pll_65f768831e73a"], "source_name": "Red Herald"}