{"published time": "2024-03-19T04:03:28+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 621px) 100vw, 621px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538.jpg 621w, https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538-60x40.jpg 60w\" decoding=\"async\" height=\"414\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538.jpg\" width=\"621\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Después de tres días de elecciones, Vladimir Putin fue reelegido presidente de Rusia, en un proceso marcado por una fuerte presencia militar en las afueras de las secciones electorales y protestas y arrestos de manifestantes anti-Putin. A pesar de las manifestaciones, la quinta victoria electoral seguida de Putin, sigue siendo una prueba de fuerza del agente ruso, tanto en el escenario nacional como en la escena internacional. La imagen puede agravar las tensiones con los Estados Unidos (EE. UU.), Que ha fomentado conflictos y tensiones mundiales en su carrera por establecerse como una superpotencia hegemónica única y que contiene superpoderes y poderes imperialistas más antagonistas, como Rusia o China.\n </p>\n <p>\n  Según los datos de la Comisión Electoral Central (CEC), Putin fue elegido con el 87% en un reclamo que tenía 74.22% de asistencia. En las calles de Rusia y otros países de todo el mundo, muchas protestas de los oponentes de Putin, de líderes alineados con los intereses científicos del imperialismo yanqui hasta los activistas jóvenes con aspiraciones de libertades más democráticas en el país, condenaron el reclamo y su resultado. Las movilizaciones se registraron en países como Brasil, Francia, Australia, Japón, Armenia, Alemania, Kazajstán y el Reino Unido. En Rusia, cientos de personas fueron arrestadas en la mañana del 15 de marzo por ataques a universidades electorales.\n </p>\n <p>\n  Independientemente de las contradicciones que rodearon el proceso, el resultado es la prueba de la creciente estabilidad del gobierno de Putin, incluso en el escenario de intensas tensiones con Estados Unidos y otros poderes imperialistas europeos. La revista americana\n  <em>\n   El economista\n  </em>\n  , de editorial alineado con los intereses de la Casa Blanca, analizó que \"a diferencia del colapso, el régimen ruso ha demostrado ser resistente\".\n </p>\n <p>\n  Esta conclusión es aún más sólida si la victoria electoral se analiza junto con otros aspectos del gobierno ruso. Económicamente, Putin sigue sin problemas importantes a pesar de dos años de la guerra de agresión contra Ucrania. Las arcas estatales están llenas, y los registros petroleros para países como India han ayudado a mantener la economía estable. Las relaciones con China también ayudan al país a no colapsar económicamente. El gigante social-imperialista asiático ha reemplazado los vacíos creados en la economía rusa con la partida de empresas como BMW y H&amp;M. M. Militarmente, Rusia continúa avanzando contra Ucrania. Solo en los últimos meses, Putin ha avanzado en Avdiika, uno de sus mayores logros en Ucrania desde la conquista Bakhmut, y el grupo Wagner ha anunciado que fusionaría sus tropas con la Guardia Nacional Rusa, una resolución clara de contradicciones con la banda de comestibles Habían culminado. En los disturbios del ex jefe, Prighozhin. Desde\n  <a href=\"https://anovademocracia.com.br/livre-de-prigozhin-putin-tenta-submeter-grupo-wagner-em-acordo-com-novo-comandante/\">\n   Septiembre del año pasado\n  </a>\n  , cuando Putin ofreció un puesto en el Ministerio de Defensa para el entonces comandante del grupo, Andrei Toshev, que el agente ruso buscó consolidar la sumisión del grupo a su control. Finalmente, el asentamiento físico o político de los oponentes de Putin también solidifica el liderazgo del actual presidente en la esfera política. Fue así con la muerte de Alexei Navalny, en condiciones aún no explicadas, y la prohibición de oponentes como Boris Nadezhdin para participar en las elecciones.\n </p>\n <h4 class=\"wp-block-heading\">\n  Las tensiones deberían empeorar\n </h4>\n <p>\n  En resumen, el imperialismo ruso es fuerte, y esto inevitablemente se refleja en la escena internacional.\n </p>\n <p>\n  Se espera que las tensiones actuales alrededor de la Guerra de Ucrania, por ejemplo, se agudicen. Tan pronto como ganó las elecciones, Putin anunció que \"hay condiciones para avanzar más, de modo que Rusia es más fuerte, más fuerte y más efectiva\".\n </p>\n <p>\n  Específicamente sobre la guerra de agresión, dijo que los ocupados territorios ucranianos pertenecen a \"completamente al ejército ruso\" y que es necesario \"resolver los problemas de la operación especial [el término que el gobierno usa para referirse a la guerra], fortalecer la defensa capacidades y las fuerzas armadas ”.\n </p>\n <p>\n  En otras palabras, la guerra no cesará por ahora, y Rusia continuará invirtiendo en agresión para consolidar Dominion por sus objetivos mínimos de conflicto, casi todos ya alcanzados, y avanzar en otros puntos.\n </p>\n <p>\n  La noticia es un disgusto para otros países, como EE. UU., Que esperaba de Rusia un desgaste económico y militar más grande a lo largo de la guerra para finalmente cumplir su plan para consolidarse en torno a la superpotencia atómica y un cinturón de antimisis.\n </p>\n <p>\n  Actualmente, por mucho que Estados Unidos todavía esté cerca de este objetivo (con la entrada de países como Suecia y Finlandia en la OTAN), la extensión excesiva de la guerra sigue siendo un problema para los Yankee. El debate sobre el gasto en Ucrania y la OTAN fue objeto de controversia en el Congreso de los Estados Unidos más de una vez en 2023, y tiende a ser uno de los temas candentes al final de las elecciones presidenciales del año.\n </p>\n <p>\n  Putin todavía tratado\n  <a href=\"https://anovademocracia.com.br/macron-fala-em-envios-de-soldados-para-ucrania-e-russia-responde/\">\n   de las amenazas que Francia ha hecho sobre el envío de tropas directas\n  </a>\n  , desde la OTAN o Francia, hasta Ucrania. \"Todo es posible, pero eso sería un paso hacia la tercera guerra mundial\", dijo.\n </p>\n <h4 class=\"wp-block-heading\">\n  Macron continúa con amenazas\n </h4>\n <p>\n  Por otro lado, el presidente francés Emmanuel Macron continúa las amenazas contra la superpotencia atómica. El 16 de marzo, ya en medio de las elecciones en Rusia, el agente de Francia dijo en una entrevista con el periódico\n  <em>\n   El parisino\n  </em>\n  Que \"quizás en algún momento no deseo y no tomaré la iniciativa, es necesario realizar operaciones en el suelo, lo que sea, para contraatacar a las fuerzas rusas\".\n </p>\n <p>\n  Se han hecho amenazas desde finales de febrero. Putin les ha respondido más de una vez. Con la nueva victoria, aunque se espere, las mayores posibilidades son el agravamiento de las tensiones. En su discurso de victoria, Putin incluso mencionó \"negociaciones de paz con Ucrania\".\n </p>\n <p>\n  El acuerdo, que seguramente sellará el gobierno ruso en los territorios ganados hasta ahora, no parece el desarrollo más probable a corto plazo. Si ocurre, no significará el apaciguamiento de las tensiones mundiales entre los poderes imperialistas. La única certeza de hoy es que la crisis general del imperialismo y sus expresiones concretas solo tienden a empeorar.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/mesmo-que-esperada-vitoria-eleitoral-de-putin-o-fortalece-no-cenario-internacional/", "type": "article", "title": "Incluso si se esperaba, la victoria electoral de Putin lo fortalece en la escena internacional: la nueva democracia", "description": "Independientemente de las contradicciones que rodearon el proceso, el resultado es la prueba de la creciente estabilidad del gobierno de Putin, incluso en el escenario de intensas tensiones con Estados Unidos y otros poderes imperialistas europeos.", "modified time": "2024-03-18T18:55:58-03:00", "updated time": "2024-03-18T18:55:58-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Internacional"], "tags": ["russia", "ucrânia"], "sections": ["Internacional"], "link-section": "internacional", "source_name": "A Nova Democracia"}