{"published time": "2024-03-18T20:29:57+08:00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-8bf34a23695e8c06963e434c70a54475\">\n  18/03/2024\n </p>\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-456307cc7b913d8bfb6b1b16fe7a57b7\">\n  Artículo enviado por un colaborador\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7851\" data-attachment-id=\"7851\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"boicot-catalunya-final\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final.png?w=778\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final.png?w=228\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final.png\" data-orig-size=\"1216,1600\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/03/18/adelanto-electoral-en-catalunya-desechar-ilusiones-y-prepararse-para-la-lucha-boicot-a-la-farsa-electoral/boicot-catalunya-final/\" height=\"1023\" sizes=\"(max-width: 778px) 100vw, 778px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final.png\" width=\"778\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Explicación de la viñeta: el maoísmo, encarnado en Lenin, barre Catalunya de políticos burgueses (Carles Puigdemont, Oriol Junqueras, Salvador Illa, Miquel Iceta, Ada Colau) y reaccionarios de toda clase (Guardia Civil, Antidisturbios, Fascistas). El barrimiento del viejo mundo trae las banderas del mañana: la Catalunya socialista federada en la República Socialista española con la bandera roja del comunismo en el centro.\n   </em>\n  </figcaption>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-be7cac6aa9c6ed4d8200f89f0540311c\">\n  El President de la Generalitat Pere Aragonès anunció el pasado miércoles 13 de marzo que las elecciones autonómicas se adelantaban al próximo 12 de mayo. ¿Cuál debe ser la opinión de los revolucionarios al respecto? Con este artículo de opinión pretendemos aclarar algunas cuestiones fundamentales.\n </p>\n <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-e1fcca771c37c69aa0289d1795a1953d\">\n  <strong>\n   Los partidos de la burguesía catalana han traicionado una y otra vez al proletariado y pueblo catalán\n  </strong>\n </h2>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-9e5e3ea21ac995a60a17e8c98d73ae76\">\n  El torrente de movilización y furia del movimiento de liberación nacional catalán, cuyo salto cualitativo vimos el 1 de octubre de 2017 con la realización del referéndum declarado ilegal por el Estado español -y su posterior represión-, no ha conducido a nada. Debemos sacar lección de lo ocurrido.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-5b2d5c1d5aac96623991bea94b62b42f\" p=\"\">\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-bc70240384a63db827404be3afafb536\">\n   “Menos mal que gobiernan los nuestros y no el PP y Vox” dicen en las tertulias de TV3. La realidad es que ERC, Junts y PSC gobiernan exactamente igual que PSOE, PP y Vox. Los políticos burgueses catalanes son enemigos de clase del proletariado y enemigos del pueblo. Buscan la independencia solo para sus intereses económicos, no dudan en aplastar al proletariado y les da absolutamente igual la lengua y cultura catalana.\n  </p>\n  <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-b8b6a03dfee7cb6f8c3e4d3b731eaf9c\">\n   <strong>\n    El movimiento de liberación nacional ante la encrucijada:\n    <br/>\n    ¿seguir el camino burgués o el camino proletario?\n   </strong>\n  </h2>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b50deeac92c3cd45ce1dff5a065876ef\">\n   Hay dos caminos en el movimiento de liberación nacional catalán: el camino burgués y el camino proletario. Los dos caminos son completamente distintos en intereses de clase, en método y objetivos.\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-5446e47377089b12dcf6a687b6d4a2a1\">\n   El camino burgués sirve a la burguesía catalana, que busca la independencia de Catalunya del Estado español para convertirse ella misma en imperialista, seguir oprimiendo a su propio pueblo y dar el salto a oprimir a otros pueblos del mundo. El camino burgués mantiene al proletariado y al pueblo en la pobreza, como lo ha hecho durante siglos. Subida de precios y aumento del IPC, explotación laboral, subida de los alquileres, desahucios y violencia policial, etc. Los políticos burgueses catalanes en Barcelona han gobernado de la misma forma que los políticos burgueses españoles en Madrid. El camino burgués insta a las masas a participar en la farsa electoral, buscan apagar el anhelo del pueblo de derechos y libertades democráticas y difunde racismo y chovinismo contra los pueblos (tanto el pueblo español como de las naciones oprimidas de América Latina, África y Asia).\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2826f7ad5c2c4d2fa0f2df56c95cce1f\" p=\"\">\n   <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-8b33b852df3dc58aada5b3abbb8675ed\">\n    <strong>\n     ¡Boicot a la farsa electoral!\n    </strong>\n   </h2>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-43db2a831728e0b29d7c1ecdec54e8b3\">\n    Durante los últimos años, los revisionistas y oportunistas de todo tipo han hecho un llamamiento a las masas a participar en la farsa electoral, a volcar sus reivindicaciones políticas en el parlamento y a seguir por el camino burgués. El camino burgués solo sirve a la burguesía. No se puede cambiar el Estado burgués desde dentro, no se puede cambiar una máquina de opresión desde dentro. Mucho menos se puede lograr la independencia participando dentro de las instituciones del Estado español (Generalitat, Diputaciones, Ayuntamientos…) y siendo parte de él.\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b3ee0e9deef4128cb2ee2e2af0663f58\">\n    En un artículo publicado en Servir al Pueblo se explicó, de manera sintetizada, por qué aplicar el boicot. Lo reproducimos íntegramente:\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-202ee459ea61a00e1be0121e2956feeb\">\n    <em>\n     “1. ¿Por qué boicotear las elecciones?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-01ac84d2637dd4556c0d6387dd05ef19\">\n    <em>\n     – Porque elegimos el camino de la revolución y el socialismo, del poder de la clase proletaria contra la burguesía. La participación en las elecciones, directa o indirectamente, no tiene nada que ver con el camino hacia el socialismo (la revolución proletaria).\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-058d18a76f3723b7f03b12b19e293f66\">\n    <em>\n     – Porque las elecciones dentro de un Estado burgués son una farsa. Por eso le llamamos farsa electoral o farsa electoral de la burguesía. No son una farsa porque estén amañadas, sino porque no importa lo que votes: no hay democracia real ninguna. Todas las decisiones realmente importantes, absolutamente todas, se toman a través de otras vías que no son las parlamentarias.\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-ec8fbbeba3bedea7603ca8b1431de825\">\n    <em>\n     – Porque con las elecciones elegimos al gobierno, pero no al Estado ni a la clase que lo dirige. El gobierno de turno solo es el gestor de los intereses de la oligarquía financiera, la burguesía imperialista, que es la dirigente del Estado español. No hay ninguna diferencia, de fondo, en todos los gobiernos de la democracia burguesa en la historia reciente (desde 1975 aproximadamente).\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-598385981153ecda978ebcf3135f6b6f\">\n    <em>\n     2. ¿Por qué no sirve votar para frenar al fascismo?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3c50aaad45723414b66886d3e2daf4bd\">\n    <em>\n     – Porque la creciente fascistización del Estado (mayor presencia en las calles y en los medios de comunicación de partidos y/o organizaciones fascistas, influencia cada vez mayor de ideas reaccionarias, etc…) es la consecuencia lógica de la militarización del Estado español. Desde 1980, como fecha aproximada, los Estados se empiezan a militarizar. Dentro del plan de militarización del Estado español, la fascistización es una consecuencia de este. Por tanto, una mayor presencia del fascismo no es provocada por un éxito electoral. Es a la inversa: el éxito electoral de fuerzas reaccionarias y fascistas es provocada porque el fascismo y la reacción está más presente en la sociedad, consecuencia de esta militarización y fascistización de los Estados (y en este caso, del Estado español)\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0ac5ad5bbc284033300a356c9afcdfb5\">\n    <em>\n     – No habrá más o menos represión al movimiento obrero en función del gobierno de turno, o al menos, por decisión expresa del partido que gobierne. Es decir, la mayor o menor represión responde a los planes de la oligarquía financiera, y no a los planes del líder burgués de turno. Durante los últimos años de gobierno progresista de PSOE y Unidas Podemos hemos sufrido represión en la huelga del metal de Cádiz y Vigo; el encarcelamiento del preso político Pablo Hasel; no han derogado la Ley Mordaza; han cometido el genocidio contra las masas africanas en Melilla; han cometido miles y miles de desahucios; han infiltrado a policías nacionales en movimientos sociales y políticos, etc.\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-6608493842fd00a6b2c79d8f5e87278f\">\n    <em>\n     3. ¿Por qué no sirve votar la opción menos mala?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-677e89c51672dd0604240d86b0e10aa4\">\n    <em>\n     – Porque la opción menos mala no es ninguna opción. Votar al PP, PSOE, Vox o Sumar no cambia nada, son todos gestores del capital financiero. Ninguno de los partidos del parlamento cuestionan el orden burgués ni el imperialismo español. Durante los últimos años de gobierno progresista del PSOE y Unidas Podemos han empeorado las condiciones de vida del proletariado en todos los sentidos. ¿Vamos a premiar a los gestores del capital financiero votándoles otra vez con la excusa de “frenar al fascismo”, para que vuelvan a empeorar nuestra vida los próximos años?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c3c86c62bec26f8a16afc2055623309d\">\n    <em>\n     – Porque votar la opción menos mala no protege derechos civiles, sociales o sindicales. ¿Qué derechos hemos recuperado con el gobierno progresista de coalición entre PSOE y Unidas Podemos? Han desarticulado el movimiento sindical y han reprimido a los movimientos de masas combativos. Ha subido el IPC mucho más que los salarios. La supuesta ganancia de derechos para la mujer proletaria y el colectivo LGTB es un fantasma plasmado en un papel, mientras los delitos de odio no paran de subir. ¿Qué ha hecho el gobierno por el proletariado?”\n    </em>\n   </p>\n   <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-4480b153ef881547d9fd4124226f1918\">\n    <strong>\n     El proletariado catalán debe luchar codo a codo con el proletariado español, vasco y gallego\n    </strong>\n   </h2>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3ce2bedd7bc5e7a4df46c00df72fdbd8\">\n    El proletariado catalán será libre por completo no solo cuando sean respetados sus derechos nacionales, sino cuando se libere como clase social. Y eso pasa por la destrucción del Estado imperialista español, el viejo Estado burgués, y por generar un nuevo poder, el nuevo Estado proletario. El proletariado catalán no puede luchar solo contra el Estado imperialista español. Debe luchar codo a codo con el proletariado español, vasco y gallego como hermanos de clase contra el enemigo común: el Estado español, el imperialismo español.\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-6650c9c816ce3835d47fa9e5f2d3dd54\">\n    Esta titánica tarea pasa por la reconstitución del Partido Comunista de España como partido marxista-leninista-maoísta, principalmente maoísta con los aportes de validez universal del Presidente Gonzalo. Un partido militarizado preparado para la toma del poder político con guerra popular y con la perspectiva de plasmar la dictadura del proletariado como República Socialista federal donde el proletariado de todas las naciones luchen, como hermanos de clase y en última instancia, hasta el comunismo.\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8428d398f295e1ad00da2a87087f3f80\">\n    Así, y solo así, el proletariado catalán será libre. Y el primer paso no puede ser otro que deslegitimar la farsa electoral, desechar ilusiones en la democracia burguesa y prepararse para los combates que vendrán en la lucha contra el Estado español\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-34d0cedf015554af594c4669d79a2875\">\n    <strong>\n     ¡Ningún político burgués liberará Catalunya!\n    </strong>\n    <br/>\n    <strong>\n     ¡Han gobernado, gobiernan y gobernarán contra el proletariado y pueblo catalán!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-fb8c828ccc9102f009b35a79876cb15a\">\n    <strong>\n     ¡Contra todo chovinismo y estrechez nacional!\n    </strong>\n    <br/>\n    <strong>\n     ¡Por la hermandad de clase entre el proletariado catalán con el español, vasco y gallego!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-d9bbc5d0a0740c1e0e92b96f80d29396\">\n    <strong>\n     ¡Por la República Socialista federal donde el proletariado de las distintas naciones luche codo a codo hasta el comunismo!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-12ab3f2b655b7bedb0fff446be599463\">\n    <strong>\n     ¡No votar el 12 de mayo, boicot a la farsa electoral!\n    </strong>\n    <br/>\n    <strong>\n     ¡Desechar ilusiones y prepararse para la lucha!\n    </strong>\n   </p>\n   <span id=\"wordads-inline-marker\" style=\"display: none;\">\n   </span>\n  </p>\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/03/18/adelanto-electoral-en-catalunya-desechar-ilusiones-y-prepararse-para-la-lucha-boicot-a-la-farsa-electoral/", "type": "article", "title": "Adelanto electoral en Catalunya: desechar ilusiones y prepararse para la lucha. ¡Boicot a la farsa electoral!", "description": "El proletariado catalán será libre por completo no solo cuando sean respetados sus derechos nacionales, sino cuando se libere como clase social. Y eso pasa por la destrucción del Estado imperialist…", "modified time": "2024-03-18T13:56:14+00:00", "author": ["Servir al pueblo"], "source_name": "Servir al pueblo"}