{"title": "PC 18 de marzo - Palermo - Contra el reclutamiento de la Guerra Imperialista de Estudiantes, Estudiantes y Jóvenes", "published time": "2024-03-18T23:32:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVI1kFEqnJIgmcSyPOjKOBz2Q8n5z9_RvTGHtV4XQjJWZvIMTKzt0SiQJRmmqzCYHM-JT2_XTI_uUmX-tpdepgwmSNv-HMbNWffQxZKrKE5urOgUbyRZK0fmt7VVo_mCZ-gZzTqT24JqfsWsdf0anxUfIWnwhGnoT2G7puUY4tDE_hnR5YwIKvzTEfuqd_/s367/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1948041425452893417\" itemprop=\"description articleBody\">\n <div>\n  <span>\n   <b>\n    Contra el \"Foro Internacional de Paz, Seguridad y Prosperidad\"\n   </b>\n  </span>\n </div>\n <div>\n  <span>\n   <div class=\"separator\" style=\"clear: both; text-align: center;\">\n    <img border=\"0\" data-original-height=\"137\" data-original-width=\"367\" height=\"119\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVI1kFEqnJIgmcSyPOjKOBz2Q8n5z9_RvTGHtV4XQjJWZvIMTKzt0SiQJRmmqzCYHM-JT2_XTI_uUmX-tpdepgwmSNv-HMbNWffQxZKrKE5urOgUbyRZK0fmt7VVo_mCZ-gZzTqT24JqfsWsdf0anxUfIWnwhGnoT2G7puUY4tDE_hnR5YwIKvzTEfuqd_/s367/images.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVI1kFEqnJIgmcSyPOjKOBz2Q8n5z9_RvTGHtV4XQjJWZvIMTKzt0SiQJRmmqzCYHM-JT2_XTI_uUmX-tpdepgwmSNv-HMbNWffQxZKrKE5urOgUbyRZK0fmt7VVo_mCZ-gZzTqT24JqfsWsdf0anxUfIWnwhGnoT2G7puUY4tDE_hnR5YwIKvzTEfuqd_/s367/images.jpg\" width=\"320\"/>\n   </div>\n   <br/>\n  </span>\n </div>\n <div>\n  Organizado en Palermo del 17 al 20 de marzo de 2024, dirigido principalmente a estudiantes y estudiantes de las escuelas secundarias y la universidad, que planearon muchos y variados eventos que tienen la guerra como su objeto pero que están cubiertos por el atractivo nombre de \"paz\".\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  El uso de nombres \"cautivadores\" y \"neutrales\" es ahora la norma: los países imperialistas encabezados por los Estados Unidos (siempre flanqueados por el imperialismo italiano) han llamado las \"guerras de la paz\", \"Operaciones policiales internacionales\", \"Guerra humanitaria\" ! \"Dursing Freedom\" (libertad duradera) ...\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Negar sus palabras son los mismos organizadores del foro cuando declaran que tienen como objetivo involucrar a \"representantes del sistema judicial, orden público y la profesión de armas\" que quieren explorar \"colaborativamente el papel de las fuerzas armadas, las instituciones de El orden público y la justicia en la creación de las bases para una comunidad global floreciente basadas en la paz y la prosperidad \".\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  ¡Aparte de la \"paz y la prosperidad\"! Esta iniciativa es parte de un contexto que ya ve a los estudiantes\n  <span>\n   <a name=\"more\">\n   </a>\n  </span>\n  Comprometido, también a través de la llamada alternancia de trabajo escolar, en la \"recaudación de banderas\", en las reuniones en escuelas con la \"aplicación de la ley\", en visitas guiadas en el cuartel, en las bases como Sigonella, en aeropuertos militares, en aeropuertos militares Para aprender a pilotar aviones de la guerra ... y de hecho, su objetivo es empujar a los estudiantes, estudiantes y jóvenes a alistarse en los diversos cuerpos del ejército.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Un \"foro\" para el adoctrinamiento, por lo tanto, de \"conquista de corazones y mentes\" de los jóvenes, según el manual de guerra, precisamente para hacer de la guerra imperialista un hecho aceptable ya no solo la \"guerra mundial en piezas\" como el Llame al Papa, pero también la guerra total e incluso explícitamente nuclear.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  ¡De hecho, el gobierno italiano ya ha arrastrado al país a la guerra actual con dinero y armas como la que luchó en Ucrania, entre los diferentes imperialismos, por persona interpuesta! o en la guerra contra el pueblo palestino con su apoyo al estado nazisionista de Israel que lleva a cabo un genocidio; Pero también con el envío de barcos de guerra en el Mar Rojo contra Yemen, o del portador de aviones Cavour junto con otros 5 barcos militares en el sur del Mar de China ... y los muertos, los heridos y la destrucción de que toda esta causa está bajo ¡Los ojos de todos diariamente!\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  ¿Es una coincidencia que estas iniciativas se celebren en Sicilia? que ya es un \"portador de aviones en el centro del Mediterráneo\" lleno de bases militares; Este giral \"Foro\", a quien han brindado su apoyo, muchas instituciones, como la región de Sicilia y la oficina de la escuela regional, deben ser desenmascaradas como una propaganda abierta para la guerra, también porque hace una ganga una vez más. del Artículo 11 de la Constitución, que es muy clara: \"Italia repudia la guerra como un medio de resolución de disputas internacionales\", y con el arte.11 se hace desgarrar todo lo correcto que gobierna las relaciones internacionales entre los estados.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  La necesidad de desenmascarar las iniciativas del gobierno y el ejército va de la mano con las movilizaciones contra la guerra imperialista que debe continuarse, ampliarse y fortalecerse.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Slai Cobas para el sindicato de clases\n </div>\n <div>\n  Vía M. Cipolla, 93 Palermo\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Contra el \"Foro Internacional de Paz, Seguridad y Prosperidad\" organizado en Palermo del 17 al 20 de marzo de 2024, se dirigió al director ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-18-marzo-palermo-contro-il.html", "source_name": "proletari comunisti"}