{"published time": "2024-02-24T99-99-94", "images": ["https://www.kkeml.gr/media/zd1dlij0/νοσοκομεια.jpg?anchor=center&mode=crop&width=900&rnd=133531168923800000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   内部\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  根据乔治迪斯部长的宣布，从3月初开始，政府的目标是启动下午的付费手术。 超过100,000名患者正在等待手术，其中许多患者已有一年多的时间。 仅在阿提卡（Attica），他们就无法工作，因为缺乏员工（161张手术床中的60张员工）。 数字了解人们对人民的严重问题的规模。 但是，没有痛苦抓住系统的管理员，他们是这种痛苦的罪魁祸首来解决流行的需求。\n </p>\n <p>\n  大流行的岁月很长一段时间以来，医院几乎是“关闭的”，许多预定的手术被推迟了一次。 手术清单增长，等待时间急剧增加。 同时，卫生工作者的停留时间越来越少，由于辞职被添加到慢性不道德和退休的一边，这是由于持续不断的工作条件。 尽管存在这种悲惨的境地，但我们还是回到了新的医院挂锁前，因为总理说“很多”。\n </p>\n <p>\n  从大众需求的角度来看，答案无非是由永久招聘人员配备。 只有这样，列表才会减少。 政府甚至没有这样的事情。 整个辩论是先发制人的，没有做出对人民照料的坐姿改进。 相反，人民的自由护理权是更大程度上。 在正常，合法和合法的情况下，形成了整个环境，将他的手放在口袋里以获得他收到的任何服务。 问题不仅是引入此选项，并将与免费访问共存。 显然，均测量了医疗保健的床和手，这将立即导致免费折旧和废除一切。 显然，政府并不是在寻找一种解决其造成和维持的问题的方法。\n </p>\n <p>\n  在劳动关系领域，基本的目标是结束有关工资增加的辩论。 面对不断升级的准确性的愤慨，政府回答“更多的收入”。 因此，该法规补充了《 NHS医生和私营部门工作的可能性》的法规，这是Gaga Law自去年以来提出的。\n </p>\n <p>\n  在同一情况下，我们最新的价格超过了1,700种仿制药。 估计有3000万欧元的保险人将支付的额外钱，这将使药剂师的口袋温暖。 对药品费用的贡献是揭示了免费权利逐渐变成……折扣。 许多老工人当然会记得我们完全免费服用药物的时间（然后是因为贡献，这是自我的，当然会继续举行）。 然后引入了25％的原始药物贡献。 当仿制药开始推广时，这些资金覆盖了75％的便宜仿制药，因此被保险人支付了25％，如果他选择了另一种更昂贵的药物，则支付了价格差。 该部现在正在将（我们支付的税款）与廉价毒品的零售价区分（我们支付的税款）区分，因此，被保险人即使获得最便宜的仿制药也要支付缴款。 至于原始药物（最初是免费的免费保险人），如今，他们本质上略有折扣。 同样，根据每种食谱的Haratsi标准，每次转介到实验室（1欧元）和成像（3欧元）考试（3欧元）。\n </p>\n <p>\n  当然，如果患者找到医生开处方他们的药物，所有这些。 回想一下，未保险的患者有权仅在公共结构中开处方。 埃夫卡（EFKA）将以较旧的债务偿还当前的保险捐款，将其描述为“不活跃”的人！ 估计有70万被保险人，其中一半的保险人超过5000欧元。枪管对受欢迎的权利的攻击没有最底层。\n </p>\n <p>\n  全部资本，全部用于资本。 这是政府政策。\n </p>\n <p>\n  人民和工人将不得不将局势掌握在他们的手中，以改变护理状况。 在没有条件和条件的情况下，为所有人提供质量和长时间的斗争，以相同的全部和自由护理。 权利挣扎和征服。 什么都没有。\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/olo-kai-pio-akrivh-h-dwrean-perithalpsh/", "type": "article", "title": "越来越准确的……免费护理-KKE（M -L）", "description": "根据乔治迪斯部长的宣布，从3月初开始，政府的目标是启动下午的付费手术。 超过100,000名患者正在等待手术，其中许多患者已有一年多的时间。", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""]}