{"title": "pc 15 febbraio - A proposito del 7 ottobre - L’impensabile rivolta degli schiavi", "published time": "2024-02-15T10-32-00-01-00", "images": ["https://i0.wp.com/mondoweiss.net/wp-content/uploads/2023/11/Frontispiece-from-LIncendie-du-Cap-ou-Le-regne-de-Toussaint-Louverture-by-Rene-Perin-1802.jpg?w=648&ssl=1"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8147653330920931855\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Un  articolo interessante che va letto contro innanzitutto posizioni di soggetti di sinistra e opportunisti, presenti nelle formazioni sedicenti 'comuniste' e nel sindacalismo di base\n   </span>\n  </b>\n  <br/>\n </p>\n <h1 class=\"wp-block-heading\">\n  L’impensabile rivolta degli schiavi\n </h1>\n <p>\n  <b>\n   Coloro che affermano che Israele era a conoscenza dei piani del 7 \nottobre stanno riconfezionando un vecchio luogo comune coloniale secondo\n cui i nativi sono troppo docili, troppo sottomessi, troppo codardi e \ntroppo inferiori per ribellarsi contro i loro oppressori.\n  </b>\n </p>\n <p>\n  Zubayr Alikhan – 8 febbraio 2024\n </p>\n <p>\n  Il 7 ottobre 2023 i palestinesi hanno lanciato la più grande \noperazione decoloniale nella storia della Palestina. Hanno segato le \nloro catene, hanno demolito la gabbia e hanno fatto saltare le pareti di\n ferro. I palestinesi hanno preso il volo. Hanno accecato le telecamere,\n interrotto le comunicazioni e penetrato gli insediamenti. Hanno \nparalizzato una colonia di coloni nucleari e hanno messo in ginocchio \nl’impero. Hanno reciso il cordone ombelicale dell’inespugnabilità, della\n sicurezza e del dominio sacrosanto, vitale per tutti i progetti \ncoloniali.\n </p>\n <p>\n  Immediatamente, scribi e politici imperiali, coloni e amministratori \ncoloniali, conservatori e liberali – soprattutto i liberali – si sono \nmessi al lavoro. Il loro compito era duplice: garantire che il mondo \nvedesse i nativi come orde selvagge, barbari, animali, la quintessenza \ndel male – qui i liberali hanno dimenticato velocemente la loro \ncorrettezza politica e si sono affrettati a condannare – e \ncontemporaneamente ristabilire il dominio.\n </p>\n <p>\n  Il primo ha preso d’assalto il mondo, ma per chiunque fosse sano di \nmente è sempre stato fallace e ora è stato instancabilmente e \ncompletamente sfatato. Il secondo, invece, ha permeato la mente di \nmolti, anche di quelli potenzialmente ben intenzionati. Questo \nripristino dell’impero si è manifestato in diversi modi: i palestinesi \nnon avrebbero potuto evadere da soli, non sarebbero riusciti a penetrare\n la\n  <span>\n  </span>\n  cupola di ferro, i sistemi di sicurezza israeliani sono troppo \navanzati per essere superati o disarmati – Israele “ha lasciato che lo \nfacessero”.\n </p>\n <p>\n  Senza perdere un colpo, un’operazione senza precedenti che ha mandato in frantumi il concetto di invincibilità imperiale\n  <em>\n   è stata riformulata come uno strumento imperiale\n  </em>\n  .\n Faceva parte di un piano\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n generale più ampio per rafforzare ed espandere\n ulteriormente il dominio: i nativi erano pedine insensate a \ndisposizione di un potere coloniale onnisciente e intellettualmente \nsupremo. Da questo filone di pensiero – e in esso – sono emerse molte \naltre verità, mezze verità e bugie che lo evidenziano e ne consolidano \nla presa. Secondo alcuni, Israele in realtà  aveva sostenuto e creato \nHamas. Netanyahu aveva pianificato tutto questo per vincere le prossime \nelezioni, sostengono altri. E il mio preferito – soprattutto perché ora è\n stato arricchito dagli stenografi sionisti del\n <em>\n  New York Times\n </em>\n – “Israele lo sapeva da sempre”.\n <span>\n </span>\n <p>\n </p>\n <p>\n  Sicuramente, la prossima scoperta sarà che Israele sapeva del diluvio\n di Al-Aqsa prima degli stessi palestinesi, che lo ha inventato, lo ha \npresentato a Hamas e lo ha inculcato nelle menti dei palestinesi. Alla \nbase di tutto ciò – e a costituire la ragion d’essere collettiva di \nqueste teorie – c’è l’impensabilità della rivolta degli schiavi (o dei \nnativi).\n </p>\n <span id=\"more-26848\">\n </span>\n <p>\n  L’impensabilità della rivolta degli schiavi è un concetto introdotto \nda Michel-Rolph Trouillot per spiegare le risposte, i silenzi e il \nsilenzio dell’impero occidentale sulla rivoluzione haitiana. Mentre \nTrouillot la usa in relazione agli imperialisti del XVIII secolo, questa\n impensabilità si applica senza soluzione di continuità al presente: \nl’impero, le sue ideologie, il suo colonialismo, i suoi genocidi e le \nsue colonie non sono storie da studiare, ma realtà materiali e violenze \nvissute. Oggi.\n </p>\n <p>\n  Allo scoppio della rivoluzione haitiana, la reazione più comune in \nFrancia, Inghilterra, Spagna e Stati Uniti fu l’incredulità. La notizia \nera falsa. I fatti – proprio come quelli dell’alluvione di Al-Aqsa – \nerano troppo improbabili. In ogni caso, i fatti dovevano essere falsi, \nperché i neri, come i palestinesi, erano bestie senza cervello, selvaggi\n costretti alla docilità, pigri, disorganizzati e inferiori: erano \nassolutamente incapaci di ideare un’operazione del genere, tanto meno di\n organizzarsi e realizzarla.\n </p>\n <figure class=\"wp-block-image\">\n  <img alt=\"\" height=\"293\" src=\"https://i0.wp.com/mondoweiss.net/wp-content/uploads/2023/11/Frontispiece-from-LIncendie-du-Cap-ou-Le-regne-de-Toussaint-Louverture-by-Rene-Perin-1802.jpg?w=648&amp;ssl=1\" srcset=\"https://i0.wp.com/mondoweiss.net/wp-content/uploads/2023/11/Frontispiece-from-LIncendie-du-Cap-ou-Le-regne-de-Toussaint-Louverture-by-Rene-Perin-1802.jpg?w=648&amp;ssl=1\" width=\"540\"/>\n  <figcaption class=\"wp-element-caption\">\n   <i>\n    Questo\n frontespizio del romanzo del 1802, “‘Incendie du Cap, ou Le règne de \nToussaint-Louverture” del romanziere francese René Périn, è diventato \nuna delle rappresentazioni più riconoscibili della rivoluzione haitiana,\n utilizzato come propaganda che delegittimava la rivoluzione e attaccava\n il suo leader, Toussaint Louverture, che Périn descrisse come un “negro\n atroce” di cui desiderava “offrire un ritratto sul quale, lettore, \npotresti essere costretto a versare molte lacrime!!!” L’illustrazione \nraffigura un Toussaint-Louverture ben vestito che presiede allo spietato\n massacro di bianchi innocenti, molti dei quali donne e bambini. [Su \nquesta epica rivolta è stato scritto un grande libro: I giacobini neri. La prima rivolta contro l’uomo bianco, di C.L.R. James]\n   </i>\n  </figcaption>\n </figure>\n <p>\n  Anche se i ribelli avessero in qualche modo evocato gli spiriti e \ncompiuto miracoli, la superiorità intellettuale, militare, economica e \nrazziale dei bianchi assicurava che sarebbero stati rapidamente domati, \nincatenati e messi di nuovo al lavoro. Il problema, tuttavia, era \nproprio che l’Occidente stava reagendo – a fatto avvenuto – ed \nescogitando spiegazioni, mentre i neri e i palestinesi mettevano in atto\n l’impensabile, neutralizzavano attivamente le forze coloniali e \nrivendicavano le terre.\n </p>\n <p>\n  Lentamente e a malincuore, la realtà delle operazioni si fece strada.\n La notizia di spietate orde nere che massacravano i bianchi raggiunse \nl’Europa, e i sionisti proclamarono nuovamente gli “Orrori di San \nDomingo”. La notizia quindi dovette essere razionalizzata in un modo \ndiverso: i fatti evidenti erano, sono, ancora impensabili. Pertanto, la \nrivoluzione fu “una sfortunata ripercussione degli errori di calcolo dei\n coltivatori”, l’alluvione di Al-Aqsa fu il risultato di “una cascata di\n passi falsi durata anni” di Israele, “non mirava a un cambiamento \nrivoluzionario”, non mirava alla decolonizzazione, “non è stata \nsostenuta dalla maggioranza della popolazione schiava”, è stato Hamas \nche ha agito da solo e i palestinesi non li hanno appoggiati, “è dovuto \nad agitatori esterni”, ha istigato l’Iran, “è stata la… conseguenza di \nvarie cospirazioni conniventi da parte di non schiavi”, ci sono state \n“fughe di notizie all’interno dell’establishment della sicurezza \nisraeliano”. Con i neri e i palestinesi intellettualmente nulli, “ogni \npartito ha scelto il proprio nemico preferito come il cospiratore più \nprobabile… [e] si è accusato a vicenda di essere la mente dietro la \nrivolta”. Ad Haiti furono gli inglesi, i realisti e i mulatti; in \nPalestina, l’Iran è stato la mente, e dietro di loro, Russia e Cina.\n </p>\n <p>\n  Qui, alcuni probabilmente si precipiteranno a scagliare insulti o ad \naccusarmi di ingenuità per aver trascurato i fatti lampanti (come se \nfossi io l’impero) della conoscenza sionista. Chiarirò. Niente di ciò \nche ho scritto è per dire che il regime sionista sicuramente non lo \nsapesse  – anche se il mio istinto viscerale esita ancora a credere che \nlo sapesse – ma piuttosto che l’operazione era impensabile per loro, che\n il loro sapere/non sapere è irrilevante, e che lo svolgersi degli \neventi e i loro esiti non sono nelle loro mani onnipotenti, ma in quelle\n dei palestinesi, dei proprietari della terra e della resistenza.\n </p>\n <p>\n  È interessante notare che, tra tutto il lavoro di tachigrafia \nimperiale presentato nell’indagine del Times sull’alluvione di Al-Aqsa, \nc’è una linea che è stata trascurata e sottovalutata soprattutto nello \nsforzo di bombardare i successi rivoluzionari del 7 ottobre nel regno \ndell’imperium, sotto assedio, o meglio, senza memoria.\n </p>\n <p>\n  Si può quindi dedurre che questa frase possieda una potenziale verità:\n </p>\n <p>\n  “[Israele manteneva la] convinzione fatalmente inaccurata che Hamas \nnon avesse la capacità di attaccare e non avrebbe osato farlo… [una] \nconvinzione così radicata nel governo israeliano… da ignorare le \ncrescenti prove del contrario”.\n </p>\n <p>\n  Si noti la percezione dell’incapacità palestinese – e della docilità \nattraverso la paura – così come il riconoscimento che un’operazione del \ngenere era così visceralmente impensabile che i sionisti, come gli \neuropei del 1792, hanno sconfessato i loro stessi  occhi. Tale è \nl’arroganza dell’impero, e qui sta la sua distruzione.\n </p>\n <p>\n  L’imperialismo si fonda sull’idea stessa, sulla centralità e \nsupremazia dell’io su coloro che attendono la conquista e la \ncivilizzazione. La primarietà dell’impero poggia sulla secondarietà \ndell’Altro. La superiorità imperiale si basa sull’inferiorità nativa. \nEppure, paradossalmente, questa secondarietà e inferiorità sono \nindispensabili alla primarietà e superiorità dell’europeo e dell’impero.\n Eventi come la rivoluzione haitiana, l’attentato al Milk Bar e \nl’alluvione di Al-Aqsa, invertono, ribaltano o frantumano completamente \nqueste gerarchie.\n </p>\n <p>\n  Quindi, per il nativo, questa violenza è una “forza purificatrice”, \nlo libera “dal suo complesso di inferiorità, dalla sua disperazione e \ninerzia; lo rende impavido e ripristina il rispetto di sé. Per far ciò, \nse il nativo si libera dal suo complesso di inferiorità, non è più \ninferiore; se non è più inferiore, il colonizzatore non è superiore; se \nil colonizzatore non è superiore, allora l’idea di impero viene \ncompromessa, gli idoli crollano e l’imperialismo cade.\n </p>\n <p>\n  Pertanto\n  <b>\n   , scrive Fanon, “è proprio nel momento in cui egli [il \nnativo] realizza la sua umanità che comincia ad affilare le armi con cui\n si assicurerà la vittoria”.\n  </b>\n  La funzione delle teorie razionalizzatrici \nche chiariscono l’impensabile diventa allora evidente: è la \npreservazione del dominio, della gerarchia, del futuro dei coloni, del \nsé imperiale.\n </p>\n <p>\n  La minaccia posta da qualsiasi atto di resistenza indigeno in \nqualsiasi parte del mondo colonizzato non è semplicemente una minaccia \nmateriale per il suo obiettivo diretto o per la signoria locale, ma un \nflagello esistenziale contro l’impero e l’imperialismo nel suo \ncomplesso. Nelle parole sempre pertinenti di Ghassan Kanafani, \n“L’imperialismo ha posto il suo corpo nel mondo, la testa nell’Asia \norientale, il cuore nel Medio Oriente, le sue arterie raggiungono \nl’Africa e l’America Latina. Ovunque lo colpisci, lo danneggi e servi la\n Rivoluzione Mondiale”.\n </p>\n <p>\n  Devo concludere con una spiegazione. L’idea per questo pezzo mi è \nvenuta per la prima volta il 7 ottobre. Da allora ho pensato di \nscriverlo, ma mi sono trovato bloccato dalla devastazione del genocidio.\n Come posso scrivere di qualcosa oltre al genocidio? Infatti, mentre \nstate leggendo questo pezzo, un bambino palestinese – l’anima dell’anima\n di qualcuno – è stato assassinato a Gaza. Ogni 7 minuti. Man mano che i\n giorni si trasformavano in mesi, pensare, parlare o scrivere di \nqualsiasi altra cosa sembrava sempre più inappropriato, persino \nimmorale. Dopo un dibattito senza fine, mi sono ricordato dello schema \ndella storia coloniale: dopo un atto di resistenza dei nativi arriva la \nbrutalità più feroce e sfrenata della colonia di coloni. È progettato \nper insegnare una lezione, per far dimenticare al nativo i suoi trionfi –\n per quanto piccoli – in modo da inghiottirlo nel fuoco e affogarlo nel \nsangue fino a consumarlo. Non si può permettere che questa cancellazione\n e conquista rimangano incontrastate.\n </p>\n <p>\n  Mentre guardiamo le agenzie di stampa, i politici, gli ideologi e gli\n spettatori spiegare una situazione senza precedenti, privando i \npalestinesi del libero arbitrio – e dell’umanità – dobbiamo riconoscere \ngli ingranaggi igienizzanti, civilizzatori e banalizzanti della macchina\n imperiale in gioco. Mentre le bombe cadono su Gaza, cercando di \ncancellare la memoria dei palestinesi della loro vittoria, di seppellire\n sotto le macerie il loro barlume di liberazione e di cancellare dal \nmondo la memoria della loro presenza,\n  <b>\n   non dobbiamo dimenticare. Il 7 \nottobre, la Palestina ha rovesciato l’ordine mondiale imperiale e oggi, o\n domani, tra dieci o cento anni, sarà libera.\n  </b>\n </p>\n <p>\n  Traduzione di Grazia Parolari “Tutti gli esseri senzienti sono moralmente uguali” - Invictapalestina.org\n </p>\n <p>\n  <i>\n   tratto da pungolo rosso\n  </i>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Un  articolo interessante che va letto contro innanzitutto posizioni di soggetti di sinistra e opportunisti, presenti nelle formazioni sedic...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-proposito-del-7-ottobre.html"}