{"published time": "2024-02-15T20-21-47-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1080\" sizes=\"(max-width: 1080px) 100vw, 1080px\" src=\"https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp\" width=\"1080\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   We publish a statement by the CASR that we have received.\n  </em>\n </p>\n <p>\n  After talks failed between farmers and the government this morning “Kisan Mazdoor morcha” started their Delhi Challo March to make the Modi government remember its promises regarding farmers’ demands which are not fulfilled by the Indian state.\n </p>\n <p>\n  The Brahmanical Hindutva Fascist state was fully prepared and weaponised even before the farmers started the agitation, shutting the internet many districts in haryana and farmers leaders, some youtuber Twitter account also withheld and had fenced the state borders using concrete barricades and sharp nails which made it seem like an international border between two countries. They didn’t only use drones to tear gas protesters, but also pellet guns were used by police and other armed forces during the protest. Many farmers were brutally injured and hospitalized. The police are using drones made by Drone Imaging and Information Service of Haryana Limited (DRIISHYA), a public limited company incorporated in 2021 under the pretense of surveying horticulture and agriculture crops.\n </p>\n <p>\n  The brutally suppression of the farmers movement cannot be seen in isolation as across India various places protest are being treated as terrorist activities by the Indian state and to deal with these protest they are beating protestors and imprisoning them to implicate them in false cases, if these methods are not working the state is using aerial bombing as a means in far of forest areas in Bastar to silence the people ‘s struggle who are fighting for the protection of their own democratic rights.\n </p>\n <p>\n  Delhi which is the capital also has the same situation where dissent is not allowed and people are stopped from expressing their opinions, permission is canceled by the police under the pretense of a law and order situation and other vague reasons which are totally baseless. Political assertion of the farmers, who are not allowed to enter Delhi by the fascist state trying to stop their political expression and raise their own reasonable demands. Both these situations are the same and both things are correlated with democratic rights struggles in India. This is not only a protest,but a process of reclaiming democratic spaces which are not only closed for Delhi ‘s civil society, but also for farmers.\n </p>\n <p>\n  India has a brutal history of suppressing various peasant struggles across India. In the farmers movement of 2020-2021,when they came to Delhi more than 800 farmers lost their lives because of the arrogance and ignorance of the Government.\n </p>\n <p>\n  CASR strongly condemns the brutal repression of the farmers’ protest by the fascist state to crush the political assertion of farmers’ movement and demands that all barricades be immediately removed and the Mazdoor Kisan Morcha be allowed to show their dissent.\n </p>\n <p>\n  <strong>\n   CAMPAIGN AGAINST STATE REPRESSION(CASR)\n  </strong>\n </p>\n <p>\n  <strong>\n   Constituents:\n  </strong>\n </p>\n <p>\n  <strong>\n   AIRSO, AISA, AISF, APCR, BASF, BSM, Bhim Army, Bigul Mazdoor Dasta, bsCEM, CEM, CRPP, CTF, Disha, DISSC, DSU, DTF, Forum Against Repression Telangana, Fraternity, IAPL, Innocence Network, Karnataka Janashakti, Progressive Lawyers Association, Mazdoor Adhikar Sangathan, Mazdoor Patrika, NAPM, NBS, Nishant Natya Manch, Nowruz, NTUI, People’s Watch, Rihai Manch, Samajwadi Janparishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, SFI, United Against Hate, United Peace Alliance, WSS, Y4S\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/15/casr-from-bastar-to-punjab-stop-aerial-bombing-and-tear-gas-on-protesters/", "type": "article", "title": "CASR: From Bastar to Punjab Stop Aerial bombing and tear gas on protesters – The Red Herald", "description": "After talks failed between farmers and the government this morning \"Kisan Mazdoor morcha\" started their Delhi Challo March to make the Modi government remember its promises regarding farmers' demands which are not fulfilled by the Indian state.", "modified time": "2024-02-15T20:21:52+00:00", "author": ["G.D."], "categories": ["Asia", "Featured"], "tags": ["CASR", "India", "Protests", "Repression"], "sections": ["Asia", "Featured", "CASR", "India", "Protests", "Repression", "English", "pll_65ce725d55a67"]}