{"title": "pc 15 febbraio - Il lavoro produttivo degli operai si pone estraneo e contro gli operai in questo sistema capitalista - Per capire perchè, riprendiamo sempre Marx", "published time": "2024-02-15T10-12-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiS98S_z7USSM-GrhM04eEJhCGNQeN7XtUJEbVW_lspfByfdZqQbxe0OXu-oM74dvBeQlqEzIgE0kQ9wCqQUk3PlkMceZnDq8jI-mKX89BD_TCH_8y134XkfTDk6Sd_X8s2bKTQ_x_y0j8aPXL7Ku9PK23n05LxvIwqy-0Fbd3ycJfrtfT1H21oka-1Mc78/w320-h226/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7801709029145693249\" itemprop=\"description articleBody\">\n <p>\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiS98S_z7USSM-GrhM04eEJhCGNQeN7XtUJEbVW_lspfByfdZqQbxe0OXu-oM74dvBeQlqEzIgE0kQ9wCqQUk3PlkMceZnDq8jI-mKX89BD_TCH_8y134XkfTDk6Sd_X8s2bKTQ_x_y0j8aPXL7Ku9PK23n05LxvIwqy-0Fbd3ycJfrtfT1H21oka-1Mc78/s267/images.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em; text-align: center;\">\n   <img border=\"0\" data-original-height=\"189\" data-original-width=\"267\" height=\"226\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiS98S_z7USSM-GrhM04eEJhCGNQeN7XtUJEbVW_lspfByfdZqQbxe0OXu-oM74dvBeQlqEzIgE0kQ9wCqQUk3PlkMceZnDq8jI-mKX89BD_TCH_8y134XkfTDk6Sd_X8s2bKTQ_x_y0j8aPXL7Ku9PK23n05LxvIwqy-0Fbd3ycJfrtfT1H21oka-1Mc78/w320-h226/images.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiS98S_z7USSM-GrhM04eEJhCGNQeN7XtUJEbVW_lspfByfdZqQbxe0OXu-oM74dvBeQlqEzIgE0kQ9wCqQUk3PlkMceZnDq8jI-mKX89BD_TCH_8y134XkfTDk6Sd_X8s2bKTQ_x_y0j8aPXL7Ku9PK23n05LxvIwqy-0Fbd3ycJfrtfT1H21oka-1Mc78/w320-h226/images.jpg\" width=\"320\"/>\n  </a>\n  <b>\n   <span>\n    Perchè pubblichiamo passi di questo illuminante manoscritto di Marx sul \"lavoro alienato\"? Perchè oggi (ma purtroppo da vari anni - ma le cause non possono essere oggetto di questo testo) vi è un rovesciamento\n   </span>\n  </b>\n  <b>\n   <span>\n    , anche nella coscienza di tanti operai e operaie,\n   </span>\n  </b>\n  <b>\n   <span>\n    del rapporto tra propria attività lavorativa e scopo privato capitalista della produzione, tra produttori del valore, della ricchezza sociale e appropriatori di questa ricchezza; c'è una moderna \"alienazione\"; per cui, parafrasando una frase di Marx,\n   </span>\n  </b>\n  <b>\n   l'operaio \"si sente libero soltanto nelle sue funzioni animali, come il mangiare, il bere, il procreare, e tutt'al più ancora l'abitare una casa e il vestirsi; e invece si sente nulla più che una bestia nelle sue funzioni umane\"; si sente uomo quando fa attività per sè che farebbe anche un animale e si sente un animale quando fa un'attività produttiva, creatrice, sociale.\n  </b>\n </p>\n <p>\n  <b>\n   Quindi, come scrive Marx: \"Ciò che è animale diventa umano, e ciò che è umano diventa animale\".\n  </b>\n </p>\n <p>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span>\n    Da Manoscritti economico-filosofici del 1844\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <span>\n   <b>\n    Karl Marx\n   </b>\n  </span>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span>\n    (passi da)\n   </span>\n   <span>\n    Il lavoro alienato\n   </span>\n  </b>\n </p>\n <p>\n  [XXII]...abbiamo mostrato che l'operaio decade a merce, alla più misera delle merci, che\n  <b>\n   la miseria dell'operaio sta in rapporto inverso con la potenza e la quantità della sua pro­duzione\n  </b>\n  , che il risultato necessario della concorrenza è l'accumulazione del capitale in poche mani, e quindi la pili terribile ricostituzione del monopolio, che infine scompare la differenza tra capitalista e proprietario fon­diario, cosi come scompare la differenza tra contadino e operaio di fabbrica,\n  <b>\n   e tutta intera la società deve scin­dersi nelle due classi dei proprietari e degli operai senza\n  </b>\n  <b>\n   proprietà\n  </b>\n  .\n </p>\n <p>\n  L'economia politica parte dal fatto della proprietà pri­vata. Ma non ce la spiega... L'economia politica non ci dà nes­suna spiegazione sul fondamento della divisione di capitale e lavoro, di capitale e terra. Quando, per esempio, determina il rapporto del salario col profitto del capita­le,\n  <b>\n   l'interesse del capitalista vale per essa come la ragione suprema\n  </b>\n  ; cioè essa presuppone ciò che deve spiegare...\n </p>\n <p>\n  ...ora noi dobbiamo comprendere la connes­sione essenziale che corre tra la proprietà privata, l'avi­dità di denaro, la separazione tra lavoro, capitale e pro­prietà fondiaria, tra scambio e concorrenza, tra valoriz­zazione e svalorizzazione dell'uomo, tra monopolio e concorrenza, ecc., la connessione di tutto questo pro­cesso di estraniazione col sistema monetario...\n </p>\n <p>\n  ...Noi partiamo da un fatto dell'economia politica,\n  <b>\n   da un fatto presente.\n  </b>\n </p>\n <p>\n  <b>\n   L'operaio diventa tanto più povero quanto maggiore è la ricchezza che produce, quanto più la sua produzione cresce di potenza e di estensione. L'operaio diventa una merce tanto più vile\n   <span>\n   </span>\n  </b>\n </p>\n <a name=\"more\">\n </a>\n <b>\n  quanto più grande è la quantità di merce che produce\n </b>\n .\n <b>\n  La svalorizzazione del mondo umano cresce in rapporto diretto con la valorizzazione del mondo delle cose. Il lavoro non produce soltanto merci; produce se stesso e l'operaio come una merce,\n </b>\n e proprio nella stessa proporzione in cui produce in generale le merci.\n <p>\n </p>\n <p>\n  Questo fatto non esprime altro che questo: l'oggetto che il lavoro produce, il prodotto del lavoro, si contrappone ad esso come un essere estraneo, come una\n  <b>\n   potenza indipendente da colui che lo produce.\n  </b>\n  Il prodotto del lavoro è il lavoro che si è fissato in un oggetto, è diventato una cosa, è l'oggettivazione del lavoro. La realizzazione del lavoro è la sua oggettivazione.\n  <b>\n   Questa realizzazione del lavoro appare nello stadio dell'economia privata come un annullamento dell'operaio,\n  </b>\n  l'oggettivazione appare come perdita e asservimento dell'oggetto, l'appropriazione come estraniazione, come alienazione.\n </p>\n <p>\n </p>\n <p>\n  La realizzazione del lavoro si presenta come annullamento in tal maniera che l'operaio viene annullato sino a morire di fame. L'oggettivazione si presenta come perdita dell'oggetto in siffatta guisa che l'operaio è derubato degli oggetti più necessari non solo per la vita, ma anche per il lavoro. Già, il lavoro stesso diventa un oggetto... quanti più oggetti l'operaio produce, tanto meno egli ne può possedere e tanto più va a finire sotto la signoria del suo prodotto, del capitale...\n </p>\n <p>\n  ..\n  <b>\n   quanto più l'operaio si consuma nel lavoro, tanto più potente diventa il mondo estraneo, oggettivo, che egli si crea dinanzi,\n  </b>\n  tanto più povero diventa egli stesso, e tanto meno il suo mondo interno gli appartiene. Lo stesso accade nella religione. Quante più cose l'uomo trasferisce in Dio, tanto meno egli ne ritiene in se stesso.\n  <b>\n   L'operaio ripone la sua vita nell'oggetto; ma d'ora in poi la sua vita non appartiene più a lui, ma all'oggetto.\n  </b>\n  Quanto più grande è dunque questa attività, tanto più l'operaio è privo di oggetto.\n  <b>\n   Quello che è il prodotto del suo lavoro, non è egli stesso\n  </b>\n  . Quanto più grande è dunque questo prodotto, tanto più piccolo è egli stesso. L'alienazione dell'operaio nel suo prodotto significa non solo che il suo lavoro diventa un oggetto, qualcosa che esiste all' esterno, ma che esso esiste fuori di lui, indipendente da lui, a lui estraneo, e diventa di fronte a lui una potenza per se stante;\n  <b>\n   significa che la vita che egli ha dato all'oggetto, gli si contrappone ostile ed estranea.\n  </b>\n </p>\n <p>\n  [XXIII] Ed ora consideriamo più da vicino l'oggettivazione, la produzione dell'operaio, e in essa l'estraniazione, là perdita dell'oggetto, del suo prodotto.\n </p>\n <p>\n  L'operaio non può produrre nulla senza la natura, senza il mondo esterno sensibile. Questa è la materia su cui si realizza il suo lavoro, su cui il suo lavoro agisce, dal quale e per mezzo del quale esso produce.\n </p>\n <p>\n  Ma come la natura fornisce al lavoro i mezzi di sussistenza, nel senso che il lavoro non può sussistere senza oggetti su cui applicarsi; cosi essa, d'altra parte, fornisce pure i mezzi di sussistenza in senso più stretto, cioè i mezzi per il sostentamento fisico dello stesso operaio.\n </p>\n <p>\n  Quindi quanto più l'operaio si appropria col proprio lavoro del mondo esterno, della natura sensibile, tanto più egli si priva dei mezzi di sussistenza nella seguente duplice direzione: prima di tutto, per il fatto che il mondo esterno cessa sempre più di essere un oggetto appartenente al suo lavoro, un mezzo di sussistenza del suo lavoro, e poi per il fatto che lo stesso mondo esterno cessa sempre più di essere un mezzo di sussistenza nel senso immediato, cioè un mezzo per il suo sostentamento fisico. In questa duplice direzione, dunque,\n  <b>\n   l'operaio diventa uno schiavo del suo oggetto: in primo luogo, perché egli riceve un oggetto da lavorare, cioè riceve un lavoro; in secondo luogo, perché riceve dei mezzi di sostentamento.\n  </b>\n  E quindi, in primo luogo perché può esistere come operaio, e in secondo luogo perché può esistere come soggetto fisico.\n  <b>\n   Il colmo di questo asservimento si ha quando egli si può mantenere come soggetto fisico soltanto in quanto è operaio ed è operaio soltanto in quanto è soggetto fisico.\n  </b>\n </p>\n <p>\n  (Secondo le leggi dell'economia politica, l'estraniazione dell'operaio nel suo oggetto si esprime nel fatto che quanto più l'operaio produce, tanto meno ha da consumare; quanto maggior valore produce, tanto minor valore e minore dignità egli possiede; quanto più bello è il suo prodotto, tanto più l'operaio diventa deforme; quanto più raffinato il suo oggetto, tanto più egli s'imbarbarisce; quanto più potente il lavoro, tanto più egli diventa impotente; quanto più il lavoro è spirituale, tanto più egli è diventato materiale e schiavo della natura)...\n </p>\n <p>\n  ...Certamente, il lavoro produce per i ricchi cose meravigliose; ma per gli operai produce soltanto privazioni. Produce palazzi, ma per l'operaio spelonche. Produce bellezza, ma per l'operaio deformità. Sostituisce il lavoro con macchine, ma ricaccia una parte degli operai in un lavoro barbarico e trasforma l'altra parte in macchina. Produce cose dello spirito, ma per l'operaio idiotaggine e cretinismo.\n </p>\n <p>\n  Il rapporto immediato esistente tra il lavoro e i suoi prodotti è il rapporto tra l'operaio e gli oggetti della sua produzione. Il rapporto che il ricco ha con gli oggetti della produzione e con la stessa produzione è soltanto una conseguenza di quel primo rapporto...\n </p>\n <p>\n  ...l'estraniazione si mostra non soltanto nel risultato, ma anche nell'io della produzione, entro la stessa attività produttiva. Come potrebbe l'operaio rendersi estraneo nel prodotto della sua attività, se egli non si estraniasse da se stesso nell'atto della produzione? Il prodotto non è altro che il «resumé» dell'attività, della produzione. Quindi,\n  <b>\n   se prodotto del lavoro è l'alienazione, la produzione stessa deve essere alienazione attiva\n  </b>\n  ...\n </p>\n <p>\n  E ora, in che cosa consiste l'alienazione del lavoro?\n </p>\n <p>\n  Consiste prima di tutto nel fatto che\n  <b>\n   il lavoro è esterno all'operaio, cioè non appartiene al suo essere, e quindi nel suo lavoro egli non si afferma, ma si nega,\n  </b>\n  si sente non soddisfatto, ma infelice, non sviluppa una libera energia fisica e spirituale, ma sfinisce il suo corpo e distrugge il suo spirito.\n  <b>\n   Perciò l'operaio solo fuori del lavoro sì sente presso di sé; e si sente fuori di sé nel lavoro.\n  </b>\n  E a casa propria se non lavora; e se lavora non è a casa propria. Il suo lavoro quindi non è volontario, ma costretto, è un lavoro forzato. Non è quindi il soddisfacimento di un bisogno, ma soltanto un mezzo per soddisfare bisogni estranei. La sua estraneità si rivela chiaramente nel fatto che non appena vien meno la coazione fisica o qualsiasi altra coazione, il lavoro viene fuggito come la peste.\n  <b>\n   Il lavoro esterno, il lavoro in cui l'uomo si aliena, è un lavoro di sacrificio di se stessi, di mortificazione.\n  </b>\n  Infine l'esteriorità del lavoro per l'operaio appare in ciò che\n  <b>\n   il lavoro non è suo proprio, ma è di un altro. Non gli appartiene, ed egli, nel lavoro, non appartiene a se stesso, ma ad un altro\n  </b>\n  . Come nella religione, l'attività propria della fantasia umana, del cervello umano e del cuore umano influisce sull'individuo indipendentemente dall'individuo, come un'attività estranea, divina o diabolica, cosi l'attività dell'operaio non è la sua propria attività. Essa appartiene ad un altro; è la perdita di sé.\n </p>\n <p>\n  Ne viene quindi come conseguenza che\n  <b>\n   l'uomo (l'operaio) si sente libero soltanto nelle sue funzioni animali, come il mangiare, il bere, il procreare, e tutt'al più ancora l'abitare una casa e il vestirsi; e invece si sente nulla più che una bestia nelle sue funzioni umane. Ciò che è animale diventa umano, e ciò che è umano diventa animale.\n  </b>\n </p>\n <p>\n  Certamente mangiare, bere e procreare sono anche funzioni schiettamente umane. Ma in quell'astrazione, che le separa dalla restante cerchia dell'attività umana e le fa diventare scopi ultimi ed unici, sono funzioni animali.\n </p>\n <p>\n  Abbiamo considerato l'atto dell'estraniazione dell'attività pratica dell'uomo, cioè il lavoro, da due lati. 1) Il rapporto dell'operaio col prodotto del lavoro considerato come oggetto estraneo e oppressivo... 2) Il rapporto del lavoro con l'atto della produzione entro il lavoro...\n </p>\n <p>\n  ...[XXIV] Ora dobbiamo ancora ricavare dalle due determinazioni sin qui descritte una terza determinazione del lavoro estraniato.\n </p>\n <p>\n  L'uomo è un essere appartenente ad una specie non solo perché della specie, tanto della propria quanto di quella delle altre cose, fa teoricamente e praticamente il proprio oggetto, ma anche (e si tratta soltanto di una diversa espressione per la stessa cosa) perché si comporta verso se stesso come verso la specie presente e vivente, perché si comporta verso se stesso come verso un essere universale e perciò libero...\n </p>\n <p>\n  ...L'animale è immediatamente una cosa sola con la sua attività vitale. Non si distingue da essa. E quella stessa. L'uomo fa della sua attività vitale l'oggetto stesso della sua volontà e della sua coscienza. Ha un'attività vitale cosciente. Non c'è una sfera determinata in cui l'uomo immediatamente si confonda. L'attività vitale cosciente dell'uomo distingue l'uomo immediatamente dall'attività vitale dell'animale. Proprio soltanto per questo egli è un essere appartenente ad una specie. O meglio egli è un essere cosciente, cioè la sua propria vita è un suo oggetto, proprio soltanto perché egli è un essere appartenente ad una specie. Soltanto perciò la sua attività è un'attività libera. Il lavoro estraniato rovescia il rapporto in quanto l'uomo, proprio perché è un essere cosciente, fa della sua attività vitale, della sua essenza soltanto un mezzo per la sua esistenza.\n </p>\n <p>\n  La creazione pratica d'un mondo oggettivo, la trasformazione della natura inorganica è la riprova che l'uomo è un essere appartenente ad una specie e dotato di coscienza, cioè è un essere che si comporta verso la specie come verso il suo proprio essere, o verso se stesso come un essere appartenente ad una specie. Certamente anche l'animale produce. Si fabbrica un nido, delle abitazioni, come fanno le api, i castori, le formiche, ecc. Solo che l'animale produce unicamente ciò che gli occorre immediatamente per sé o per i suoi nati; produce in modo unilaterale, mentre l'uomo produce in modo universale; produce solo sotto l'impero del bisogno fisico immediato, mentre l'uomo produce anche libero dal bisogno fisico, e produce veramente soltanto quando è libero da esso; l'animale riproduce soltanto se stesso, mentre l'uomo riproduce l'intera natura; il prodotto dell'animale appartiene immediatamente al suo corpo fisico, mentre l'uomo si pone liberamente di fronte al suo prodotto. L'animale costruisce soltanto secondo la misura e il bisogno della specie, a cui appartiene, mentre l'uomo sa produrre secondo la misura di ogni specie e sa ovunque predisporre la misura inerente a quel determinato oggetto; quindi l'uomo costruisce anche secondo le leggi della bellezza.\n </p>\n <p>\n  Proprio soltanto\n  <b>\n   nella trasformazione del mondo oggettivo l'uomo si mostra quindi realmente come un essere appartenente ad una specie\n  </b>\n  . Questa produzione è la sua vita attiva come essere appartenente ad una specie. Mediante essa la natura appare come la sua opera e la sua realtà. L'oggetto del lavoro è quindi l'oggettivazione della vita dell'uomo come essere appartenente ad una specie, in quanto egli si raddoppia, non soltanto come nella coscienza, intellettualmente, ma anche attivamente, realmente, e si guarda quindi in un mondo da esso creato.\n  <b>\n   Perciò il lavoro estraniato strappando all'uomo l'oggetto della sua produzione, gli strappa la sua vita di essere appartenente ad una specie,\n  </b>\n  la sua oggettività reale specifica\n  <b>\n   e muta il suo primato dinanzi agli animali\n  </b>\n  nello svantaggio consistente nel fatto che il suo corpo inorganico, la natura, gli viene sottratta.\n </p>\n <p>\n  Parimenti,\n  <b>\n   il lavoro estraniato degradando a mezzo l'attività autonoma, l'attività libera, fa della vita dell'uomo come essere appartenente ad una specie un mezzo della sua esistenza fisica.\n  </b>\n </p>\n <p>\n  Per opera dell'alienazione, la coscienza, che l'uomo ha della sua specie, si trasforma quindi in ciò che la sua vita di essere che appartiene ad una specie diventa per lui un mezzo.\n </p>\n <p>\n  Il lavoro alienato fa dunque:\n </p>\n <p>\n  3) dell'essere dell'uomo, come essere appartenente ad una specie, tanto della natura quanto della sua specifica capacità spirituale, un essere a lui estraneo, un mezzo della sua esistenza individuale. Esso rende all'uomo estraneo il suo proprio corpo, tanto la natura esterna, quanto il suo essere spirituale, il suo essere umano.\n </p>\n <p>\n  4) Una conseguenza immediata del fatto che l'uomo è reso estraneo al prodotto del suo lavoro, della sua attività vitale, al suo essere generico, è l' estraniazione dell'uomo dall'uomo. Se l'uomo si contrappone a se stesso, l'altro uomo si contrappone a lui. Quello che vale del rapporto dell'uomo col suo lavoro, col prodotto del suo lavoro e con se stesso, vale del rapporto dell'uomo con l'altro uomo, ed altresì col lavoro e con l'oggetto del lavoro dell'altro uomo...\n </p>\n <p>\n  ...Dunque nel rapporto del lavoro estraniato ogni uomo considera gli altri secondo il criterio e il rapporto in cui egli stesso si trova come lavoratore.\n </p>\n <p>\n  [XXV] Abbiamo preso le mosse da un fatto dell'economia politica, dall'estraniazione dell'operaio e della sua produzione. Abbiamo espresso il concetto di questo fatto: il lavoro estraniato, alienato. Abbiamo analizzato questo concetto e quindi abbiamo analizzato semplicemente un fatto dell'economia politica...\n </p>\n <p>\n  <b>\n   ...Se il prodotto del lavoro mi è estraneo, mi sta di fronte come una potenza estranea, a chi mai appartiene? Se un'attività che è mia non appartiene a me, ed è un'attività altrui, un'attività coatta, a chi mai appartiene?\n  </b>\n </p>\n <p>\n  <b>\n   Ad un essere diverso da me.\n  </b>\n </p>\n <p>\n  Ma chi è questo essere ?\n </p>\n <p>\n  Son forse gli dèi? Certamente, in antico non soltanto la produzione principale, come quella dei tempi, ecc., in Egitto, in India, nel Messico, appare eseguita al servizio degli dèi, ma agli dèi appartiene anche lo stesso prodotto. Soltanto che gli dèi non furono mai essi stessi i soli padroni. E neppure la natura...\n </p>\n <p>\n  ..L'essere estraneo, a cui appartengono il lavoro e il prodotto del lavoro, che si serve del lavoro e gode del prodotto del lavoro, non può essere che l'uomo.\n </p>\n <p>\n  Se il prodotto del lavoro non appartiene all'operaio, e un potere estraneo gli sta di fronte, ciò è possibile soltanto per il fatto che esso appartiene ad un altro uomo estraneo all'operaio. Se la sua attività è per lui un tormento, deve essere per un altro un godimento, deve essere la gioia della vita altrui. Non già gli dèi, non la natura, ma soltanto l'uomo stesso può essere questo potere estraneo al di sopra dell'uomo...\n </p>\n <p>\n  ...Se quindi egli sta in rapporto al prodotto del suo lavoro, al suo lavoro oggettivato come in rapporto ad un oggetto estraneo, ostile, potente, indipendente da lui, sta in rapporto ad esso in modo che padrone di questo oggetto è un altro uomo, a lui estraneo, ostile, potente e indipendente da lui. Se si riferisce alla sua propria attività come a una attività non libera, si riferisce a essa come a un'attività che è al servizio e sotto il dominio, la coercizione e il giogo di un altro uomo...\n </p>\n <p>\n  ...Col lavoro estraniato l'uomo costituisce quindi non soltanto il suo rapporto con l'oggetto e con l'atto della produzione come rapporto, con forze estranee ed. ostili; ma costituisce, pure il rapporto in cui altri uomini stanno con la sua produzione e col suo prodotto, e il rapporto in cui egli sta con questi altri uomini. Come l'uomo fa della propria produzione il proprio annientamento, la propria punizione, come pure fa del proprio prodotto una perdita, cioè un prodotto che non gli appartiene,\n  <b>\n   cosi pone in essere la signoria di colui che non produce, sulla produzione e sul prodotto. Come egli rende a sé estranea la propria attività, cosi rende propria all'estraneo l'attività che non gli è propria...\n  </b>\n </p>\n <p>\n  ...Dunque, col lavoro estraniato, alienato, l'operaio pone in essere il rapporto di un uomo che è estraneo e al di fuori del lavoro, con questo stesso lavoro.\n  <b>\n   Il rapporto dell'operaio col lavoro pone in essere il rapporto del capitalista\n  </b>\n  - o come altrimenti si voglia chiamare il padrone del lavoro - col lavoro. La proprietà privata è quindi il prodotto, il risultato, la conseguenza necessaria del lavoro alienato, del rapporto di estraneità che si stabilisce tra l'operaio, da un lato, e la natura e lui stesso dall'altro.\n </p>\n <p>\n  La proprietà privata si ricava quindi mediante l'analisi del concetto del lavoro alienato, cioè dell'uomo alienato, del lavoro estraniato, della vita estraniata, dell'uomo estraniato...\n </p>\n <p>\n  ...Solo al vertice del suo svolgimento, la proprietà privata rivela il suo segreto, vale a dire, anzitutto che essa è il prodotto del lavoro alienato, in secondo luogo che è il mezzo con cui il lavoro si aliena, è la realizzazione di questa alienazione.\n </p>\n <p>\n  Questo svolgimento getta immediatamente luce su diverse contraddizioni sinora non risolte:\n </p>\n <p>\n  1) l'economia politica prende le mosse dal lavoro inteso come l'anima propria della produzione,\n  <b>\n   eppure non dà al lavoro nulla mentre dà alla proprietà privata tutto...\n  </b>\n  questa apparente contraddizione è la contraddizione del lavoro estraniato con se stesso, e che l'economia politica non ha fatto altro che esporre le leggi del lavoro estraniato.\n </p>\n <p>\n  Quindi riconosciamo pure che salario e proprietà privata sono la stessa cosa, poiché il salario, nella misura in cui il prodotto, l'oggetto del lavoro, retribuisce il lavoro stesso, non è che una conseguenza necessaria dell'estraniazione del lavoro; e infatti nel salario anche il lavoro non appare come fine a se stesso, ma è al servizio della retribuzione...\n </p>\n <p>\n  ...\n  <b>\n   Un forzato aumento del salario... non sarebbe altro che una migliore rimunerazione degli schiavi\n  </b>\n  e non eleverebbe né all'operaio né al lavoro la loro funzione umana e la loro dignità...\n </p>\n <p>\n  ...Dal rapporto del lavoro estraniato con la proprietà privata segue inoltre che l'emancipazione della società dalla proprietà privata, ecc., dalla schiavitù si esprime nella forma politica dell'\n  <b>\n   emancipazione degli operai, non già come se si trattasse soltanto di questa emancipazione, ma perché in questa emancipazione è contenuta l'emancipazione universale dell'uomo;\n  </b>\n  la quale è ivi contenuta perché\n  <b>\n   nel rapporto dell'operaio con la produzione è incluso tutto intero l'asservimento dell'uomo, e tutti i rapporti di servaggio altro non sono che modificazioni e conseguenze del primo rapporto...\n  </b>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Perchè pubblichiamo passi di questo illuminante manoscritto di Marx sul \"lavoro alienato\"? Perchè oggi (ma purtroppo da vari anni - ma le ca...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-il-lavoro-produttivo.html"}