{"published time": "2024-02-15T16-02-42-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"450\" sizes=\"(max-width: 600px) 100vw, 600px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png\" width=\"600\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  No dia 9 de fevereiro, pais e responsáveis de estudantes da Escola Municipal Allan Kardec, localizada na Zona Leste de Manaus, realizaram uma manifestação em frente ao colégio para denunciar a Secretaria de Educação (Semed) por retirar, de forma autocrática, a atual diretora da escola. O caso evidencia a completa ausência de democracia nas instituições escolares amazonenses, onde as gestões de escolas são direcionadas por indicações políticas dos gerentes de turno.\n </p>\n <p>\n  Durante o ato, com discursos e cartazes, os moradores cobraram justificativas plausíveis para a troca de gestor, denunciaram a constante falta de vagas na escola e reivindicam acessibilidade às crianças com deficiência. Para Deliane, mãe de uma aluna ouvida pelo portal Radar Amazônico, a diretora Cristiane do Nascimento estaria fazendo um ótimo trabalho.\n </p>\n <p>\n  “A gente sabe a calamidade que está no nosso bairro, estamos pedindo aqui que a gente tenha uma resposta do por quê, que a diretora está saindo e das faltas de vagas (…). A gente não pode deixar, ela estava fazendo um ótimo trabalho”, diz ela.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-168949\" decoding=\"async\" height=\"261\" loading=\"lazy\" sizes=\"(max-width: 600px) 100vw, 600px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png\" width=\"600\"/>\n   <figcaption class=\"wp-element-caption\">\n    Manifestação na Escola Municipal Allan Kardec, em 2024. Foto: Reprodução\n   </figcaption>\n  </figure>\n </div>\n <p>\n  O caso, entretanto, não é o primeiro na cidade de Manaus. Ainda em maio de 2023, centenas de estudantes, pais e responsáveis do bairro Santo Antônio, na Zona Oeste da cidade, realizaram uma grande manifestação em frente a Escola Municipal General Aristide Barreto.\n </p>\n <p>\n  Com cartazes dizendo:\n  <strong>\n   Queremos nossa gestora de volta\n  </strong>\n  ,\n  <strong>\n   Perseguição não\n  </strong>\n  e\n  <strong>\n   Deixem nossa escola em paz\n  </strong>\n  , as massas acusavam a Secretária de Educação, Dulce Almeida, de exonerar a então gestora da escola, Patrícia Cerquilho, por motivos de perseguição política, uma vez que a profissional vinha tecendo críticas públicas as políticas da Semed.\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/am-professores-indigenas-denunciam-perseguicao-do-governo-apos-campanha-de-luta/\" rel=\"noreferrer noopener\" target=\"_blank\">\n   Leia também: AM: Professores indígenas denunciam perseguição do governo após campanha de luta\n  </a>\n </p>\n <h4 class=\"wp-block-heading\">\n  Coronelismo na Educação amazonense\n </h4>\n <p>\n  É importante ressaltar aqui que a política educacional do Amazonas é um dos pilares de negociação do jogo político do velho Estado. Seguindo uma lógica coronelista, os sucessivos prefeitos e governadores usam das indicações a direção das escolas para trocar favores e favorecer aliados, jogando com o direito a uma educação de qualidade para as amplas massas.\n </p>\n <p>\n  Para o Professor Lambert, dirigente do Sindicato dos Professores e Pedagogos de Manaus (ASPROM Sindical), ouvido pelo correspondente local do\n  <strong>\n   AND\n  </strong>\n  , essa política de apadrinhamento político de gestão interfere diretamente na qualidade da educação pública.\n </p>\n <p>\n  “É notório que os gestores das escolas públicas, o principal compromisso que eles têm, quando são colocados nas administrações das escolas, é concretizar a escola como curral eleitoral daquele político que está lhe apadrinhando. Então, o principal critério para a indicação desses nomes é que ele seja capaz de conquistar a confiança (e consequentemente os votos) da comunidade escolar, dos pais dos alunos e dos alunos adultos”, diz ele.\n </p>\n <p>\n  Sobre as consequências diretas desse tipo de política oligárquica, o sindicalista conta:\n </p>\n <p>\n  “Logicamente que advém daí, muitos problemas que levam a uma precarização das relações de trabalho para com aqueles profissionais das escolas e também uma precarização da qualidade do ensino e da aprendizagem dos estudantes. A escola fica à mercê dos interesses político-partidários e todas as ações que são realizadas tem como finalidade não a melhoria da qualidade do ensino, mas sim o atendimento dos interesses daqueles que estão apadrinhando”.\n </p>\n <p>\n  A ASPROM SINDICAL aproveita também a oportunidade de ressaltar uma das bandeiras de defesa da categoria docente, que é a eleição direta para os gestores escolares.\n </p>\n <p>\n  Outra organização também ouvida pelo correspondente do\n  <strong>\n   AND\n  </strong>\n  , que também defende de maneira intransigente a eleição direta para os gestores escolares é a Executiva Amazonense dos Estudantes de Pedagogia – ExAmEPe. Para Beatriz, ativista da entidade, nos fala um pouco sobre a importância dessa luta:\n </p>\n <p>\n  “A eleição do diretor escolar é um dos elementos que pode contribuir para o exercício da gestão democrática na educação, permitindo o envolvimento da comunidade no processo decisório sobre a organização e o funcionamento da escola. Essa é uma forma abrangente de democracia, permitindo que todos participem ativamente na seleção dessa autoridade. É uma participação inclusiva, acessível a todos os envolvidos. Embora seja uma meta desafiadora, é alcançável.”\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/am-responsaveis-de-alunos-protestam-contra-demissao-arbitraria-de-diretora-de-escola-por-secretaria-de-educacao/", "type": "article", "title": "AM: Responsáveis de alunos protestam contra demissão arbitrária de diretora de escola por Secretaria de Educação - A Nova Democracia", "description": "Pais e responsáveis enunciam a demissão da diretora da Escola Municipal Allan Kardec pela Secretaria de Educação. Para eles, a diretora estava fazendo um ótimo trabalho e a demissão foi arbitrária.", "modified time": "2024-02-15T16:02:44-03:00", "updated time": "2024-02-15T16:02:44-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Nacional"], "tags": ["educação"], "sections": ["Nacional"], "link-section": "nacional"}