{"published time": "2024-02-15T14-37-03-00-00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-76c7c4e3e12ca33161770b4298cab34e\">\n  15/02/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-443be0c9810785d86735136924a825a3\">\n  Hemos encontrado este artículo en el Heraldo Rojo (heraldorojo.org)\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7656\" data-attachment-id=\"7656\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"imagen-14\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png?w=770\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png\" data-orig-size=\"770,513\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/02/15/choques-en-senegal-despues-de-que-el-presidente-pospusiera-las-elecciones/imagen-14-15/\" height=\"513\" sizes=\"(max-width: 770px) 100vw, 770px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png\" width=\"770\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Imagen de cabecera: Manifestantes colocaron barricadas en llamas para protestar contra el aplazamiento de las elecciones. Fuente: Al Jazeera\n   </em>\n  </figcaption>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8b38be6e896e124d3c8976795bd26e7d\">\n  En Senegal, s\n  <a href=\"https://www.aljazeera.com/news/2024/2/9/protesters-and-security-forces-clash-in-senegal-over-election-delay\">\n   urgieron choques entre manifestantes\n  </a>\n  y las “fuerzas de seguridad” después de que el parlamento haya decidido aplazar las elecciones presidenciales, respaldando el anuncio unilateral que se realizó el 4 de febrero por el actual presidente Macky Sall, justo antes que la campaña electoral comenzase. Según la información del periódico, al menos tres manifestantes han sido asesinados por las “fuerzas de seguridad”. El más joven de ellos tenía 16 años, que fue disparado en la cabeza. El Estado senegalés también ha cortado internet para imponer una mayor censura.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8a5337d496e143095cd51e6bb0243575\">\n  Senegal se considera un país “estable”, que tiene una “larga tradición de democracia y respeto por los derechos humanos” por los imperialistas. Sin embargo , ya antes de posponer las elecciones, los rivales de Macky Sall habían golpeados con acusaciones criminales y de encarcelación. Su principal rival, Ousmane Sonko, fue acusado de violación, entre otras cosas, una alegación que según sus partidarios ha sido políticamente motivada. En 2021 se iniciaron luchas en las cuáles al menos 13 personas fueron tiroteadas y asesinadas por la policía antidisturbios. Sonko sigue detenido bajo los cargos de “corrupción de menores e incitación a la insurrección” a pesar de haber sido absuelto de los cargos de violación. Muchos periodistas y activistas\n  <a href=\"https://allafrica.com/stories/202402090275.html\">\n   han sido detenidos\n  </a>\n  por informar sobre las restricciones que se han aplicado sobre Sonko y su partido. Por supuesto, Sonko es sólo un representante de una sección diferente de las clases dominantes y no hay duda que en el poder habría actuado despiadadamente para continuar sirviendo a los intereses de sus amos imperialistas.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f7b4177946883030706eda12b0ec8830\">\n  El derecho a voto y “las elecciones libres” son consideradas ideales fundamentales de la democracia burguesa, y posponer las elecciones unilateralmente por parte del presidente, el cuál no está permitido que continúe en el poder tras haberlo estado desde 2012, es una clara violación de ello. A pesar de ello, el aplazamiento de las elecciones está dentro del marco institucional del Estado senegalés, como ha señalado un politólogo estadounidense. Sall simplemente\n  <a href=\"https://www.aljazeera.com/news/2024/2/3/senegals-macky-sall-postpones-presidential-election\">\n   ha firmado un decreto de anulación\n  </a>\n  de la medida de noviembre de 2023 la cuál definió la fecha de las elecciones. La razón que ha declarado es que hubo problemas con la lista de candidaturas, de las cuáles algunos de sus candidatos rivales han sido excluidos, y ha llamado a mantener el “diálogo nacional” para “crear condiciones para unas elecciones inclusivas, libres y transparentes en un Senegal pacífico y reconciliado”. Esto muestra la putrefacción del capitalismo burocrático y la naturaleza ilusoria de los derechos demoliberales.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-418ad7909568408f64c14e23b06d9226\">\n  Los imperialistas han planteado preocupaciones sobre la lucha en Senegal, el cuál ha sido un país relativamente estable en la región del Sahel, en la cual han tenido lugar múltiples golpes militares en los años recientes. Se han publicado\n  <a href=\"https://www.msn.com/en-us/news/world/un-raises-alarm-over-escalating-tensions-in-senegal-after-election-delay/ar-BB1ig4vU\">\n   una serie\n  </a>\n  de declaraciones cínicas. Por ejemplo, el instrumento dominado por el imperialismo estadounidense, a ONU, ha condenado las violaciones de los “derechos humanos” cometidas por la policía antidisturbios y llamado al gobierno a hacer que el “diálogo nacional” sea “inclusivo”. El imperialismo francés ha llamado a la policía a usar la violencia de forma “proporcionada” contra lo manifestantes y ha esperado que las elecciones se celebren pronto. El imperialismo estadounidense ha expresado su “profunda preocupación” sobre la situación.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-7f35f83e68f3cef18255fb703d2797f1\">\n  Lo que se expresa en las protestas es la exigencia del pueblo de Senegal por derechos democráticos y por cambiar sus condiciones, siendo jóvenes una gran cantidad de manifestantes, que están enfadados con su vida de sufrimiento que les ofrece el capitalismo burocrático. Al mismo tiempo, hay fuerzas que intentan convertir la lucha en una lucha electoral, o convertir la lucha en marchas de protesta pacífica, para preservar este orden de opresión con la sangre del pueblo.\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/02/15/choques-en-senegal-despues-de-que-el-presidente-pospusiera-las-elecciones/", "type": "article", "title": "Choques en Senegal después de que el presidente pospusiera las elecciones", "description": "En Senegal, surgieron choques entre manifestantes y las “fuerzas de seguridad” después de que el parlamento haya decidido aplazar las elecciones presidenciales, respaldando el anuncio unilateral qu…", "modified time": "2024-02-15T14:37:03+00:00", "author": ["Servir al pueblo"]}