{"title": "pc 15 febbraio - da Controinformazione rossoperaia ORE 12  / la posizione generale /presentazione del giornale stampato uscito questa settimana", "published time": "2024-02-15T10-29-00-01-00", "images": ["https://blogger.googleusercontent.com/img/a/AVvXsEhCq827KAKrSmhWQVJeXEOTYjyfdoU_qZDFGrtu7Kfl0r1RsmFzHOSqNLMnqwxWDEsVuWkGm2rYW0iBjrgl-NRinNF_-BkfN3rabVMHi_mdCYqPI2y4ftP1UJ2YygEZHge11XKnPAejDEpVGrmHGnPwjaUj1UVxLFbx9a5He9gWCScocyjYk89WnyIbWfNl=w234-h330"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5530716899871870830\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: left;\">\n  <a href=\"https://blogger.googleusercontent.com/img/a/AVvXsEhCq827KAKrSmhWQVJeXEOTYjyfdoU_qZDFGrtu7Kfl0r1RsmFzHOSqNLMnqwxWDEsVuWkGm2rYW0iBjrgl-NRinNF_-BkfN3rabVMHi_mdCYqPI2y4ftP1UJ2YygEZHge11XKnPAejDEpVGrmHGnPwjaUj1UVxLFbx9a5He9gWCScocyjYk89WnyIbWfNl\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n   <img alt=\"\" data-original-height=\"1124\" data-original-width=\"795\" height=\"330\" src=\"https://blogger.googleusercontent.com/img/a/AVvXsEhCq827KAKrSmhWQVJeXEOTYjyfdoU_qZDFGrtu7Kfl0r1RsmFzHOSqNLMnqwxWDEsVuWkGm2rYW0iBjrgl-NRinNF_-BkfN3rabVMHi_mdCYqPI2y4ftP1UJ2YygEZHge11XKnPAejDEpVGrmHGnPwjaUj1UVxLFbx9a5He9gWCScocyjYk89WnyIbWfNl=w234-h330\" srcset=\"https://blogger.googleusercontent.com/img/a/AVvXsEhCq827KAKrSmhWQVJeXEOTYjyfdoU_qZDFGrtu7Kfl0r1RsmFzHOSqNLMnqwxWDEsVuWkGm2rYW0iBjrgl-NRinNF_-BkfN3rabVMHi_mdCYqPI2y4ftP1UJ2YygEZHge11XKnPAejDEpVGrmHGnPwjaUj1UVxLFbx9a5He9gWCScocyjYk89WnyIbWfNl=w234-h330\" width=\"234\"/>\n  </a>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Riprendiamo questa settimana ORE 12 Controinformazione rossoperaia\ninnanzitutto informando chi ci ascolta che è uscito il nuovo numero\ndel giornale stampato che è tratto dalla Controinformazione\nquotidiana che facciamo quattro volte alla settimana in questo nuovo\nanno. Il numero stampato ha una funzione particolare, quella di\nselezionare tra i temi e i pezzi trattati nella giornaliera\ncontroinformazione audio e fare uno strumento di intervento diretto\ntra gli operai, i lavoratori, le masse, sia innanzitutto ai posti di\nlavoro, alle portinerie delle fabbriche, nelle assemblee dei\nlavoratori tenute dallo Slai Cobas o dalle diverse organizzazioni\nsindacali e sia usarlo nella partecipazione alle manifestazioni che\nsi tengono in varie realtà durante la settimana.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo numero\ncontiene e riprende il problema della guerra e del ruolo dell'Italia\nnella guerra commentando l'intervista a quel maiale che è il\nMinistro Crosetto, ministro di punta del governo Meloni, legato e\nstipendiato - come è stato dimostrato - dalle grandi industrie\nbelliche, in particolare dalla Leonardo. Questo Ministro ormai è la\nvoce ufficiale dell'ala peggiore del militarismo e dell'imperialismo\nitaliano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ha fatto\nun'intervista che abbiamo commentato. Questo commento è presente nel\nnumero stampato di ORE 12 in uscita oggi sotto il titolo “il\ngoverno Meloni/Crosetto va alle guerre per i profitti e vuole i\nriservisti”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Un altro articolo\nche è contenuto è quello relativo al viaggio della Meloni in\nGiappone che, al di là di come è stato presentato e incensato e al\ndi là del del fatto oggettivo che la Meloni è andata in Giappone a\nraccogliere lo scettro per la gestione del nuovo G7 - che quest'anno\nsi tiene in Italia, in Puglia, intorno alla metà di giugno - che\nsarà molto importante sia per il nostro paese sia a livello\nmondiale. Noi siamo tra quelli che vogliono che questo G7 sia\nfortemente contestato a giugno, con una grandissima partecipazione\nnazionale e internazionale. Ma intanto il viaggio in Giappone è\nstato anche molto di più, come tutti i recenti viaggi della Meloni:\nda un lato piazzista dei padroni, va lì per stringere legami\neconomici con le grandi industrie, con le grandi multinazionali del\nGiappone, per favorirne sia i legami con l'Italia sia servirle su un\npiatto d'argento dentro la criticità delle situazioni italiane come\npiattaforma economica a servizio degli interessi economici generali\ndell'imperialismo e dei padroni. Pensate al settore auto, pensate\nalla siderurgia, ecc ecc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'altro elemento\ndi questi viaggi sono di legarsi militarmente, organizzare la\npresenza italiana militare - in questo caso nel grande e strategico\nscacchiere Indo Pacifico dove si vanno accumulando anche lì i motivi\ndello scontro tra le potenze imperialiste, in primis USA/Cina nella\nmarcia che sembra purtroppo inarrestabile verso un terzo conflitto\nmondiale - e in questo contesto la Meloni fa da piazzista\ndell'industria bellica, dei mercanti di cannone, come dice il titolo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'altra parte di\nquesto numero stampato è legato alla protesta degli agricoltori. Il\ntitolo dice tutto: “la protesta degli agricoltori rappresenta anche\nl'interesse di lavoratori e masse? ” A questa domanda gli articoli\nfatti dalla Controinformazione audio dicono di NO e cercano di\nspiegarlo dando uno strumento ai proletari e alle masse popolari per\norientarsi tra cose giuste e cose sbagliate di questa grande\nprotesta.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Infine due pagine\nabbiamo dedicato per la libertà di Ilaria Salis, questa giovane\nantifascista, realmente coraggiosa, attiva, che è andata a sfidare i\nnazisti e il regime che li protegge di Orban, grande amico di Salvini\ne della Meloni, è una vera eroina del nostro tempo. E per questo,\ncome molte volte è successo agli eroi ed eroine nelle vicende\nstoriche, viene trattata come una bestia incatenata quando le vere\nbestie sono al governo e le vere bestie sono gli amici in Italia di\nquesto governo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Una pagina è\ndedicata alla lotta e alle contraddizioni presenti nelle due grandi\nfabbriche o complessi industriali del nostro paese: alla Stellantis\nMirafiori dove gli operai sono scesi in sciopero e questa è una\nbuonissima notizia a fronte dei piani di chiusura di\nridimensionamento di padroni e le contraddizioni tra padroni e\ngoverno scaricate sui lavoratori.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E l'altra è la\nvicenda infinita dell'ex Ilva dove - in particolare nell'appalto Ilva\n- si combatte una vita per la vita e la morte, non certo dello\nstabilimento - o diremmo anche dello stabilimento - ma innanzitutto\nla vita dei lavoratori dell'appalto che sono tutti a casa in cassa\nintegrazione, anticamera di esuberi e licenziamenti, mentre continua\nil teatro dell'assurdo del confronto padroni - ArcelorMittal in\nprimis - Governo che, ora come ora, è scaricato sui lavoratori,\ninnanzitutto anche attraverso il mancato pagamento dei crediti alle\nditte dell'appalto, molte delle quali dipendono da questi pagamenti\nper la loro continuità aziendale.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questa\nControinformazione rossoperaia è un numero piccolo ma con grandi\nragioni e con grandi temi che affronta, che noi distribuiamo a\ncontributo o gratuitamente ai lavoratori, perché i lavoratori devono\navere nelle loro mani uno strumento concreto sul posto di lavoro per\npotersi orientare sulle cose e per potersi stabilizzare come soggetto\nreale del nostro lavoro, che poi significa autonomia operaia,\norganizzazione, intensificazione della lotta di classe contro padroni\ne governo ma, nella prospettiva, per rovesciare padroni governo e il\nloro sistema.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  I giornali di\noggi due cose mettono particolarmente in evidenza: quello che avviene\nin Palestina, dove il regime dei mostri sionisti, neonazisti,\nrappresentati dallo Stato di Israele e dal suo governo Netanyahu,\nprotetto armato dall'imperialismo americano e sostenuto tra tutti i\ngoverni, vuole condurre un'altra tappa del genocidio in atto, vuole\nattaccare Rafah per massacrare i palestinesi, cacciarli come topi\ndalla loro terra e mettere le mani sull'intera Striscia di Gaza e\nfanno un altro pezzo dello Stato di Israele. Un crimine contro\nl'umanità, un genocidio in atto, come dice anche la Corte di\ngiustizia europea che ha aperto un processo su questo - lo ha\ndichiarato ammissibile - che bisogna contribuire a fermare\ninnanzitutto con la mobilitazione operaia e popolare, che serva non\nsolo a esprimere solidarietà, ma costringere governi, Istituzioni,\ncomunque essi siano, a contribuire al cessate il fuoco e a fermare la\nmano genocida d'Israele.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'altro aspetto è\nil potenziale accordo che si sarebbe realizzato con un'ala del\nmovimento degli agricoltori, quello chiamato di “Riscatto agricolo”\ne il governo attraverso gli incontri che ci sono stati con il\nministro Lollobrigida. Questo accordo sono le briciole per chi\nrealmente lottava per la sopravvivenza, che servono a fermare la\nlotta, sia nelle ragioni giuste sia nelle ragioni che chiamiamo\ningiuste, cioè di quelle rivendicazioni che non condividiamo e che\nsono peraltro legate al rapporto tra il mondo agricolo e il governo,\nche certo non nasce in queste ore, ma è precedente ed è una parte\ndi quel mondo, quello dei proprietari terrieri, dei medi produttori,\nche ha già sostenuto il governo nella sua ascesa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi di questo\naccordo di una cosa siamo sicuri: non risolverà i problemi della\npiccola agricoltura, non risolverà i problemi dei lavoratori della\nterra, non risolverà i problemi che originano un'agricoltura malsana\ne uno spaventoso aumento dei prezzi, dei prodotti dell'agricoltura,\nattraverso la catena infame che li trasforma  in profitto per le\ngrandi multinazionali del commercio.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Riprendiamo questa settimana ORE 12 Controinformazione rossoperaia innanzitutto informando chi ci ascolta che è uscito il nuovo numero del...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-controinformazione.html"}