{"published time": "2024-02-15T08-55-00-00-00", "images": ["https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=900", "https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=1024", "https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=1024"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"3891\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"Crisis-en-Ecuador\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg\" data-orig-size=\"900,506\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/crisis-en-ecuador/\" decoding=\"async\" src=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=900\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=900\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  A poco más de un mes del estado de excepción y la declaración del “conflicto armado interno”, donde en una maniobra política el presidente Daniel Noboa reconoció como fuerza beligerante a los grupos del narcotráfico[1], la situación en ese país evoca el periodo de la dictadura militar de 1963 hasta 1984, que fue claramente una dictadura terrorista del gran capital en contra del pueblo.\n </p>\n <p>\n  Las cosas hoy no son nada diferentes, y la pura declaratoria se antoja como una patraña en los términos que correctamente lo caracteriza el Partido Comunista del Ecuador-Sol Rojo\n  <em>\n   … “Dicha declaratoria de conflicto interno, carece de los más elementales fundamentos que rigen para dicho escenario. • Las bandas no persiguen objetivos políticos. • No tienen dirección política. • No cuentan con fuerzas armadas disciplinadas. • No controlan territorios.  • Han demostrado no estar dispuestos a observar el derecho internacional de guerra. Bajo estas premisas, en el Ecuador no hay guerra interna, no hay una fuerza beligerante políticamente estructurada, por lo tanto, las declaraciones y decisiones de Noboa son una patraña.”\n  </em>\n  [2]\n </p>\n <p>\n  Algunas personas piensan que se trata del modelo-Bukele aplicado en otro país, pero se quedan en la parte mediática o “espectacular” del asunto que busca distraer la atención de las masas con noticias sobre detenciones masivas [la mayoría de estas de forma arbitraria contra personas inocentes], la “recuperación de la rectoría del Estado” sobre las prisiones, la construcción de nuevas cárceles de alta seguridad, y el estado de sitio con militares y policías peinando las calles y poblados de todo el país a bordo de patrullas, vehículos artillados, carros de bomberos, ambulancias, etc. La realidad va más allá de esto y en los hechos se debe entender como un auto-golpe administrativo y militar que socava las libertades políticas y los derechos fundamentales de los trabajadores y los pueblos del Ecuador con el pretexto de combatir al “narco-terrorismo”.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"alignright size-large is-resized\">\n   <img alt=\"\" class=\"wp-image-3896\" data-attachment-id=\"3896\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg\" data-orig-size=\"1024,683\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador/\" src=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=1024\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=1024\" style=\"width:449px;height:auto\"/>\n  </figure>\n </div>\n <p>\n  A lo largo de este primer mes se contabilizan al menos 80 mil operativos dirigidos por el ejército donde se han detenido alrededor de 6 mil personas, 237 de ellas presuntamente relacionadas con “terrorismo”. En todas estas detenciones no existe claridad sobre los procesos penales instruidos, tampoco hay registro de puestas a disposición, vinculaciones a proceso o liberaciones, es decir: no hay certeza jurídica ni garantías al debido proceso para las personas detenidas, lo que puede redundar en riesgo de desapariciones forzadas. Además, algunos monopolios de prensa hablan de 10 personas asesinadas por día, la mayoría en medio de enfrentamientos con las fuerzas de seguridad, lo cual pudiera tratarse de falsos positivos.\n </p>\n <p>\n  Ahora Noboa emite dos nuevos decretos donde llama a un “plebiscito” sobre asuntos de seguridad (léase la continuidad de la militarización del país[3]) y contrarreformas a la Constitución. No hay que perder de vista que el próximo año habrá elecciones federales y seguramente buscará su reelección para continuar el plan de la reacción con manga ancha en color verde-olivo.\n </p>\n <p>\n  En efecto, se trata de la fascistización del viejo Estado ecuatoriano controlado por terratenientes y grandes burgueses, los cuales hoy nuevamente reafirman su subordinación ante el imperialismo yanqui contendiendo con otros países de la región para ver quien instala la base militar gringa más grande y eficiente en Sudamérica.\n </p>\n <p>\n  En las últimas semanas y en medio del estado de excepción han arribado al país altos mandos del ejército y del gobierno norteamericano para brindar su “respaldo” al gobierno ecuatoriano, ofreciendo adiestramiento, asesoría y financiamiento. Justamente en ese sentido, el gobierno vende-patrias de Daniel Noboa confirmó que buscará más fondos para su cruzada y anunció la entrega de armas y equipamiento militar de origen soviético al gobierno fascista de Ucrania para apoyarle en la guerra contra Rusia. [4]\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"alignleft size-large is-resized\">\n   <img alt=\"\" class=\"wp-image-3894\" data-attachment-id=\"3894\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"eeuu-en-ecuador\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg\" data-orig-size=\"1706,960\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/eeuu-en-ecuador/\" src=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=1024\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=1024\" style=\"width:443px;height:auto\"/>\n  </figure>\n </div>\n <p>\n  Noboa había calificado como “chatarra” este material bélico por el cual recibirá a cambio equipo militar nuevo por un valor de hasta 200 millones de dólares del gobierno imperialista de los EE.UU. La idea de deshacerse del equipo militar “obsoleto” y recibir en cambio equipo nuevo de tecnología gringa le viene muy bien para cumplir las órdenes de sus amos gringos: profundizar la militarización del país y reforzar sus remaches semicoloniales como parte de la estrategia contrainsurgente. Por ello, el representante del imperialismo yanqui en Sudamérica, Kevin Sullivan, no ha podido negar la alegría del gobierno de Joe Biden quien respalda económicamente esta “decisión”.\n </p>\n <p>\n  Hoy, pasado un mes de la militarización del país, la situación para las masas es aún peor que antes. El gobierno ha aumentado el IVA de un 12 a un 13% dejando la posibilidad de que el presidente de la república haga un nuevo aumento hasta alcanzar un 15% cuando lo considere oportuno; el desempleo se ha incrementado con el cierre de comercios de la pequeña y mediana burguesía; los precios de la canasta básica siguen aumentando día con día, al igual que las prácticas de especulación en productos de primera necesidad en algunas regiones del país; y todo parece indicar que la deuda externa aumentará mientras la gran burguesía conserva intactos sus privilegios. Mientras tanto las masas soportan atemorizadas los cateos militares en el transporte público al igual que en las plazas, las escuelas y los centros de trabajo.\n </p>\n <p>\n  Son momentos oscuros para las masas populares en Ecuador. Es importante saludar las primeras protestas que se registran en medio del estado de excepción contra las medidas económicas del régimen, pero esto no bastará. La clase obrera y los pueblos deberán romper con el cretinismo parlamentario y el oportunismo que pretenden montarse sobre estas primeras respuestas tal como lo han hecho tantas veces, traficando con las luchas justas del pueblo y vendiéndolas en los parlamentos del hambre por un plato de lentejas.\n </p>\n <p class=\"has-small-font-size\">\n  <strong>\n   Notas\n  </strong>\n </p>\n <ol>\n  <li class=\"has-small-font-size\">\n   La figura del conflicto armado interno dentro del Derecho Internacional Humanitario proporciona un estatus de reconocimiento a una fuerza armada beligerante, la cual en lo fundamental está obligada a proteger la vida de civiles y poblaciones, limitando los métodos y operaciones de guerra.\n  </li>\n  <li class=\"has-small-font-size\">\n   La fascistización del viejo estado burocrático-terrateniente. PCE-SR. 13 de enero de 2024.\n   <a href=\"https://pukainti.blogspot.com/2024/01/la-fascistizacion-del-viejo-estado.html\">\n    https://pukainti.blogspot.com/2024/01/la-fascistizacion-del-viejo-estado.html\n   </a>\n  </li>\n  <li class=\"has-small-font-size\">\n   De acuerdo a las leyes de ese país, el estado de excepción es declarado por el presidente de la república y dura hasta 60 días pudiendo renovarse otros 30 días más. El plebiscito y las contrarreformas pudieran ser el medio mediante el cual se continúe la militarización por tiempo indeterminado.\n  </li>\n  <li class=\"has-small-font-size\">\n   Aquí cabe hacer un paréntesis: es evidente que Zelensky necesita más dinero y armas para sostenerse en el poder, y esto es cada vez más difícil en el escenario internacional ante las múltiples contradicciones al interior de la Unión Europea (U.E.) donde algunos de sus miembros, como Hungría, ven con menos interés seguir transfiriendo fondos de guerra para Ucrania. Lo mismo pasa con los EE.UU. donde a unos meses de la elección presidencial ha saltado la oposición republicana contra el gobierno de Biden respecto a la ayuda económica y militar hacia al gobierno de Ucrania. En general, el imperialismo está centrado en este momento en la campaña genocida de la entidad sionista contra Palestina, y por tal para el gobierno de Estados Unidos es más barato -políticamente hablando- respaldar económicamente esta “transferencia de armas” de Ecuador a Ucrania, que enviar directamente ese dinero o esas armas a Zelensky\n  </li>\n </ol>\n</div>\n", "source": "https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/", "type": "article", "title": "Ecuador: a un mes del estado de excepción y la declaratoria de “conflicto armado interno”", "description": "A poco más de un mes del estado de excepción y la declaración del “conflicto armado interno”, donde en una maniobra política el presidente Daniel Noboa reconoció como fuerza beligerante a los grupo…", "modified time": "2024-02-14T17:49:53+00:00", "author": ["Periódico Mural"], "categories": ["INTERNACIONAL"]}