{"title": "pc 15 febbraio - Ilaria Salis - un articolo dall'Ungheria  da Controinformazione/ORE 12 del 13/02)", "published time": "2024-02-15T10-19-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4727446673330523291\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   Dai quotidiani ungheresi info sulle mobilitazioni antifa nella \" giornata dell'onore\"e l'uso che ne fa Orban assieme alla prigionia di Ilaria Salis\n  </span>\n  <br/>\n </p>\n <table cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"float: right;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/s656/Salis%20da%20Cr.jpg\" style=\"clear: right; margin-bottom: 1em; margin-left: auto; margin-right: auto;\">\n      <img border=\"0\" data-original-height=\"396\" data-original-width=\"656\" height=\"228\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg\" width=\"377\"/>\n     </a>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <i>\n      l'articolo in prima del giornale stampato in distribuzione in questa settimana\n     </i>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Iniziamo questa rassegna stampa sui fatti dell'Ungheria di Budapest,\nsu ciò che è accaduto questo fine settimana a partire dai giornali\nungheresi on-line, in particolare ci rifaremo a Merce che può essere\nricondotto a un'area della sinistra e dell'opposizione al governo\nOrban, ma abbiamo dato un'occhiata anche ai giornali nazionali\nufficiali.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ci stiamo\nconcentrando su questo fine settimana perché sono state le due\ngiornate in cui si è svolta quella che in Italia abbiamo imparato a\nconoscere come la “giornata dell'onore”, cioè una commemorazione\nnazifascista che è diventata il pretesto per un incontro\ninternazionale di nazisti e fascisti a Budapest. Incontro che avviene\nsoprattutto perché, come hanno dichiarato spesso i loro capi, ormai\nl'Ungheria è diventato un luogo sicuro dove liberamente riunirsi,\nliberamente sfoggiare i simboli tipici fascisti come le svastiche, le\nuniformi naziste della SS, dove fare propaganda e comunque trovare\nl'occasione per incontrarsi a livello internazionale.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Queste giornate\nsono state anche l'occasione per una risposta dell'antifascismo\ninternazionale. L'anno scorso questa risposta ha determinato scontri\ne violenze tra i gruppi fascisti e gli antifascisti che hanno portato\nad arresti di alcuni antifascisti internazionali, tra cui la nostra\nIlaria Salis, di cui la vicenda è nota e di cui cercheremo di\nparlare un pò verso la fine.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Concentrandoci\nsulle due giornate possiamo dire che il 10 Febbraio e l'11 Febbraio\nsono considerati come la commemorazione dell'assedio di Budapest, un\nfatto storico della Seconda guerra mondiale dove l''Armata Rossa\nsovietica ormai accerchiava Budapest - perchè l'Ungheria è stata\ncollaborazionista del nazismo  - in un assedio che si è concluso con\nla capitolazione sia dell'esercito nazista occupante che dei\ncollaborazionisti ungheresi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In realtà l'11\nFebbraio 1945, il “giorno dell'onore”, quello che viene chiamato\ncosì dalle formazioni naziste, vuole ricordare un episodio\nspecifico, cioè il tentativo da parte dell’esercito nazista,\nesercito ungherese, collaborazionista di sfondare questo assedio\nfacendo un attacco suicida sulle montagne di Buda, quindi sulla parte\nalta della della città di Budapest, che portò al massacro di 14.000\ntedeschi e 2000 soldati ungheresi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo fu\nl'ultimo tentativo delle canaglie naziste e fasciste ungheresi di \nnon capitolare e il risultato fu comunque la liberazione di Budapest\ne del paese dai nazisti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo aspetto\nstorico è importante saperlo perché questa giornata di\ncommemorazione dell'assedio di Budapest e delle sue vittime è una commemorazione che avviene da moltissimi anni, fin\ndal periodo in cui l'Ungheria faceva parte del blocco sovietico e\nrappresentava una ricorrenza inizialmente antifascista, nel senso una\nricorrenza che ricordava la liberazione dell'Ungheria e il trionfo e\nl'entrata dell'Armata Rossa. Solo che da 10 anni, prendendo come\nepisodio questo tentativo di fuga e di evasione dei nazisti del ‘45\ndall'assedio, i nazisti odierni ne hanno fatto una loro\ngiornata. E da parecchi anni la risposta dell'antifascismo non si è\nfatta attendere.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Allora vediamo\nquest'anno. L'anno scorso ci sono stati scontri tra entrambe le\nparti, ci sono stati arresti di antifascisti, tra cui Ilaria Salis.\nQuest'anno vediamo che dai giornali che le manifestazioni sono\nrisultate essere pacifiche, non ci sono stati scontri, questo per\nl'ingente presenza di polizia che ha protetto i fascisti e ha evitato\ncontatti con i gruppi antifascisti. In realtà ci sono state molte\nidentificazioni di antifascisti, anche quelli provenienti da fuori\ndell'Ungheria e si registra l'arresto di un gruppo di tedeschi\nantifascisti. D'altra parte è ironico pensare che, forse proprio a\ncausa del polverone sollevato sulla questione di Ilaria Salis,\nquest'anno il governo aveva proibito le adunate naziste, le ha rese\npraticamente illegali, salvo che non ha fatto nulla per realmente\nimpedirle.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  I gruppi fascisti\nsi sono dati degli appuntamenti in questa giornata che si è articolata non\nsolo con manifestazioni e commemorazioni, ma anche con concerti di\ngruppi filonazisti e non hanno comunicato in maniera\npubblica i luoghi di ritrovo, anche se poi i luoghi di ritrovo sono\npiù o meno quelli dell'anno scorso, in particolare il castello di\nBuda che è nella zona dove c'è stato questo tentativo nel ‘45 di\nevasione da parte dell'esercito nazista e d'altra parte hanno\nmascherato la loro propaganda facendola passare con un tour\ncommemorativo. Il risultato è stato quindi che comunque la\nmanifestazione fascista si è avuta e non è stata realmente\nimpedita, semplicemente a livello formale era vietata.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  D'altra parte - i\ngiornali lo sottolineano, soprattutto quelli filo governativi - c'è\nuna grande enfasi nel dire che quest'anno a tutti è stato dato\ndiritto di manifestare, anche alle forze antifasciste, che sono state\nautorizzate che quindi nulla poteva essere addebitato a livello di\nantidemocratico a questo governo, salvo che da dove emerge dalla\ndescrizione degli articoli di Merce, di questo giornale di sinistra,\nl'attenzione della polizia, sia a livello di controlli, di arresti –\ncome nel caso del gruppo tedesco –  verso agli antifascisti è\nstata molto superiore a quella fatta contro i fascisti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il doppio\nstandard verso il trattamento degli antifascisti rispetto al\ntrattamento degli antifascisti è una consuetudine qui in Ungheria,\nproprio perché il governo ungherese di Orban ha questa assoluta\nvicinanza con i gruppi fascisti e utilizza l'antifascismo come forma\nnon solo di repressione esterna, ma anche di repressione interna.\nInfatti su questo sarebbe il caso di soffermarsi leggendo un pò\nquesti giornali online.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le manifestazioni\nantifasciste che ci sono a Budapest e che si ripetono da 10 anni,\ncosì come le manifestazioni fasciste, vedono una varietà di\nsoggetti presenti, non solo internazionali, come quelli a cui aveva\naderito Italia Salis, ma anche - e soprattutto - gruppi antifascisti\nungheresi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Infatti\nl'immagine che ci arriva dell'Ungheria da noi è spesso un po\nappiattita su un'unica forma di governo autoritario come quello di\nOrban, che certamente c'è, come di una specie di omologolazione\npolitica.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In realtà stiamo\nverificando che l'antifascismo cerca in qualche maniera anche lì di\nfarsi sentire. In questo caso le manifestazioni del 10 e dell'11\nFebbraio di sabato e domenica ci sono state, hanno visto anche la\npresenza degli appartenenti alla resistenza ungherese – un pò come\nla nostra ANPI -  e anche la altre forze più contemporanee che\nrivendicano l'antifascismo, addirittura è stata lanciata una\nmanifestazione che aveva come titolo “Smettiamola di glorificare il\nnazismo in Ungheria”. Questo fa anche capire che l'appoggio che\nOrban dà di fatto alle formazioni naziste a questa celebrazione ha\ncome scopo soprattutto quello di avere una sorta di riconoscimento\npolitico.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Infatti la\nvicenda di Ilaria Salis, leggendo i giornali ci fa capire che entrava\nin un gioco internazionale, anche di pressione rispetto all'Unione\neuropea, c'è stato il discorso legato allo sblocco dei finanziamenti\nper la guerra in Ucraina a cui Orban ha ceduto, dando il proprio voto\npositivo per un nuovo finanziamento, però ha usato la vicenda,\nl'irriducibilità, l'inflessibilità nei confronti di Ilaria come\nstrumento internazionale per dimostrare all'interno di non cedere\ncosì facilmente alle pressioni dell'Unione europea, alle pressioni\ninternazionali.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'antifascismo\nassociato a terrorismo, a violenza, è per il governo di Orban, una\nscusa perfetta per criminalizzare qualsiasi opposizione interna che\nnon è così appiattita: l'anno scorso l’ Ungheria è stata\nattraversata da grandi proteste, sia studentesche sia legate al\nmovimento LGBT, sia di insegnanti contro una riforma scolastica molto\npesante in chiave neoliberista, manifestazioni che ci sono state, che\nsono state represse duramente con arresti, cariche, licenziamenti\ndegli insegnanti. E poi tutto un meccanismo di repressione in cui\nIlaria Sarris in qualche maniera sta soffrendo in prima persona, ma\nche soffrono gli oppositori ungheresi, probabilmente quotidianamente,\nsia dal punto di vista processuale che dal punto di vista delle\ncondizioni carcerarie, che dal punto di vista della repressione\nsociale sul lavoro, sul movimento. La crisi economica, l'inflazione e\ngli alti prezzi, la crisi del lavoro, la  dipendenza esterna\ndell'Ungheria, sta facendo vacillare di molto il governo Orban, che\nquindi l'anno scorso ha trovato come capro espiatorio perfetto sia\nesterno ma soprattutto interno l'antifascista come criminale e\nterrorista, e questo fa anche capire l'accanimento rispetto a Ilaria\nSalis.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Però quest'anno\nle pressioni internazionali hanno avuto l'effetto di cercare di far\napparire un più basso profilo da parte del governo rispetto\nall'appoggio a queste formazioni naziste. E d'altra parte, invece di\nscoraggiare totalmente l'antifascismo, lo ha reso abbastanza più\nvivace. Abbiamo visto che le manifestazioni antifasciste ci sono\nstate, sono state varie, non ci sono stati scontri per la presenza\ndella polizia. Però le parole sono state chiare contro il ritorno\ndel fascismo, contro il revisionismo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Non possiamo dire\nche questo stia portando a una vera e propria svolta immediata, anzi.\nIl fascismo di Orban ha fatto un passo in più rispetto all’azione\nrepressiva, ma anche rispetto a un revisionismo storico: infatti, \nproprio il governo Orban, insieme a queste formazioni naziste che si\nradunano abitualmente a Budapest e trovano spazio e consenso, si\nstanno facendo promotori a livello di Unione europea di\nun'attribuzione della responsabilità della Seconda guerra mondiale\nalla stessa Unione Sovietica, un ribaltamento storico impressionante\nche però fa il gioco, anche interno, di portare a una\ncriminalizzazione degli antifascisti come come terroristi e criminali\ne che quindi il rischio vero è che se non ci sarà una svolta l'anno\nprossimo, forse proprio le manifestazioni antifasciste potrebbero\nessere quelle proibite e quelle più criminalizzate.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quest’anno è\nstata una commemorazione interlocutoria che vedremo in futuro cosa\nrealmente ha significato.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Dai quotidiani ungheresi info sulle mobilitazioni antifa nella \" giornata dell'onore\"e l'uso che ne fa Orban assieme alla prigionia di Ilar...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-dai-quotidiani-ungheresi.html"}