{"title": "PC 29 de marzo - Universidad en lucha contra la esclavitud a Israel y la guerra imperialista", "published time": "2024-03-29T16:58:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4687493486219023522\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div>\n  <span>\n   <strong>\n    20 universidades universitarias para desmilitarizar la universidad\n   </strong>\n  </span>\n </div>\n <div>\n  <span>\n   <br/>\n   Vincenzo Bologliziglia |\n   <a href=\"https://www.ilfattoquotidiano.it/in-edicola/articoli/2024/03/27/20-atenei-in-lotta-per-s-militarizzare-luniversita/7492969/\">\n    ilfattoquotidiano.it\n   </a>\n   <br/>\n   <br/>\n   27/03/2024\n   <br/>\n   <br/>\n   De Roma a Bari y Bolonia, no solo Gaza. Estudiantes y profesor. lo quieren \n Detente a la cooperación científica con Israel y los rectores fuera de \n Med-o. Y mientras tanto Bernini llama a la policía ...\n   <br/>\n   <br/>\n   La Universidad de Turín tuvo lugar el 7 de marzo pasado del acuerdo \n cooperación industrial, científica y tecnológica entre Italia y \n Israel. Y haber avanzado la misma propuesta de congelación - Previa \n Verifique el \"caso por caso\" de las llamadas de investigación relacionadas con Tel Aviv - IS \n fue el rector de Bari, Stefano Bronzini, quien confirmó ayer en\n   <em>\n    Hecho\n   </em>\n   haber renunciado también del Consejo Científico de la Fundación \n Med-o, la criatura de Leonardo nació para promover la investigación y la seguridad, \n  Y eso terminó en el centro de las protestas en estos días. Ellos son solo el \n Primeros resultados de la lucha de los grupos de estudiantes de toda Italia, \n volvió a protestar de Roma a Génova, pasando por Bolonia y Bari. Son \n  Al menos 20 universidades en protesta, incluidos Roma Tre y Tor Vergata, \n Trento, Florencia, Pisa, Milán y Milán -Bicocca, Nápoles y Bolonia - E \n Ven por primera vez una soldadura entre estudiantes y maestros y \n Investigadores de \"smilitarización\" y la autonomía de las universidades.\n   <br/>\n   <br/>\n   Ayer el colectivo \"Cambio de cambio\", después de haber ocupado el \n Rectorado de sabiduría, trató de separarse, rechazado por el \n Policía - Durante la reunión del Senado académico, con el Rector \n Antonella Polimeni - También en el Consejo Científico de Med -o - que \n  rechazó las solicitudes de reunión. El mismo bombardeo, rechazado, en Génova.\n   <br/>\n   <br/>\n   Tres puntos en los que los estudiantes buscan diálogo con los rectores e \n maestros. En el centro, el anuncio científico publicado el 21 de noviembre e \n promovido por maeci para un \"acuerdo de cooperación industrial, \n Italia científica y tecnológica-israel \": dirigido a las universidades \n Italiano, el anuncio expira el 10 de abril. El 29 de febrero casi dos mil entre \n Los maestros e investigadores italianos firmaron una carta enviada a \n Ministro de Relaciones Exteriores, Antonio Tajani, donde se dice que \"el \n El financiamiento podría usarse para desarrollar tecnología\n   <em>\n    uso dual\n   </em>\n   , \n  o tanto uso civil como militar, y que la tercera línea de \n El financiamiento de tecnologías ópticas podría usarse para \n desarrollar\n   <em>\n    dispositivo\n   </em>\n   de la vigilancia de la última generación, también una \n  uso de la guerra \". La solicitud es: suspender los acuerdos hasta que cese \n  Fuego de Israel. El tema de\n   <em>\n    uso dual\n   </em>\n   Es central. Luchar \n de los colectivos es concreto y nació del observatorio contra el \n Militarización de las escuelas y la universidad, inspirada en el trabajo \n  del profesor. Michele Lancione, profesora del Politécnico de Turín. En su \n libro\n   <em>\n    Universidad y militarización\n   </em>\n   (Eris, 2023), Lancione \n Describe la densa relación entre el politécnico y Leonardo. Intereses éticos \n  o civiles? Cambiar el curso, en un dossier detallado, señala cómo \n \"En el último saldo de 2022 (Leonardo,\n   <em>\n    NDR\n   </em>\n   ) declara que \n Crea el 83% de la facturación en el sector de defensa, que tiene casi solo \n clientes gubernamentales (88%) \". El mismo Leonardo que\" en julio de 2022 tiene \n Compró la empresa israelí RADA Electronic Industries, \n Especializado en radar para defensa de corto rango y antihirones \".\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n   <br/>\n   <br/>\n   Aquí entra en juego la tercera pregunta: la participación de las universidades al \n  Comité Científico de la Fundación Med-Or (que representa \n Orientación media), que nació de una costilla de Leonardo y está presidida \n por el ex ministro del interior Marco Minniti. Los estudiantes hablan de ello \n Como un\n   <em>\n    tope\n   </em>\n   (...) que tiene como objetivo apoyar \n A través de estudios y análisis las políticas imperialistas \". Según yo \n colectivo, el proyecto tiende a \"explotar las mentes jóvenes del \n estudiantes al servicio de intereses militares \". En el comité científico \n  16 rectores italianos y otros académicos se sientan. Entre estos Franco \n Anillos católicos, Giorgio Barba Navaretti del Milán Statale, \n  Massimiliano Fiorucci de Romatre, Tiziana Lippiello della Ca 'Foscari E \n  Alessandra Petrucci de la unifi. Pero alguien ya ha elegido hacer un \n Do paso: es el rector de Uniba, Stefano Bronzini, que dio la bienvenida \n la invitación para salir del\n   <em>\n    junta\n   </em>\n   Científico de Med-Or. El objetivo \n  Está congelando proyectos de investigación en asociación con Israel \"como \n Lo hicimos con Rusia en 2022, siempre y cuando nos pusieran de vuelta, no el \n Estudiantes \", subraya Bronzini. Quien también comunicó la decisión de \n Giovanna Iannantuoni, Presidenta del Crui (Conferencia de los Rectores de \n Universidad italiana) \"A lo que dije que todavía estoy vivo, dice \n Sarcástico: tenía una comparación con los estudiantes, no estaba rodeado \n del sioux \".\n   <br/>\n   <br/>\n   No es coincidencia que los resultados obtenidos por los colectivos alarmados \n el Gobierno. Donde ahora venimos a hablar sobre el \"peligro brigatista\". Como \n contado por\n   <em>\n    Hecho\n   </em>\n   El séquito del subsecretario \n Giovanbattista fazzolari ya ha evocado el BR en una \"nota de información a \n  uso interno \". Mientras ayer el presidente del Senado, Ignazio la Russa A\n   <em>\n    La verdad\n   </em>\n   Se aventuró: \"Los años de plomo comenzaron así\". En resumen, el \n El fermento de los estudiantes no le gusta el derecho del gobierno. Que freno \n Poner el fermento juvenil? Ayer el Ministro de la Universidad de Anna \n Maria Bernini escuchó al jefe de policía Vittorio Pisani y el \n Ministro del Interior, Matteo plantado, con quien se enfrentará \n En los próximos días. El objetivo es siempre el mismo: reprimir el \n disidencia, incluso cuando se discute.\n  </span>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "20 Aude en Bertura para calmar los billetes de la universidad Venzo Ilfatoqutidian.Mans Firt 2/03/2024 de Roma a Bolonia - N ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-29-marzo-universita-in-lotta-contro.html", "source_name": "proletari comunisti"}