{"published time": "2024-03-29T21:21:36+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 768px) 100vw, 768px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos-60x40.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos-720x480.jpg 720w\" decoding=\"async\" height=\"512\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos.jpg\" width=\"768\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Después de anunciar el aplazamiento de\n  <a href=\"https://anovademocracia.com.br/rj-eduardo-paes-e-claudio-castro-ameacam-camelos-da-uruguaiana-de-despejo/\">\n   basura del Camelodromo de Uruguaiana\n  </a>\n  , centro de Río de Janeiro, resultado debido a las movilizaciones hechas\n  <a href=\"https://anovademocracia.com.br/rj-camelos-realizam-manifestacao-combativa-contra-despejo/\">\n   por los vendedores ambulantes\n  </a>\n  , el alcalde de la ciudad anunció que legalizaría a 75 de los casi 200 vendedores ambulantes que trabajan allí diariamente a través de un empate, como una clara forma de dividir la categoría. Sin embargo, las injusticias y las irregularidades del proceso solo elevaron la Unidad de Lucha de los Vendedores de la calle, que prometía nuevas movilizaciones.\n </p>\n <p>\n  El sorteo, sin embargo, se realizó con una serie de irregularidades, según lo informado por los trabajadores de Uruguaiana al corresponsal de y. De los 199 comerciantes, solo se registraron 125, con la justificación de que sus bienes eran legales y ninguno tenía ninguna \"piratería\", que fue reforzado por el monopolio de la prensa. De estos 125, solo 75 fueron atraídos para continuar con sus carpas en Uruguaiana. Esta numeración fue seleccionada arbitrariamente y tenía como estrategia la lógica de \"dividir a conquistar\", dando estas 75 vacantes in situ en Uruguaiana como una forma de crear rivalidad entre los que obtuvieron el respaldo para continuar con sus tiendas y aquellos que siguen luchando por un aprobación\n </p>\n <p>\n  Los vendedores ambulantes denunciaron que la mayoría de los nombres dibujados eran incluso de trabajadores de Uruguaiana. Entre los trabajadores extranjeros, que constituyen la mayoría de los comerciantes locales, el número de cajones fue aún menor.\n </p>\n <p>\n  Si el alcalde reaccionario tenía la intención de dividir a los vendedores callejeros, de hecho, la medida solo elevó la unidad de lucha de los trabajadores locales, lo que aumentó sus movilizaciones con el apoyo de la minoría que se dibujó. Los comerciantes, de todas las nacionalidades, se han declarado insatisfechos con esta gran injusticia y prometen luchar contra el antiguo estado hasta que todos los vendedores ambulantes puedan actuar de legalidad sin estar sujetos a la truculencia policial cuando trabajan su trabajo.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/rj-eduardo-paes-promove-novo-ataque-contra-camelos/", "type": "article", "title": "RJ: Eduardo Paes promueve un nuevo ataque contra vendedores callejeros: la nueva democracia", "description": "Después de anunciar el aplazamiento del vertedero del Camelodromo de Uruguaiana, el centro de Río de Janeiro, como resultado de las movilizaciones hechas por el vendedor de la calle, el alcalde de la ciudad anunció que legalizaría 75 de los casi 200 vendedores callejeros que trabajan diariamente un sorteo, como una forma clara de dividir la categoría. Sin embargo, las injusticias y las irregularidades del proceso solo elevaron la Unidad de Lucha de los Vendedores de la calle, que prometía nuevas movilizaciones.", "modified time": "2024-03-29T10:21:39-03:00", "updated time": "2024-03-29T10:21:39-03:00", "author": ["Comitê de Apoio"], "categories": ["Nacional"], "tags": ["camelôs"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}