{"title": "¿Quién arma a Israel? - 2 - Reino Unido/Alemania/Italia/España/Bélgica - por trabajadores en Palestina", "published time": "2024-03-29T15:28:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8078457931855392929\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div id=\"uk\">\n  <h2>\n   Reino Unido\n  </h2>\n  <p>\n   Producción de armas para Israel en el Reino Unido\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   <em>\n    Desde 2008, el Reino Unido ha licenciado la exportación de armas\n   </em>\n   <a href=\"https://caat.org.uk/data/exports-uk/overview?region=Israel\">\n    <em>\n     £ 560 millones\n    </em>\n   </a>\n   <em>\n    a Israel. Esto no captura la escala completa de las exportaciones militares del Reino Unido \n a Israel ya que muchas licencias de exportación de armas a Israel están \"abiertas\" y hay \n  no hay límite en el número de exportaciones con licencia o su valor; Y muchos \n Las licencias son para los Estados Unidos, para la incorporación en sistemas de armas más grandes \n para la exportación hacia adelante a Israel. Las exportaciones más rastreables desde el Reino Unido hasta \n Israel son componentes para el chorro de combate F35 y el F16, ambos de \n que utilizan el IOF en Gaza.\n   </em>\n  </p>\n  <p>\n   ‍\n  </p>\n  <div id=\"the-f-35-joint-strike-fighter\">\n   <h6>\n    <strong>\n     El luchador de ataque conjunto F-35\n    </strong>\n   </h6>\n   <p>\n    <a href=\"https://www.baesystems.com/en/product/f-35-lightning-ii\">\n     <em>\n      15 por ciento de cada F-35\n     </em>\n    </a>\n    <em>\n     está construido en el Reino Unido. Las exportaciones de componentes para el programa F-35 son \n cubierto por una licencia abierta del gobierno del Reino Unido, lo que significa muy poco \n De este componente, el suministro se incluye en la cifra de £ 560 millones anterior. El principal \n  La compañía del Reino Unido involucrada es BAE Systems. BAE produce 13-15 por ciento de cada \n  F-35 en sus operaciones del Reino Unido y de los Estados Unidos. Algunas de las empresas y \n Los sitios de fabricación para el F35 en el Reino Unido son los siguientes:\n    </em>\n   </p>\n   <ul role=\"list\">\n    <li>\n     El fuselaje trasero de cada luchador F-35 está hecho por BAE Systems en Samlesbury Aerodrome, Lancashire.\n    </li>\n    <li>\n     El \n  El \"sistema de interceptor activo\" está hecho por BAE Systems en Rochester, Kent. \n Hay un flujo constante de componentes para F35 y los F16 de Israel de \n este sitio.\n    </li>\n    <li>\n     Las \"pruebas de durabilidad\" para el F35 se realizan en las instalaciones de pruebas estructurales de BAE en East Yorkshire.\n    </li>\n    <li>\n     <a href=\"https://martin-baker.com/contact/martin-baker-uk/\">\n      Panadera Panadero\n     </a>\n     Haga el asiento del eyector en el Reino Unido; Su sede se encuentra en Higher Denham, Buckinghamshire.\n    </li>\n    <li>\n     Cobham \n  Mission Systems dio la investigación de reabastecimiento de combustible para el F35; Misión de Cobham \n Los sistemas se vendieron a Eaton en 2021 y se aloja en Mission Systems \n Wimborne Ltd.\n    </li>\n    <li>\n     Leonardo hace el sistema de orientación láser para el F35 en Edimburgo.\n    </li>\n    <li>\n     <a href=\"https://www.dunlopaircrafttyres.co.uk/\">\n      Neumáticos de aviones Dunlop\n     </a>\n     Haga los neumáticos de los aviones en Birmingham\n    </li>\n   </ul>\n   <p>\n    En \n  Noviembre de 2023 El Departamento de Negocios y Comercio del Reino Unido publicó una lista \n de las 79 compañías actualmente registradas en una licencia abierta del gobierno del Reino Unido \n  para exportaciones en apoyo del programa F-35. Para una versión anotada \n de esa lista, incluida lo que hace cada empresa y dónde se basa \n (Organizado por región),\n    <a href=\"https://assets-global.website-files.com/6531c17aabbc6ae3b7ad1103/658095ae1cbaf87f6d8a98f7_F35UK.pdf\">\n     haga clic aquí\n    </a>\n    .\n   </p>\n   <p>\n    ‍\n   </p>\n  </div>\n  <div id=\"munitions-made-for-the-iof-in-the-uk\">\n   <h6>\n    <strong>\n     Municiones hechas para el IOF en el Reino Unido\n    </strong>\n   </h6>\n   <ul role=\"list\">\n    <li>\n     <strong>\n      Raytheon\n     </strong>\n     Hace el misil guiado de Paveway II para Israel en los Estados Unidos. Raytheon también \n  Hace el Paveway IV en Glenrothes. Si bien no hay licencias de exportación \n Para el Paveway IV a Israel desde el Reino Unido, se ensamblan en los Estados Unidos \n Entonces la cadena de suministro no está clara. Además, podría haber común \n Los componentes hechos en el Reino Unido y la misma empresa multinacional tienen \n responsabilidad.\n    </li>\n    <li>\n     La El\n     <a href=\"https://www.timesofisrael.com/liveblog_entry/idf-multiple-rocket-launcher-used-to-target-hamas-in-gaza-for-first-time-since-2006/\">\n      MLRS M270 Rocket Launcher\n     </a>\n     - Se usa dentro de la tira de Gaza por primera vez desde 2006 - está hecho por\n     <strong>\n      Lockheed Martin\n     </strong>\n     . Es\n     <a href=\"https://www.army-technology.com/projects/mlrs/#:~:text=Corporate%20Communications%20Office.-,The%20MLRS%20M270%20is%20manufactured%20by%20Lockheed%20Martin's%20Missiles%20and,a%20subsidiary%20of%20Lockheed%20Martin.\">\n      construido en Europa\n     </a>\n     por un consorcio internacional de empresas de Francia, Alemania, Italia y Reino Unido. En\n     <a href=\"https://www.army-technology.com/news/elbit-systems-kmw-further-modernise-european-mlrs/?cf-view\">\n      Alemania\n     </a>\n     , Krauss-Maffei-Wegmann (MKW) ha firmado un MOU con subsidiarias de Elbit para modernizar los MLR.\n    </li>\n   </ul>\n  </div>\n  <div id=\"companies-with-uk-arms-export-licenses-to-israel\">\n   <h6>\n    <strong>\n     Empresas con licencias de exportación de armas del Reino Unido a Israel\n    </strong>\n   </h6>\n   <p>\n    <em>\n     Varias compañías han tenido licencias de exportación de armas desde el Reino Unido a Israel desde 2008. Algunos de los titulares de la licencia son:\n    </em>\n   </p>\n   <ul role=\"list\">\n    <li>\n     <strong>\n      Defensa y espacio de Teledyne\n     </strong>\n     , \n  Shipley, Yorkshire. Teledyne Fabricación Componentes para aire, tierra, mar \n y equipos de radar espacial, incluso para el F35. Su defensa y \n La subsidiaria espacial tiene una planta de fabricación en Shipley y tiene ventas \n Representantes (componentes órmicos) con sede en Israel. Desde 2018, es \n La empresa matriz Teledyne Technologies ha solicitado 134 licencias de exportación \n  del Reino Unido a Israel.\n    </li>\n   </ul>\n   <ul role=\"list\">\n    <li>\n     NB: no tenemos \n pudo rastrear las cadenas de suministro directas al ejército israelí \n El equipo y los activistas de la acción de Palestina fueron procesados después de atacar \n  Una subsidiaria diferente en Gales (Teledyne Labtech).\n    </li>\n   </ul>\n   <ul role=\"list\">\n    <li>\n     <strong>\n      Teledino\n     </strong>\n     , \n  E2V (Oficina de ventas y HQ Chelmsford y Instalación de electrónica de microondas \n en Lincoln, Reino Unido). Originalmente una empresa de electrónica de defensa, E2V se vendió \n a Teledyne en 2017. Aunque la empresa ha solicitado 124 Armas del Reino Unido \n Licencias de exportación a Israel desde 2008, esto puede haber estado en su anterior \n  encarnación como E2V y no está claro qué países usa para \n producir tecnología militar en la actualidad.\n    </li>\n    <li>\n     <strong>\n      Sistemas de ELBIT\n     </strong>\n     , \n  Una compañía de defensa israelí con subsidiarias en el Reino Unido y Estados Unidos ha tenido \n Licencias de exportación de armas emitidas desde el Reino Unido, incluso para: militar \n Componentes de comunicaciones; Equipo de comunicaciones militares; militar \n Software de equipo de comunicaciones, armadura corporal y electrónica militar \n equipo. La subsidiaria del Reino Unido de la firma tiene una nueva instalación de R &amp; amp; D en \n Bristol. Aunque elbit Systems exporta desde el Reino Unido a Israel, gran parte de \n su producción en el Reino Unido se centra en los contratos con los británicos \n fuerzas Armadas.\n    </li>\n   </ul>\n   <ul role=\"list\">\n    <li>\n     El sitio de Elbit en el Reino Unido \n La mayoría conectado a los productos utilizados por el IOF está dirigido por su subsidiaria Instro \n Precision Ltd en Sandwich, Kent. Introdro Precision Ltd hace orientación \n Equipo para tropas y vehículos y tiene licencias de exportación a Israel - \n Es probable que este equipo se use en las operaciones terrestres de Israel. Esto es \n ause\n     <a href=\"https://elbitsites.uk/map\">\n      recurso\n     </a>\n     Para encontrar empresas que cooperen con los sistemas EBIT en el Reino Unido,\n    </li>\n   </ul>\n  </div>\n  <div id=\"resources-and-links-on-uk-military-production-for-israel\">\n   <h6>\n    <strong>\n     Recursos y enlaces sobre la producción militar del Reino Unido para Israel\n    </strong>\n   </h6>\n   <ul role=\"list\">\n    <li>\n     <a href=\"https://caat.org.uk/data/exports-uk/overview?region=Israel\">\n      https://caat.org.uk/data/exports-uk/overview?region=Israel\n     </a>\n    </li>\n    <li>\n     <a href=\"https://caat.org.uk/news/statement-on-uk-arms-exports-to-israel/\">\n      https://caat.org.uk/news/statement-on-uk-arms-exports-to-israel/\n     </a>\n    </li>\n    <li>\n     <a href=\"https://caat.org.uk/data/countries/israel/\">\n      https://caat.org.uk/data/countries/israel/\n     </a>\n    </li>\n   </ul>\n  </div>\n </div>\n <div id=\"germany\">\n  <h2>\n   Alemania\n  </h2>\n  <div id=\"major-weapons\">\n   <h5>\n    <strong>\n     Armas principales\n    </strong>\n   </h5>\n   <p>\n    <em>\n     Alemania es de Israel\n    </em>\n    <a href=\"https://www.sipri.org/databases/armstransfers\">\n     <em>\n      segundo más grande\n     </em>\n    </a>\n    <em>\n     extranjero \n  Proveedor de las principales armas convencionales (MCW). Durante el período 2013-22, \n Suministraron el 27.6% del MCW importado por Israel.\n    </em>\n   </p>\n   <p>\n    <em>\n     Militar \n  El equipo suministrado a Israel por Alemania ha consistido principalmente en \n submarinos; buques de guerra; motores para vehículos terrestres, vehículos navales y \n aviones que se ensamblan en Israel o los Estados Unidos, y torpedos para el \n submarinos. En muchos casos, el gobierno alemán paga alrededor de un tercio \n  del costo de estas ventas como ayuda militar. Suministrar armas a Israel es \n  Considerado por Alemania como un interés central de la política exterior.\n    </em>\n   </p>\n   <p>\n    ‍\n   </p>\n   <p>\n    <em>\n     Los principales equipos entregados recientemente, o actualmente en orden, incluyen\n    </em>\n    :\n   </p>\n   <ul role=\"list\">\n    <li>\n     Mt883ka \n  Motores para los tanques Merkava de Israel y los vehículos blindados de Namer. Estos \n se ensamblan en los Estados Unidos a partir de componentes hechos en Alemania por\n     <strong>\n      Rolls-Royce Power Systems (anteriormente MTU, que diseñó el motor) en Friedrichshafen\n     </strong>\n     . El contrato fue acordado en 2000 y SIPRI estimó que se han entregado 1060 motores entre 2002 y 2022.\n    </li>\n    <li>\n     SAAR-6 \n  Corvettes (buques de guerra) basados en la clase alemana K130 Braunschweig, con \n Algunos componentes de producción y ajuste final en Israel. Dos de un \n El pedido total de cuatro se entregó en 2022. El pedido se realizó en 2015 \n  y valía 430 millones de euros, de los cuales el gobierno alemán pagó 115 millones de euros como \n ayuda militar. Los barcos se producen en\n     <strong>\n      Thyssenkrupp Marine Systems (TKMS) Shipyard en Kiel.\n     </strong>\n    </li>\n    <li>\n     Anti-navegación \n  Torpedoes para los submarinos de clase delfines de Israel (fabricados en alemán). Sipri \n estimar que 110 habían sido entregados para 2022, de una orden para un \n estimado 150 en 2014. están hechos por\n     <strong>\n      Atlas electrónica.\n     </strong>\n     Los submarinos de delfines fueron hechos por\n     <strong>\n      HDW (ahora parte de TKMS) en Kiel.\n     </strong>\n    </li>\n    <li>\n     Tres \n  Submarinos diesel-eléctricos de Dakar Class ordenados en 2022 en un acuerdo de € 3b \n Parcialmente financiado por la ayuda militar alemana. La entrega se planifica a partir de 2031. \n  Están siendo construidos por\n     <strong>\n      TKMS en Kiel.\n     </strong>\n    </li>\n   </ul>\n  </div>\n  <div id=\"export-licences\">\n   <h5>\n    <strong>\n     Licencias de exportación\n    </strong>\n   </h5>\n   <ul role=\"list\">\n    <li>\n     Alemania emitió licencias de exportación de armas para Israel\n     <a href=\"https://www.reuters.com/world/europe/german-military-exports-israel-up-nearly-10-fold-berlin-fast-tracks-permits-2023-11-08/\">\n      32 millones de euros\n     </a>\n     en 2022, en comparación con € 88m en 2021. Sin embargo, en el período de 10 años \n 2013-22 emitieron licencias por valor de £ 2.5 mil millones, de acuerdo con su \n oficial\n     <a href=\"https://www.sipri.org/databases/national-reports/Germany\">\n      informes anuales\n     </a>\n     . Más reciente\n     <a href=\"https://www.reuters.com/world/europe/german-military-exports-israel-up-nearly-10-fold-berlin-fast-tracks-permits-2023-11-08/\">\n      información\n     </a>\n     muestra que a principios de noviembre de 2023, Alemania ya había \n Licencias emitidas por valor de 303 millones de euros. 85% de las 218 licencias de exportación de armas de Alemania \n a Israel hasta ahora en 2023 se emitieron después del inicio de la guerra actual \n el 7 de octubre.\n    </li>\n    <li>\n     Según el informe completo de Alemania sobre armas \n Controles de exportación para 2021 (el informe 2022 aún no se ha publicado) \n El 85% del valor de las licencias de exportación emitidas para Israel en 2021 fue para \n Componentes para vehículos blindados y tanques de batalla principales. En 2020, 90% de \n La ronda de licencias de £ 583 millones mucho más grande fue para Corvettes \n así como motores y otras partes para submarinos.\n    </li>\n   </ul>\n  </div>\n  <div id=\"f-35-supply-chain\">\n   <h5>\n    <strong>\n     Cadena de suministro F-35\n    </strong>\n   </h5>\n   <p>\n    Alemania \n  Solo recientemente se ha convertido en un cliente para el F-35. Solo un alemán \n La empresa ha sido claramente identificada como un proveedor F-35-\n    <strong>\n     Otto fuchs kg en meinerzhagen\n    </strong>\n    -que produce parlotes de titanio y spars de borde de ataque para el F-35.\n   </p>\n   <p>\n    ‍\n   </p>\n  </div>\n </div>\n <div id=\"italy\">\n  <h2>\n   Italia\n  </h2>\n  <p>\n   Producción de armas para Israel en Italia\n  </p>\n  <p>\n   <em>\n    En \n  2021, las licencias de exportación de armas aprobadas por Italia por valor de 12.5 millones de euros para \n Israel. Estos incluyeron 7.1 millones de euros de licencias para bienes en el \n Categoría ML10 (\"Aeronave\", \"Vehículos más ligeros que el aire\", \"Aerial no tripulado \n  Vehículos \"(\" UAVS \"), equipos aerodinámicos y\" aeronaves \").\n   </em>\n  </p>\n  <p>\n   ‍\n  </p>\n  <div id=\"f35-supply-chains-in-italy\">\n   <h6>\n    <strong>\n     Cadenas de suministro F35 en Italia\n    </strong>\n   </h6>\n   <p>\n    ‍\n    <em>\n     Italia \n  es un socio clave en la coalición F35. La cadena de suministro F35 puede ser \n rastreado a los siguientes sitios y a la empresa parcialmente estatal \n Leonardo:\n    </em>\n   </p>\n   <ul role=\"list\">\n    <li>\n     Leonardo produce compuestos y estructuras de metales para el F35 en plantas en Foggia, Nola y Venegono.\n    </li>\n    <li>\n     El \n  La división de aviones de Leonardo produce alas para el F35 en una planta en \n Cameri. Los componentes de Italia están en cada F35, pero no en todas las alas \n se producen en Italia.\n    </li>\n   </ul>\n   <p>\n    Aumento de los vínculos entre Leonardo y la industria militar israelí:\n   </p>\n   <ul role=\"list\">\n    <li>\n     En \n  Febrero de 2023, Leonardo anunció asociaciones con el israelí \n Autoridad de innovación y Ramot, una empresa de transferencia de tecnología en Tel \n Universidad de Aviv para desarrollar nuevos proyectos. En noviembre de 2022, Leonardo \n DRS (una subsidiaria con sede en Estados Unidos) anunció una fusión con RADA Electronic \n Industries, una empresa israelí que se especializa en tecnología de radar. El \n  New Combined Company es una subsidiaria de Leonardo.\n    </li>\n   </ul>\n   <p>\n    ‍\n   </p>\n  </div>\n </div>\n <div id=\"spain\">\n  <h2>\n   ESPAÑA\n  </h2>\n  <p>\n   Producción de armas para Israel en España.\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   En \n  2021, España autorizó 55 licencias de exportación de armas a Israel - por valor de 13 \n millones de euros. Esto incluyó 9.8 millones de euros de licencias para bienes en \n La categoría ML5 - Equipo de control de incendios, vigilancia y advertencia. En \n 2020, España autorizó 17.7 millones de euros de licencias - 9 millones de euros \n de estos en ML10 y 8 millones de euros ML5.\n   <br/>\n   <br/>\n   <a href=\"https://centredelas.org/wp-content/uploads/2022/09/informe54_NegociosProbadosEnCombate_CAST.pdf\">\n    Investigación\n   </a>\n   en \n  La conexión entre la industria de armas español e Israel se enfoca \n Más sobre las importaciones de Israel en lugar de las exportaciones como la industria española \n es más pequeño y menos desarrollado que el de Israel.\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   ‍\n  </p>\n </div>\n <h2>\n  Bélgica\n </h2>\n <p>\n  Producción de armas para Israel en Bélgica.\n </p>\n <p>\n  ‍\n </p>\n <p>\n  En 2021, Bélgica autorizó 19.8 millones de euros de exportaciones de armas a Israel en la categoría ML8 (materiales energéticos).\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Producción de armas del Reino Unido para Israel en el Reino Unido ‍ Desde 2008, el Reino Unido ha licenciado la exportación de armas por valor de £ 560 millones a Israel. Esto no ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/who-arms-israel-2-ukgermanyitalyspainbe.html", "source_name": "maoistroad"}