{"published time": "2024-03-29T21:26:41+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/UFPE-greve.png", "https://mail.google.com/mail/u/0?ui=2&ik=fe7b9bbbfd&attid=0.0.1.2&permmsgid=msg-f:1794817381908125272&th=18e878e645549658&view=fimg&fur=ip&sz=s0-l75-ft&attbid=ANGjdJ_F0vzF7F3-ywwnT2ki8ps_FEoDBwmNUHFytImhcgHrByxKkLC95zv5sxXd4VcWe1hvryZY5kDMGrFByorcMEa29pCwrRImNkUI06R_sjFXn_wG-UKf4DZKp5U&disp=emb"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"297\" sizes=\"(max-width: 601px) 100vw, 601px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/UFPE-greve.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/UFPE-greve.png\" width=\"601\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Los maestros de la Universidad Federal de Pernambuco (UFPE) aprobaron el 27/03,\n  <strong>\n   huelga\n  </strong>\n  En respuesta al corte reaccionario de fondos para la educación pública\n  <a href=\"https://anovademocracia.com.br/governo-lula-alckmin-corta-r332-milhoes-da-educacao/\">\n   Promocionado por Luiz Inacio\n  </a>\n  y la falta de ajuste salarial para la categoría, a pesar de los esfuerzos de la Junta para evitarlo. La decisión se tomó 2 semanas después de la huelga nacional de servidores técnicos administrativos.\n </p>\n <p>\n  En una reunión general híbrida promovida por la Asociación de Maestros de UFPE (Adufepe), los maestros aprobaron 81 votos a favor, con el propósito de la recomposición salarial, la reestructuración profesional y la revocación de medidas perjudiciales para la educación pública. En sus discursos, los maestros favorables a la huelga enfatizaron el abuso del actual gobierno Luiz Inacio con la educación pública, la necesidad de luchar por la categoría, es decir, no reconciliarnos con los recortes para la educación y otras políticas actuales actualmente actualmente. En medio del debate, uno de los maestros surgió el concepto de la Unión Amarilla a favor de la huelga, en una clara alusión a la Junta de la Unión, que permaneció hasta que el final inflexible finalizó en su posición de no huelga para \"defender la lula gobierno \".\n </p>\n <p>\n  Además del indicativo de la huelga, la creación de un comando de movilización de maestros locales con la participación de entidades que representan a técnicos y estudiantes, un comando unificado entre maestros y técnicos para organizar la planificación de la huelga y el envío de representantes para reunirse de la reunión de los Reunión de la Asociación Nacional de Maestros de Educación Superior (ANDES) para discutir la huelga a nivel nacional, y una nueva asamblea para el 17/04, con una agenda específica de la huelga.\n </p>\n <h3 class=\"wp-block-heading\">\n  Tablero amarillo y antidemocrático\n </h3>\n <p>\n  En el momento en que la elección de representantes para la reunión nacional de Andes entró en la agenda, la Junta de Conciliación, representada en la Asamblea por la presidenta Maria Teresa Lopes Ypiranga y el segundo vicepresidente Ricardo Oliveira Da Silva, afirmaron que la Asamblea ya había aprobado la Asamblea. Límite con un tiempo establecido y, sin discusión o debate, terminó la reunión virtual, que todavía tenía más de 100 participantes, efectivamente imposible para que la Asamblea continúe los maestros rebelados en el Auditorio Adufepe. Esta maniobra típicamente antidemocrática demuestra el éxito de los maestros demócratas que, en un discurso, clasificaron indirectamente a la Junta de Amarillo.\n </p>\n <p>\n  A lo largo de la Asamblea, e incluso en el sitio web de Adufepe, la junta directiva de Andes, un sindicato que estimula a nivel nacional la huelga de los maestros, debido a una aproximación de proifes, sindicato amarillo equipado por el Ministerio de Educación y rechaza la huelga. De acuerdo a\n  <a href=\"https://www.adufepe.org.br/adufepe-protagonistas-de-fato-e-de-direito-contribuicao/\" rel=\"noopener\" target=\"_blank\">\n   Sitio Adufepe propio\n  </a>\n  , el sindicato ha sido sin contribuir financieramente a Andes con el objetivo claro de forzar su propia expulsión contra la voluntad de los cimientos:\n </p>\n <p>\n  “Al final del estatuto de finales (Artículo 45, Párrafo 3, Artículo I) Se informa que si (sección de la Unión) no pasa la contribución financiera de los miembros de la Unión de su jurisdicción al Tesoro de los Andes durante un período de seis meses o Más, el Congreso o Conad apreciarán la revocación de la aprobación de la constitución de S. Sind o Ad-S.sind. Durante años, la resolución de esta controversia se ha pospuesto y no hay tiempo que perder \".\n </p>\n <h3 class=\"wp-block-heading\">\n  ¡United Strike Teachers and Technicians!\n </h3>\n <p>\n  Dos semanas antes de que los maestros indicaran la huelga, los técnicos de UFPE anunciaron su propia huelga para reestructurar sus carreras y contra las altas tasas de despido de la categoría. En publicaciones, la unión de trabajadores de las universidades federales de Pernambuco (Sintufepe), organizador de la huelga, explica \"la falta de preparación total del gobierno con el análisis de la propuesta presentada\", que ignoró las propuestas presentadas en la tercera mesa de negociación y declaró que no hay presupuesto proporcionado para la carrera de entrenador.\n </p>\n <figure class=\"wp-block-image\">\n  <img alt=\"\" decoding=\"async\" src=\"https://mail.google.com/mail/u/0?ui=2&amp;ik=fe7b9bbbfd&amp;attid=0.0.1.2&amp;permmsgid=msg-f:1794817381908125272&amp;th=18e878e645549658&amp;view=fimg&amp;fur=ip&amp;sz=s0-l75-ft&amp;attbid=ANGjdJ_F0vzF7F3-ywwnT2ki8ps_FEoDBwmNUHFytImhcgHrByxKkLC95zv5sxXd4VcWe1hvryZY5kDMGrFByorcMEa29pCwrRImNkUI06R_sjFXn_wG-UKf4DZKp5U&amp;disp=emb\" srcset=\"https://mail.google.com/mail/u/0?ui=2&amp;ik=fe7b9bbbfd&amp;attid=0.0.1.2&amp;permmsgid=msg-f:1794817381908125272&amp;th=18e878e645549658&amp;view=fimg&amp;fur=ip&amp;sz=s0-l75-ft&amp;attbid=ANGjdJ_F0vzF7F3-ywwnT2ki8ps_FEoDBwmNUHFytImhcgHrByxKkLC95zv5sxXd4VcWe1hvryZY5kDMGrFByorcMEa29pCwrRImNkUI06R_sjFXn_wG-UKf4DZKp5U&amp;disp=emb\"/>\n </figure>\n <h3 class=\"wp-block-heading\">\n  Estudiantes, maestros y técnicos unidos contra la precariedad\n </h3>\n <p>\n  La precariedad de las universidades de UFPE y públicas en general es un plan bien rastreado de este antiguo estado brasileño, en asociación con el Banco Mundial, para la privatización total de la educación. Luchar con la precariedad de la educación pública es combatir la política reaccionaria del Banco Mundial, dirigida por el imperialismo yanqui.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/professores-da-ufpe-atropelam-diretoria-imobilista-e-aprovam-indicativo-de-greve/", "type": "article", "title": "Los maestros de UFPE se ejecutan en la junta inmovilista y aprueban la huelga: la nueva democracia", "description": "Los profesores de la Universidad Federal de Pernambuco (UFPE) aprobaron, el 27/27, indicativos de huelga en respuesta al recorte reaccionario de fondos para la educación pública promovidos por Luiz Inacio y la falta de ajuste salarial para la categoría, a pesar de los esfuerzos de los esfuerzos de Junta de prevenirlo. La decisión se tomó 2 semanas después de la huelga nacional de servidores técnicos administrativos.", "modified time": "2024-03-29T10:26:45-03:00", "updated time": "2024-03-29T10:26:45-03:00", "author": ["Comitê de Apoio"], "categories": ["Nacional"], "tags": ["luta estudantil", "Lutas classistas", "universidades"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}