{"published time": "2024-03-30T06:01:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/editorial-HOJE-1024x732-1.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"732\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/03/editorial-HOJE-1024x732-1.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/editorial-HOJE-1024x732-1.jpg\" width=\"1024\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos una traducción no oficial de la editorial semanal de una Nova Democracia.\n  </em>\n </p>\n <p>\n  Las investigaciones, al contrario del desafortunado discurso del ministro de Luiz Inácio, no se completan, al menos, no desde un punto de vista científico y verdadero. Hay mucho que profundizar si quieres demostrar la verdadera motivación para el crimen.\n </p>\n <p>\n  Es extraño escuchar del actual Ministro de Justicia del Gobierno, Ricardo Lewandowsky, que el caso Marielle está cerrado, sin presentarse una motivación plausible. Que la familia Brazão y el ex jefe de la Policía Civil, Rivaldo Barbosa, están involucrados, nadie dudas. Pero es estúpido pensar que Marielle fue ejecutada, en el centro de Río de Janeiro, en 2018, en medio de la intervención militar, por haber votado en contra de un proyecto de ley que fue aprobado en beneficio de los Río Mafias (mal llamado \"milicias\"). La ejecución, llevada a cabo de una manera descarada de extrema derecha, enviando un mensaje claro a la izquierda y con el objetivo de desestabilizar la situación política, no tiene identidad con la motivación presentada para el crimen como una conclusión de la investigación de la policía federal.\n </p>\n <p>\n  Se conocen las relaciones del clan Bolsonaro con Élcio de Queiroz y Ronnie Lessa, conductor y ejecutor del tiroteo el 14 de marzo de 2018. El día de la ejecución de Marielle, Élcio de Queiroz estaba en la residencia de Bolsonaro en el apartamento 58, cuyo propietario es Jair Bolsonaro, y aparece en el libro de visitas. ¿Por qué el ministro de Luiz Inácio ignoró este hecho, informado en 2019 por el portero de la residencia? Ronnie Lessa recibió una prótesis de Bolsonaro cuando perdió la pierna en un ataque en 2009. ¿Por qué Lessa dice que no conoce a Bolsonaro?\n </p>\n <p p=\"\">\n  <p>\n   Quizás dejando a alguien más para limpiar el desastre, Bolsonaro se refugió, durante dos días, en la Embajada Húngara, un país gobernado por uno de los líderes de la extrema derecha global y un amigo del presidente, cuando las investigaciones en el caso Marielle Rápidamente se mudó a las cárceles. ¿Bolsonaro tiene miedo de qué? Aunque, es cierto, además de esta razón, no hay escasez de otros: hay acusaciones, investigaciones y procedimientos de varios crímenes cometidos por él que podrían llevarlo a ser arrestado.\n  </p>\n  <p>\n   Es cierto que el clan Bolsonaro tiene algún tipo de relación, hasta cierto punto, con el asesinato de Marielle Franco. No fue asesinada porque votó en contra de un proyecto de ley, ni el Brazão sería tan estúpido como para atraer toda la atención a sus asuntos criminales, con un asesinato político descarado,\n   <em>\n    simplemente porque\n   </em>\n   Se enfrentaron en una votación, en la que ni siquiera el voto del concejal era decisivo. La motivación presentada por la Policía Federal se asemeja a un camino falso que apuntaba a ciertas \"milicias\", como lo hizo la policía civil en 2018, cuando acusaron a otro miembro de la milicia que ya estaba en prisión y cumplía una sentencia de 25 años: Orlando Oliveira Araújo \"\" Curicica ” - como la persona detrás del ataque a Marielle; En ese momento, Orlando rechazó la acusación, por lo cual no había evidencia.\n  </p>\n  <p p=\"\">\n   <p>\n    Las investigaciones, al contrario del desafortunado discurso del ministro de Luiz Inácio, no se completan, al menos, no desde un punto de vista científico y verdadero. Hay mucho que profundizar si quieres demostrar la verdadera motivación para el crimen. Pero, a juzgar por la conducta del Ministro y Luiz Inácio, comprometido irreductiblemente con la política de apaciguamiento con los soldados, su propósito es enterrar el asunto.\n   </p>\n   <p>\n    ¿Quién ordenó el asesinato de Marielle Franco?\n   </p>\n  </p>\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/03/29/and-weekly-editorial-the-unresolved-question-who-ordered-marielle-to-be-killed/", "type": "article", "title": "Y editorial semanal: la pregunta no resuelta: ¿Quién ordenó que Marielle fuera asesinada? - El heraldo rojo", "description": "Las investigaciones, al contrario del desafortunado discurso del ministro de Luiz Inácio, no se completan, al menos, no desde un punto de vista científico y verdadero. Hay mucho que profundizar si quieres demostrar la verdadera motivación para el crimen.", "modified time": "2024-03-29T20:52:01+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Repression"], "sections": ["Featured", "The Americas", "Brazil", "Repression", "English", "pll_660727e05a6ac"], "source_name": "Red Herald"}