{"published time": "2024-03-29T21:21:08+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 984px) 100vw, 984px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671.jpg 984w, https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671-60x34.jpg 60w\" decoding=\"async\" height=\"554\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671.jpg\" width=\"984\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  En un cambio de posición que marcó la primera vez que Luiz Inacio criticó abiertamente a Nicolás Maduro y el régimen político venezolano, el actual representante brasileño declaró que \"es grave que el candidato opuesto de Nicolás Maduro [Corina Yoris] no podría haber sido registrado\" y no podría haber sido registrado \"y no podría haber sido registrado\" y no podría haber sido registrado \"y no podría haber sido registrado\" y no podría haber sido registrado \"y no podría haber sido registrado\" y no podría haber sido registrado \"y no podría haber sido registrado\" y no podría haber sido registrado \"y no podría haber sido registrado\" y También que estaba \"sorprendido\" por el hecho. Las líneas de Luiz Inacio, alineadas con la posición de los Estados Unidos (EE. UU.) En Venezuela, fueron criticadas con dureza por Maduro. Estados Unidos ha tratado de chantajear a Venezuela para llevar a cabo un proceso electoral en sus moldes a cambio del fin de algunas sanciones impuestas contra el país latinoamericano, bajo los términos negociados por el Acuerdo de Barbados.\n </p>\n <p>\n  Elegido para representar a la oposición, Corina Yoris participa en la \"Plataforma de la Unidad Democrática (PUD) autoadenominada, el principal grupo de oposición al gobierno de Venezuela. Ella no pudo registrar su candidatura por tiempo y denuncia que había una acción deliberada de Nicolás Maduro para dañarla.\n </p>\n <h4 class=\"wp-block-heading\">\n  Maduro: Nota de Itamaraty ‘dictado por el Departamento de Estado de EE. UU.\n </h4>\n <p>\n  Anteriormente, Itamaraty ya había publicado una nota criticando la conducta del proceso electoral por parte del gobierno venezolano, un hecho que generaba una crítica directa a Maduro, quien dijo que, al leer la nota, parecía haber sido escrito por Estados Unidos. Ahora, el presidente Luiz Inacio se ha posicionado frontalmente contra su aliado histórico, argumentando que Venezuela debería inspirarse en el modelo democrático brasileño.\n </p>\n <p>\n  El texto declaró que \"Brasil está listo para, junto con otros miembros de la comunidad internacional, para cooperar para que la elección anunciada para el 28 de julio sea un paso firme para que la vida política normalice y la democracia se fortalezca en Venezuela\".\n </p>\n <p>\n  En respuesta, Venezuela contrarrestó la nota diplomática, caracterizando la posición brasileña de \"Qosy\". Nicolás Maduro incluso declaró que la nota \"parecía haber sido dictada por el Departamento del Estado de los Estados Unidos,\" y exigió \"respeto por el principio de no interferencia en los asuntos internos y nuestra democracia, una de las más robustas de la región. \"\n </p>\n <p>\n  La verdad es que las críticas a los países de los Estados Unidos y Lakios a Venezuela no buscan implementar en el país una verdadera democracia, que sería una democracia popular (no existente ni en los Estados Unidos ni en países semicoloniales como Brasil), ni expandir las libertades democráticas en Venezuela), también vilipendió todo el tiempo en Estados Unidos, Europa y la falsa democracia brasileña.\n </p>\n <h4 class=\"wp-block-heading\">\n  Nicolás Maduro denuncia a los gobiernos por acciones de conspiración y sabotaje en el país\n </h4>\n <p>\n  El mismo día que Itamaraty publicó la nota, Maduro reiteró una queja anteriormente presentada por un intento de ataque contra él por \"extremistas\" \"psicópatas\" que buscan \"asesinarlo\". Hay muchos venezolanos arrestados por el gobierno acusado de delitos políticos.\n </p>\n <p>\n  Agregó que en 15 días se capturaron dos grupos, uno en Maturía y otro en Caracas, con planes de ataque personal. Los dos grupos son condenados y confesados, y ambos están vinculados al grupo terrorista Vente Venezuela, al que pertenece la oponente María Corina Machado\n </p>\n <p>\n  Maduro criticó a los gobiernos izquierdo y derecho por mantener el silencio frente a las acciones de conspiración y al sabotaje. Estas son las palabras de Maduro: “No pueden condenar los golpes, los intentos que intentan contra la revolución, contra la paz. Se callan en un cómplice. Llama frente a la realidad ”, dijo.\n </p>\n <p>\n  ¿Quién no recuerda a Juan Guaidó? El autoproclamado \"presidente legítimo\" fue apoyado por toda la comunidad internacional, es decir, los países imperialistas. Las llamadas de Guaidó con los Estados Unidos fueron claras. Y los objetivos de los Yanks en Venezuela también fueron claros. Estaba apoyado por los Estados Unidos que Guaidó, el título de imperialismo yanqui, autoproclamado \"presidente\" de Venezuela y encabezó un intento de soplar.\n </p>\n <h4 class=\"wp-block-heading\">\n  Acuerdos intervencionistas\n </h4>\n <p>\n  En la actualidad, los poderes imperialistas y los países semicoloniales los lacios acusan a Venezuela a romper el llamado \"acuerdo de Barbados\", una negociación proimperialismo firmada por el régimen venezolano y los Estados Unidos el 17 de octubre del año pasado.\n </p>\n <p>\n  Comenzó en 2021, la negociación busca imponer a Venezuela el compromiso de realizar \"elecciones libres\" en las líneas del imperialismo estadounidense. De hecho, es una vigilancia yanqui alrededor del proceso electoral venezolano y una clara intervención en los asuntos internos del país latinoamericano.\n </p>\n <p>\n  A cambio del compromiso de Venezuela, Estados Unidos prometió recaudar\n  <em>\n   parcialmente\n  </em>\n  Algunas de las sanciones impuestas contra el país. Las sanciones de Estados Unidos contra Venezuela han existido más sólidamente desde 2014 (por ley 113-278 aprobada en el Congreso Yankee), y tiene el propósito central de desestabilizar la economía del país a, a través de trastornos económicos y políticos, justificar una intervención y una realineación del país a los intereses de Estados Unidos. Las sanciones sacuden directamente la comercialización del petróleo venezolano, la principal fuente de ingresos del país.\n </p>\n <p>\n  Es decir, según el Acuerdo de Barbados, Estados Unidos supervisa directamente las elecciones venezolanas, en un intervencionismo claro, y a cambio ya no impone sanciones ilegales y arbitrarias que ya no deberían existir contra el país.\n </p>\n <h4 class=\"wp-block-heading\">\n  Con intereses imperialistas en América Latina, Macron elogia a Luiz Inacio\n </h4>\n <p>\n  Emmanuel Macron dijo que \"está de acuerdo con todo\" que Lula dijo. Para el líder europeo, el proceso electoral en Venezuela no ha sido democrático o transparente. “Condenamos firmemente que habían tomado un candidato del proceso. No nos desesperamos, pero la situación es grave y empeoró ”, dijo.\n </p>\n <p>\n  Macron también dijo que \"desde el principio, el presidente tenía una gran posición\". Destacando que la posición de Brasil está alineada con la posición francesa \"desde el principio\", Macron también dijo que Brasil tiene la misma visión de la crisis de Haití.\n </p>\n <p>\n  Lo que destaca es que Francia tiene claros intereses para aumentar su influencia en la región, especialmente en el Amazonas.\n </p>\n <h4 class=\"wp-block-heading\">\n  ¿Qué recomienda Luiz Inacio a Venezuela?\n </h4>\n <p>\n  En tonos de orgullo, Luiz Inácio dijo que espera que el proceso electoral venezolano sea democrático:\n  <em>\n   \"Eso espero. Creo que Venezuela lo necesita, creo que Maduro lo necesita y creo que la humanidad lo necesita\n  </em>\n  \"Él dijo.\n  <em>\n   \"Le dije a Maduro que lo más importante para restaurar la normalidad en Venezuela no era un problema en el proceso electoral, que se llamaba de la manera más democrática posible\n  </em>\n  \"Él concluyó.\n </p>\n <p>\n  Y también señaló que: \"\n  <em>\n   Brasil intentará observar las elecciones porque no quiero nada mejor o peor, quiero que me hagan lo mismo en Brasil, con la participación de todos. Quién quiere participar participa, quién pierde los gritos, quién gana risas, por lo que la democracia continúa \"\n  </em>\n  , dijo Lula.\n </p>\n <p>\n  Y específicamente sobre la democracia brasileña, Luiz Inacio declaró lo siguiente: \"\n  <em>\n   Aquí todos los oponentes serán tratados con las mismas condiciones, a menos que tenga un castigo judicial que garantice el derecho de defensa. Si las elecciones no son democráticas, Brasil participará y observará las elecciones. Quiero que las elecciones se hagan las mismas en Brasil. Así continúa la democracia\n  </em>\n  \".\n </p>\n <p>\n  También habló sobre el hecho de que la candidata Maria Corina Machado, líder de la oposición venezolana, está prohibida por el Tribunal para realizar funciones públicas. María, que había sido seleccionada como candidata, seleccionó a Corina Yoris para ser la representante de la oposición en las próximas elecciones. Esto es lo que dijo Luiz Inacio:\n </p>\n <p>\n  \"\n  <em>\n   El hecho de que un candidato fuera prohibido por la corte no era un factor agravante. Me impidieron ser candidato cuando me colocaron por primera vez en las encuestas. ¿Lo que hice? Indiqué a otro candidato, perdimos las elecciones, pero fuimos parte del juego democrático. Participé, perdí, paciencia\n  </em>\n  \", Estos.\n </p>\n <p>\n  Aparentemente, el agente ha olvidado que la \"democracia\" brasileña no es modelo. En 2018, Luiz Inacio no dejó de participar simplemente por un proceso. Precisamente un día antes del voto de la ministra de STF, Rosa Weber, quien determinaría el\n  <em>\n   habeas corpus\n  </em>\n  de Luiz Inacio, el entonces comandante del ejército, Eduardo Villas-Bôas, publicó un\n  <em>\n   Pío\n  </em>\n  amenazando en forma de una intervención política clara y abierta en el único propósito de cambiar el voto del ministro. El cambio debido al tweet fue incluso asumido por analistas de los monopolios de los medios.\n </p>\n <p>\n  Ya el año pasado, el ejército reaccionario nuevamente intervino estrechamente a través de la Comisión de Transparencia Electoral (CTE), que buscó \"verificar la confiabilidad\" de las urnas electrónicas y, al final, emitió un informe con conclusiones algo ambiguas. Definitivamente son dos casos (de muchos otros) los que no expresan un modelo ejemplar de democracia.\n </p>\n <h4 class=\"wp-block-heading\">\n  ¿Qué hay de arriba para Luiz Inacio? ¿Principios históricos o la búsqueda de una mayor aprobación de su gobierno?\n </h4>\n <p>\n  Históricamente, junto con los gobiernos venezolanos, Luiz Inacio y el PT siempre apoyaron a Hugo Chavéz y Nicolás Maduro. Esto se debe a que ambos han convergido sobre el propósito de los acuerdos económicos y políticos desde principios de la década de 2000. Y aunque no es cierto que ni el proceso venezolano ni los gobiernos petistas puedan llamarse \"socialismo del siglo XXI\", la articulación petista siempre ha contado con la movilización de los sectores amistosos para\n  <em>\n   chavismo\n  </em>\n  .\n </p>\n <p>\n  Ahora, sin embargo, en su tercer gobierno, Luiz Inacio está preocupado por la desaprobación de su gobierno, que ha crecido investigaciones después de la investigación. En el último publicado por Quema, se encontró un crecimiento de rechazo del gobierno (el 46% de los encuestados no aprueban mientras que el 51% aprueba).\n </p>\n <p>\n  Aparentemente, Luiz Inacio está más preocupado por mejorar su imagen que apegarse a los principios históricos defendidos por él mismo o su asociación.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/luiz-inacio-muda-posicao-sobre-a-venezuela-e-critica-abertamente-maduro/", "type": "article", "title": "Luiz Inácio cambia una posición sobre Venezuela y critica abiertamente a las maduras: la nueva democracia", "description": "Las líneas de Luiz Inacio, alineadas con la posición de los Estados Unidos (EE. UU.) En Venezuela, fueron criticadas con dureza por Maduro. Estados Unidos ha tratado de chantajear a Venezuela para llevar a cabo un proceso electoral en sus moldes a cambio del fin de algunas sanciones impuestas contra el país latinoamericano, bajo los términos negociados por el Acuerdo de Barbados.", "modified time": "2024-03-29T10:21:13-03:00", "updated time": "2024-03-29T10:21:13-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["Governo Lula", "intervenção imperialista", "venezuela"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}