{"published time": "2024-03-29T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/0ngkdlis/nikos_adamopoulos.jpg"], "content": "<p class=\"IMAGE_ARCHIVED\">\n &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n</p>\n<div class=\"col-md-8 animate-box pt-2\" data-animate-effect=\"fadeInLeft\" id=\"fh5co-single-content\">\n <p>\n  Con la tristeza nos informaron sobre la repentina pérdida de S. Nikos Adamopoulos, ejecutivo de NAP, en la mañana del jueves 28 de marzo.\n </p>\n <p>\n  Nacido en 1958, S. Nikos, criado en una familia que trabaja, se organizó desde su adolescencia en la espiga y más tarde en el Kke. Se fue en 1989, después de que el KKE participó en los gobiernos de Tzanetakis y Zolotas y se unió a NAP desde su constitución, siendo un ejecutivo activo, hasta el final.\n </p>\n <p>\n  Nikos Adamopoulos, un sindicalista activo, ha sido presidente de la Asociación de Trabajadores del Municipio de Nea Ionia durante muchos años, donde trabajó hasta su retiro. Fue miembro del Consejo General de la OMC-Tota y un concejal regional del derrocamiento anticapitalista en Attica. Conocimos a S. Nikos en las luchas del Movimiento Popular con la capacidad de su partido y trabajamos con él a nivel sindical, en las luchas de los trabajadores públicos.\n </p>\n <p>\n  El recuerdo de S. Nikos Adamopoulos permanecerá vivo en las luchas del popular movimiento laboral.\n </p>\n <p>\n  Expresamos nuestras más sinceras condolencias a sus parientes y sus camaradas.\n </p>\n</div>", "source": "https://www.kkeml.gr/efyge-ap-th-zwh-o-s-nikos-adamopoulos-stelexos-tou-nar/", "type": "article", "title": "S. Nikos Adamopoulos, NAP - Kke Ejecutivo (M -L) falleció.", "description": "Con la tristeza nos informaron sobre la repentina pérdida de S. Nikos Adamopoulos, ejecutivo de NAP, en la mañana del jueves 28 de marzo. El recuerdo de S. Nikos Adamopoulos permanecerá vivo en las luchas del popular movimiento laboral. Expresamos nuestras más sinceras condolencias a sus parientes y sus camaradas.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["article"], "subtitle": "", "categories": [], "source_name": "KKE m l"}