{"published time": "2024-03-29T06:25:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/fires-in-the-streets-of-port-au-prince.webp", "https://redherald.org/wp-content/uploads/2024/03/police-asault.webp", "https://redherald.org/wp-content/uploads/2024/03/yankees-on-the-run-1024x575.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"530\" sizes=\"(max-width: 1170px) 100vw, 1170px\" src=\"https://redherald.org/wp-content/uploads/2024/03/fires-in-the-streets-of-port-au-prince.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/fires-in-the-streets-of-port-au-prince.webp\" width=\"1170\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagen destacada: incendios en las calles de Port-Au Prince.\n  </em>\n </p>\n <p>\n  Recientemente ha sido\n  <a href=\"https://abcnews.go.com/International/wireStory/death-threats-security-concerns-hinder-creation-council-choose-108476021\">\n   reportada reportado\n  </a>\n  que los planes de los imperialistas, principalmente los Yankees, Francia y Canadá, y todos los grupos y partidos políticos en Haití, excepto uno, para formar un consejo de transición,\n  <a href=\"https://redherald.org/2024/03/23/on-the-current-situation-in-haiti/\">\n   que hemos informado sobre\n  </a>\n  - Recientemente se han enfrentado a severos contratiempos.\n </p>\n <p>\n  <a>\n  </a>\n  La formación planificada del Consejo Presidencial de Transición, que será responsable de elegir el nuevo régimen de Haití, condujo a nuevos disturbios. El Consejo aún no ha jurado debido a las preocupaciones sobre la seguridad de sus miembros. Las masas rebeldes provocaron una serie de reuniones de regímenes del Caribe, así como funcionarios de los Estados Unidos, Canadá y Francia.\n </p>\n <p>\n  Entre otras cosas, se han quemado las estaciones de policía, los disparos han sido incendiados en el principal aeropuerto internacional que permanece cerrado, y al menos 4.000 encarcelados de dos cárceles han sido liberados. Las personas armadas atacaron las bases de dos unidades policiales especializadas en el área de la capital. Según los informes, los pistoleros prendieron fuego a un gran garaje al aire libre en el centro de Port-Au Prince el domingo pasado. También la quema de las escuelas y el saqueo de las farmacias son\n  <a href=\"https://apnews.com/article/haiti-gang-violence-starvation-unicef-council-c28c26d1a851c4dc8cd49604735a82ee\">\n   reportada reportado\n  </a>\n  . Las carreteras están cerradas y solo dos de los cinco hospitales en Haití están operativos. Decenas de personas han sido asesinadas y más de 33,000 personas han huido de Prince Port-Au. Unos 17,000 han quedado sin hogar. La desnutrición está aumentando.\n </p>\n <p>\n  Dominique Dupuy, una embajadora de la UNESCO, que representó al Ede/Red en el consejo de nueve miembros, renunció porque se convirtió en el objetivo de ataques políticos y amenazas de muerte. Dupuy fue reemplazado rápidamente, llevando al consejo de regreso a sus nueve miembros completos, siete de los cuales tienen poderes de voto, pero aún no se han jurado como se dice. El lunes, René Jean Jumeau, quien fue nominado para representar a los grupos religiosos de Haití en una posición no votante, renunció.\n </p>\n <p>\n  A medida que el gobierno de transición de Haití lucha por tomar forma, los poderosos grupos armados han seguido haciendo avances en la capital, Puerto Príncipe, los residentes de la capital informaron de acuerdo con algunos\n  <a href=\"https://redherald.org/2024/03/23/on-the-current-situation-in-haiti/\">\n   medios de comunicación\n  </a>\n  .\n </p>\n <p>\n  El coronel Himmler Rébu, un ex coronel del ejército haitiano y presidente de la \"Gran Rally para la Revolución de Haití\", un partido que obtuvo un escaño en el consejo, dijo el martes que cree que el consejo fallará.\n </p>\n <p>\n  Por lo tanto, el portavoz de la Casa Blanca, John Kirby, quien declaró que la administración Biden espera ver el progreso con el gobierno de transición en los próximos días, debe estar bastante decepcionado. Pusieron muchos esfuerzos en el plan de transición que fue negociado en Jamaica por la llamada comunidad caribeña (CARICOM), junto con representantes de las clases gobernantes de Haití. El mismo CARICOM publicó la lista de los grupos políticos que ahora forman parte del consejo.\n </p>\n <p>\n  Las primeras vistas parecían ser positivas para los planes de los imperialistas para Haití. Una operación policial mató al jefe de la pandilla Delmas 95, Ernst Julme, conocida como Ti Greg, solo un día después de que otro líder de pandillas fue asesinado en lo que se informó como un aparente resurgimiento de la justicia vigilante. Se dijo que la muerte de Julme, miembro de la alianza \"Viv Ansanm\" de Jimmy \"Barbecue\", es un revés para los grupos armados que intentaban hacerse cargo de más de la ciudad. Ernst Julme escapó recientemente de la prisión más grande de Haití en un jailbreak masivo.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <img alt=\"\" class=\"wp-image-10351\" decoding=\"async\" height=\"433\" sizes=\"(max-width: 650px) 100vw, 650px\" src=\"https://redherald.org/wp-content/uploads/2024/03/police-asault.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/police-asault.webp\" style=\"width:650px;height:auto\" width=\"650\"/>\n  </figure>\n </div>\n <p>\n </p>\n <p>\n  Pero ahogar en sangre, cualquier disturbio probablemente fallará esta vez en Haití. Las medidas tomadas por el imperialista subrayan que ellos mismos no creen en sus planes. Alrededor de 1.600 estadounidenses tienen\n  <a href=\"https://abcnews.go.com/Politics/us-airlifts-30-citizens-haitis-capital-amid-gang/story?id=108327758\">\n   según se informa\n  </a>\n  Llegó a salir para obtener ayuda, según el Departamento de Estado de Yankee. Se dice que varios cientos fueron evacuados, también por medidas de emergencia como el miércoles, cuando dos puñetazos en helicóptero de Port-Au Prince evacuaron más de 30 estadounidenses varados a la República Dominicana. El Departamento de Estado reiteró que los ciudadanos estadounidenses no deben viajar a Haití y deben abandonar el país si las opciones de transporte están disponibles y seguras.\n </p>\n <p>\n  Desde el lunes, los canadienses están siendo trasladados en avión. El gobierno anunció el lunes que 18 canadienses, de los 3.000 que permanecen en Haití, ya han sido evacuados a través de la República Dominicana, mientras que se programan más aviones, como medios de comunicación.\n  <a href=\"https://www.thestar.com/news/what-is-happening-in-haiti-canada-starts-evacuating-citizens-after-gang-led-violence/article_fa084a50-e13b-11ee-bd46-334c6bc1cd18.html\">\n   reportada reportado\n  </a>\n  . Esto muestra cuán poco confían los imperialistas en sus propias tramas.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-10352\" decoding=\"async\" height=\"575\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/03/yankees-on-the-run-1024x575.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/yankees-on-the-run-1024x575.webp\" width=\"1024\"/>\n  </figure>\n </div>\n <p>\n </p>\n <p>\n  En consecuencia, el martes, el presidente de los Estados Unidos, Joe Biden, aprobó hasta 10 millones de dólares estadounidenses en asistencia de emergencia para que las fuerzas represivas haitianas recuperen el control y impulsen el plan de los Yankees, como la secretaria de prensa de la Casa Blanca, Karine Jean-Pierre.\n  <a href=\"https://apnews.com/article/haiti-gang-violence-starvation-unicef-council-c28c26d1a851c4dc8cd49604735a82ee\">\n   dicha dicho\n  </a>\n  . El dinero es del presupuesto del Departamento de Seguridad Nacional de los Estados Unidos y se utilizará para un armamento adicional.\n </p>\n <p>\n  También entró en juego un Plan B, que otorgará poder a un juez de la Corte Suprema de Haití para seleccionar a los nuevos líderes del país. No solo Himmler Rébu y su partido son partidarios de este plan. La Federación Protestante de Haití también emitió una declaración el lunes que respalda la selección de un juez de la Corte Suprema que serviría como presidente interino y elegiría un primer ministro.\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/03/28/follow-up-on-the-situation-in-haiti/", "type": "article", "title": "Seguimiento de la situación en Haití - The Red Herald", "description": "Recientemente se ha informado que los planes de los imperialistas, principalmente los Yankees, Francia y Canadá, y todos los grupos políticos y partidos de Haití, excepto uno, para formar un Consejo de Transición, que hemos informado últimamente, han enfrentado severos contratiempos .", "modified time": "2024-03-28T21:43:30+00:00", "author": ["T.I."], "categories": ["Featured", "Must Read", "The Americas"], "tags": ["Haiti"], "sections": ["Featured", "Must Read", "The Americas", "Haiti", "English", "pll_6605e1664463e"], "source_name": "Red Herald"}