{"published time": "2024-03-30T03:57:23+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_006-1-696x462.jpeg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_002-1024x767.jpeg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_003-1024x792.jpeg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_004-1024x680.jpeg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_005-683x1024.jpeg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\">\n <div class=\"tdb-block-inner td-fix-index\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n</div>\n<div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\">\n <div class=\"tdb-block-inner td-fix-index\">\n  <p>\n   El 23 de marzo, al llamado de los \"Amigos de la Comuna 42\", tuvo lugar en Saint-Etienne una manifestación que celebra la ciudad de París en 1871. Esta llamada fue realizada y leída en términos de la situación actual, es decir Desde caminar a la guerra, reacción, las reacciones de la burguesía hasta la crisis general del imperialismo cuyo peso descansa completamente sobre los hombros de las personas, y principalmente a la luz del movimiento de desarrollo revolucionario en todo el mundo.\n  </p>\n  <p>\n   Por lo tanto, la llamada se hizo eco ampliamente, recibiendo el apoyo y la firma de la Revolucionaria Liga Juvenil (LJR), jóvenes revolucionarios (JR), del Polo del Renacimiento Comunista (PRCF), de la Federación Jeunes Isoumis 42, del Diputado LFI del Loire del Loire , de la sección local del Partido Comunista Francés, (PCF) de la Unión Comunista Libertaria, Extinción Rebbelion de Libre Pensée, del Sela Syndicate of Grenoble y Lyon, de la campaña unitaria para la liberación de Georges Abdallah, de la sección local de Eelv, Amigos de la Comuna de París 1871, o del periódico La Cause du Peuple y nuestros propios medios, Nueva era.\n  </p>\n  <p>\n   A partir de las 2 p.m., las banderas rojas, bandera de la República Universal proclamada el 18 de marzo de 1871, comenzaron a florecer en el lugar de Du Peuple, junto con las banderas de las organizaciones firmantes y algunas banderas CGT. Después de hablar de \"Friends of the Commune 42\" que expone la importancia de este evento y regocijado la amplia unidad en torno a la llamada, la procesión, reuniendo a más de 80 participantes, comenzaron a cantar consignas tomadas por los megáfonos diseminados en la manifestación, y Por los manifestantes: \"La ciudad es inmortal, vamos a asaltar el cielo\", o incluso \"ten cuidado con la venganza, cuando todos los pobres están llegando allí\".\n  </p>\n  <p>\n   También hemos escuchado que los consignas \"Palestina vivirán, Palestina derrotará\", \"Long Live la lucha armada del pueblo palestino\" de una intervención de un activista de LJR que recuerda que uno no puede hablar de la Comunidad de París, es decir, es decir del Lucha por la emancipación de la raza humana, sin mencionar la gloriosa lucha de liberación nacional que enciende a Palestina y todo el Medio Oriente. La procesión también ha cantado \"Estado francés no es nuestro estado, todo el poder del proletariado\", que conecta las luchas de liberación nacional y revolucionaria en todo el mundo en la batalla por el poder del proletariado.\n  </p>\n  <p>\n   El colectivo \"Gaza United\" fundado por los residentes del distrito de Montreynaud, participó en el evento y su animación acompañada de un tambor y asumiendo con fuerza todos los lemas. Los manifestantes terminaron lanzando: \"Vivir la lucha armada de los pueblos de todo el mundo\", haciéndose eco del \"Macron, Macron, ¡nunca haremos los cánones!\" [Nota del editor: La Comunidad de París comenzó cuando el proletariado parisino se negó a regresar al ejército burgués cuyos cañones estaban equipados y que decidió equiparlo, dotando al proletariado de un ejército, la columna de la Guardia Nacional - Vértebral de Cualquier estado].\n  </p>\n  <p>\n   Las palabras han puntuado la manifestación, recordando el heroísmo de los Comunards y los Comunards, de los combatientes palestinos, y de todos los que luchan por un mundo nuevo, deshacerse del imperialismo. En lugar de celebrar una fecha pasada, la manifestación fue en realidad una oportunidad para resaltar a aquellos que los activistas de LJR llaman \"los hijos e hijas de la comuna de Paris de Immortelle\", es decir, aquellos que son hoy en el lado del proletariado y Los pueblos oprimidos de todo el mundo. Frente al ayuntamiento de Saint-Etienne, cerca de la prefectura donde la ciudad de Saint-Etienne fue proclamada hace 153 años, es cantada por la procesión internacional, el himno de los trabajadores, acompañado del eslogan \"L 'francés ¡El estado no es nuestro estado, todo el poder en el proletariado! ».\n  </p>\n  <p>\n   La manifestación termina en Cualiot frente a la entrada a la vieja mina en desuso. El representante de los \"Amigos de la Comuna 42\" anuncia el final de la manifestación ante la mina, símbolo del poder de la clase trabajadora Stéphanoise, que ha aumentado notablemente durante las huelgas insurreccionales de 1948.\n  </p>\n  <p>\n   Varios discursos se siguen entre sí, el LJR, el PRCF y el Gaza United Collective, antes de un momento de intercambio entre activistas de diferentes políticas y sindicatos, en una atmósfera amigable y fraternal.\n  </p>\n  <figure class=\"wp-block-gallery has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n   <figure class=\"wp-block-image size-large\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n    </p>\n   </figure>\n   <figure class=\"wp-block-image size-large\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n    </p>\n   </figure>\n   <figure class=\"wp-block-image size-large\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n    </p>\n   </figure>\n   <figure class=\"wp-block-image size-large\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n    </p>\n   </figure>\n   <figcaption class=\"blocks-gallery-caption wp-element-caption\">\n    Fuente: Revolucionaria Liga Juvenil en X\n   </figcaption>\n  </figure>\n  <div class=\"wp-block-file\" data-wp-interactive=\"\">\n   <a href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/discours-LJR.pdf\" id=\"wp-block-file--media-16c00d77-8f5d-4295-afa5-603ad522b9ec\">\n    discurso\n   </a>\n   <a aria-describedby=\"wp-block-file--media-16c00d77-8f5d-4295-afa5-603ad522b9ec\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/discours-LJR.pdf\">\n    Descargar\n   </a>\n  </div>\n </div>\n</div>", "pdf_content": "<p>A los Comunards y los Comunards que en un impulso de Omino decidieron atacar al cielo. El 18 de marzo de 1871, la gobernanza oficial dominada por la burguesía trató de apoderarse de los cañones del Butte Montmartre, el objetivo era desarmar al pueblo parisino organizado en la Guardia Nacional. Fue el punto de balanceo de un largo proceso que se ha extendido desde la derrota de Sedan en 1870. El proletariado parisino decidió hacerse cargo y se negó a dar sus armas. Este grandioso acto fue el comienzo de una experiencia que marcaría para siempre la epopeya de la lucha de clases. Desde una humillante derrota nacional, se convirtió en una antorcha de emancipación humana, reveló para bien qué clase es el verdadero motor de la historia. Durante 100 días, París no derogó en su glorioso título de Cradle of the Revolution. La gente del arma organizó el primer poder de los trabajadores en la historia y la primera República de Trabajadores en Francia. Frente a enemigos desde adentro y fuera del proletariado de París tembló los conceptos básicos del Viejo Mundo. Si estamos aquí para reunirnos, no es para conmemorar una cita muerta, sino para celebrar una experiencia de vida que debe inspirarnos en nuestras luchas para transformar el Viejo Mundo en una crisis. La ciudad lleva una parte de las respuestas de nuestro tiempo. La lucha de las clases modernas en Francia es un largo continuo cuyas premisas es con el surgimiento de la gente en los asuntos públicos durante la gran revolución burguesa de 1789. Las guerras revolucionarias, el levantamiento del año II, el comité de Hi Public se ingresó al popular Clases y el naciente proletariado en política definitivamente, no saldrá de él. Ya en 1789, la cuestión de la igualdad económica tenía prioridad sobre la libertad política. Fue el comienzo del gran malentendido entre las personas que escuchan la igualdad como sociedad de justicia económica y los burgueses que hablan solo de igualdad ante las leyes. La libertad de los burgueses es la de emprender y poner los canales al pie de los trabajadores, la del proletario significa que ya no tiene una cadena. En 1848 todo cambió definitivamente, la fraternidad burguesa se disipó en tiros de cañones contra las barricadas. Durante estos días gloriosos en junio de 1848, los trabajadores se rebelaron para una \"república social\" igualitaria. Desde entonces, como K.Marx nos ha enseñado, Francia se divide en dos \"nationsantagonics\", el de los burgueses, el expropiator de la riqueza y el de los productores, el proletariado. Desde los días de junio de 1848, Francia experimentó una larga guerra civil a veces abierta y cálida, a veces enmascarada y de baja intensidad. . La ciudad solo confirmó esta verdad. Todas las noticias políticas y sociales en los últimos años confirman, por supuesto, todo esto. Que pensamos en el levantamiento de los vecindarios en 2005, los chalecos amarillos y, por supuesto, este fuego de junio de 2023. Aquí tenemos el movimiento real de la búsqueda de igualdad que la gente ha estado buscando desde 1789. Quest de igualdad siempre violentamente violentamente Repetido violentamente por el estado que sirve a los maestros de la bolsa de valores y fideicomisos y todos los parásitos del Viejo Mundo. Nuestra victoria significa su desaparición como clase. ¡Así que recordamos esto el 18 de marzo de 1871, la gente atrevida se negó a devolver a los cánones y fue al asalto del cielo! De hecho, nació un nuevo estado. El 26 de marzo, las elecciones declararon la ciudad de París. El 28 de marzo, se proclamó la comuna, fue el nacimiento oficial de la primera República de Historia de clase que trabaja, que separó la República Versaillaise porque fue allí donde era el gobierno burgués. ¡Un símbolo! Dos poderes coexisten absolutamente opuestos, de hecho es la Guerra Civil. Ese mismo día, la bandera nacional se convierte en la bandera roja, el internacional es el himno de este nuevo estado. El 30, el municipio suprimió el reclutamiento y el ejército permanente y proclamó la Guardia Nacional, de la cual todos los ciudadanos válidos iban a formar parte, como la única fuerza del ejército. No había más ejército de la sociedad sino de las personas en armas en la Guardia Nacional. Ya no había el poder sobre las masas, sino el proletariado de poder en un mar armado de las masas. <br><br>  El mismo día, los extranjeros elegidos para la ciudad fueron confirmados en sus funciones, porque \"la bandera de la comuna es la de la República Universal\". La rusa Elisabeth Dmitrieff fue la líder de una de la primera organización de una mujer masiva en la historia: \"Unión de mujeres para la defensa de París y el cuidado de los heridos\". Las mujeres hasta el último momento estaban en las barricadas y participaron en la organización de la producción. El último comunicado de prensa de la Unión de Mujeres durante la conquista de París Por el Versaillais había un breve y poderoso \"¡Todo a las barricadas!\" La defensa de París se confió a un poste: Jarosław Dąbrowski. Imagine la Dirección Militar de París confió a un extraño y la Organización de Mujeres a un extranjero. En ese momento todos los oprimidos en el mundo eran parisinos. Estamos lejos de esta república que elimina la ley del suelo y persigue y encarna a los indocumentados. Concretamente, todo el poder estaba bajo el control de los trabajadores. La administración fue despolitizada para simplemente convertirse en un instrumento al servicio de todos. Todos los cargos fueron revocables y bajo control popular. La economía comenzaba a ser reorganizada en una cooperativa federada. El municipio es una antítesis del automóvil paradigma de la República de Banqueros, monopolistas, militaristas que conocemos. Es la administración de asuntos públicos por el mayor número, es el control de la policía por parte de los ciudadanos. Es el poder político de la mayoría impuesta a la minoría del parásito, mientras que hoy vivimos la dictadura de una minoría de parásito en la mayoría. Ella es mujeres en la Dirección de Asuntos Colectivos, mientras que hoy las mujeres son solo una coartada en los gobiernos. Es la fraternidad universal frente a las guerras de la rapina imperialista. Es, sobre todo, ya más de un medio estatal cuando el actual solo se fortalece, que la reacción. Es el acuerdo de todos los problemas de las personas por las propias personas. Es el comienzo de la resolución de la guerra civil latente y la división. Es una fuente de unidad. Entonces sí, todos nosotros, tenemos que restaurar su inmenso potencial para proyectarnos en el futuro para imaginar. Ya podemos con la ciudad saber cómo se vería una nueva Francia. Por lo tanto, no se trata de luchar por una república de vida que no cambiaría nada en el fondo, sino por una segunda república, una segunda comuna, brillante y poderosa, que devolvería al país y sonaría la mierda de la división entre el trabajo y el capital. Obviamente, todo esto solo es llevado a cabo por una ruptura revolucionaria, la Asamblea Nacional es y siempre será el instrumento de los Versaillais que no puede ser de otra manera. ¡Es por eso que nosotros, hijas e hijos de la comuna inmortal, afirmamos hoy que cualquier política de emancipatoria solo puede pasar por la reedición de la ciudad! Nos gustaría terminar nuestra hablación citando los estatutos del segundo internacional que nos parece el requisito previo para cualquier sueño emancipador: \"En su lucha contra el poder unificado de las clases poseídas, el proletariado no puede actuar como clase como a sí mismos. como un partido político y al oponerse a todos los antiguos partidos políticos creados por las clases poseedoras. Esta constitución del proletariado en los partidos políticos es esencial para garantizar el triunfo de la revolución social y su objetivo supremo: la abolición de las clases. SÍ, nosotros, nosotros, nosotros, nosotros, nosotros ¡Son las hijas e hijos de la ciudad de París y juramos volver a editarlo! ¡Vivir la república universal de los trabajadores!</p>", "pdf_links": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/discours-LJR.pdf"], "source": "https://www.nouvelleepoque.fr/saint-etienne-les-revolutionnaires-commemorent-limmortelle-commune-de-paris/", "type": "article", "title": "Saint-Etienne: ¡Los revolucionarios conmemoran la comuna inmortal de París! - Nueva era", "description": "El 23 de marzo, al llamado de los \"Amigos de la Comuna 42\", tuvo lugar en Saint-Etienne una manifestación que celebra la ciudad de París en 1871. Esta llamada fue realizada y leída en términos de la situación actual, es decir De la guerra a la guerra, la reaccionización, las reacciones de la burguesía a [...]", "modified time": "2024-03-29T20:00:30+00:00", "author": "Missak Manouchian", "categories": ["Histoire", "National"], "source_name": "Nouvelle Epoque"}