{"published time": "2024-03-29T20:43:42+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-Macron-Planalto-28mar2024-21-848x477-1.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"477\" sizes=\"(max-width: 848px) 100vw, 848px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-Macron-Planalto-28mar2024-21-848x477-1.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-Macron-Planalto-28mar2024-21-848x477-1.webp\" width=\"848\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El presidente de Francia, Emmanuel Macron, estaba en una visita diplomática a Brasil entre el 26 de marzo y el 28 de marzo. Visitando el Amazon, Macron fue recibido por Luiz Inacio y algunos líderes indígenas para anunciar un programa de inversión que puede exceder los mil millones de euros en investigación, inversión privada y acuerdos científicos.\n </p>\n <p>\n  Ya visitando a Río de Janeiro, Macron estaba con Claudio Castro, además del presidente Luiz Inacio, para el lanzamiento del submarino Tonelero, en la base naval de Itaguaí. Esta tarde, Macron se reunió con grandes burgueses de la industria en FIESP e hizo declaraciones críticas al Acuerdo de Mercosur: la Unión Europea.\n </p>\n <h4 class=\"wp-block-heading\">\n  Inversiones en el Amazonas\n </h4>\n <p>\n  Durante el primer día, Macron anunció, junto con Luiz Inacio, un programa que tiene como objetivo invertir en los próximos cuatro años más de mil millones de euros en desarrollos en la región amazónica cerca de la Guayana Francesa, territorio francés en América del Sur. Belém, la sede de La próxima reunión de la llamada cumbre climática COP-30, que tendrá lugar el próximo año.\n </p>\n <p>\n  Sin embargo, la inversión del imperialismo francés será para proyectos específicos dirigidos a intereses coloniales: se ha anunciado una asociación entre los bancos públicos en Brasil y Francia y se ha anunciado varios proyectos dirigidos a la investigación y la explotación económica de las riquezas naturales de la selva amazónica, lo que -Calado \"bioeconomía\".\n </p>\n <p>\n  Por lo tanto, Francia no debe dirigir los fondos al \"Fondo Amazon\" que se llama SO, una plataforma para el gobierno de Luiz Inácio, sino a sus propios proyectos en la región de Amazon. Francia ya había indicado que el envío de fondos al Fondo Amazonas no se implementaría, a pesar de tener la promoción anual de R $ 3.5 mil millones de Alemania, Noruega, Suiza, Estados Unidos y Petrobras.\n </p>\n <p>\n  El presidente francés es reconocido como uno de los oponentes de la \"explotación depredadora\" que se llama así. En el gobierno de Jair Bolsonaro, Francia fue uno de los primeros países en criticar la quema. Resulta que no se puede decir que Macron es exactamente un \"amigo de los pueblos del bosque\", después de todo, las empresas francesas son reportadas de manera rutinaria al patentar sustancias del Amazonas. Una de estas sustancias se encuentra en el veneno de una rana que solo existe en el Amazonas. El veneno producido por\n  <em>\n   Phyllomedusa bicolor\n  </em>\n  Se encuentra en 11 países, incluida Francia.\n </p>\n <p>\n  El profesor e investigador Marcos Vinicio, de la Universidad Federal de Juiz de Fora, tiene una encuesta sobre el tema y declaró, en una entrevista con el portal \"Brasil Amazônia ahora\" que el daño es que después de los países extranjeros sustancias de patentes encontradas en el territorio brasileño \"\n  <em>\n   Perdimos el dominio sobre ese producto en la forma en que fue patentado y luego nos convertimos en consumidores de algo existente en nuestra biodiversidad y parte del conocimiento de nuestros pueblos originales. De todos modos, cualquier semejanza con el proceso colonial del que no hemos sido libres, no parece ser una mera coincidencia. Los actores internacionales cambian, pero las prácticas coloniales perversas permanecen\n  </em>\n  . \"\n </p>\n <p>\n  Es por eso que los poderes imperialistas como Francia también financian algunas iniciativas de \"sostenibilidad\" y preservan el medio ambiente natural. Financiamiento de las áreas de conservación y ciertas \"reservas\" con acuerdos de leonina que garantizan el acceso a algunos privilegios, el imperialismo garantiza la explotación de especies de animales y plantas de extinción, pero que son de interés para los magnates biotecnología.\n </p>\n <h4 class=\"wp-block-heading\">\n  Macron asintió con el ejército\n </h4>\n <p>\n  El 28 de marzo, el presidente francés estuvo en Río de Janeiro junto con Luiz Inacio y el gobernador Claudio Castro para el evento de lanzamiento submarino de Tonelero, en la Base Naval de Itaguaí. Este es el tercer submarino fabricado a través del acuerdo de cooperación entre los dos países. El cuarto submarino debe lanzarse el próximo año y, después de completar esta etapa, comenzará la asociación para la construcción del primer submarino de propulsión nuclear en Brasil. Durante el evento, Macron prometió el apoyo francés a dicho proyecto submarino. El gobierno brasileño ha respaldado:\n </p>\n <p>\n  \"El presidente Macron, cuándo regresar a Francia, le dice a los franceses que Brasil quiere que el conocimiento de la tecnología nuclear, no tenga guerra, sino que garantice a los países que quieran la paz, que Brasil estará con todos ellos\". En otro momento, agregó: \"Sabemos que esta asociación con Francia permitirá que dos países importantes se preparen para que podamos vivir con esta diversidad sin preocuparnos por la guerra porque somos defensores de la paz\", dijo.\n </p>\n <p>\n  El discurso fue un poco infeliz. Solo se basa en la posición de la oposición internacional que el mismo Luiz Inácio tenía al genocidio perpetrado por el estado sionista de Israel en Gaza. También estaba mal ubicado internamente: solo vea el nivel de asesinatos negros y pobres de las tropas represivas de la policía militar y el ejército en los barrios bajos y periferias de Brasil para encontrar que, después de todo, todos los aparatos militares se usan en la guerra no declarado contra el pueblo brasileño.\n </p>\n <p>\n  Macron también señaló que la asociación representa para Francia una \"transferencia inicial de tecnologías\" que genera \"muy orgullosa\". Y vitoreó para que se pudieran hacer nuevos acuerdos, incluida la nuclear.\n </p>\n <p>\n  “En este mundo cada vez más desorganizado, tenemos que poder hablar sobre firmeza, fuerza. Porque somos poderes que no quieren ser los lacayos de los demás. Tenemos que saber cómo defender el orden internacional con credibilidad. Esta visión geopolítica que es nuestra, la de las grandes potencias que cooperan por un orden internacional con sus saldos, que rechazan esta división del mundo \", dijo Macron.\n </p>\n <h4 class=\"wp-block-heading\">\n  Francia quiere superar las derrotas internas y externas\n </h4>\n <p>\n  En el primer término, el imperialismo francés está experimentando dificultades internas y externas. En el interior, los campesinos y productores rurales alcanzaron fuertemente la legitimidad del gobierno de Macron. El 24 de febrero, Macron fue atacado durante los productores durante una importante feria agrícola del país. Y, en el exterior, el imperialismo francés perdió fundamentos importantes en África, después de que los golpes militares, en su mayoría alineados con el imperialismo ruso, ocurren en el Sahel, África occidental, y terminan muchos regímenes que durante décadas representaban dominio colonial o semicolonial para el beneficio de Francia.\n </p>\n <p>\n  Sin embargo, sintiendo las derrotas, Francia busca avanzar cada vez más en la escena internacional. A principios de este año, Macron elevó las tensiones contra la superpotencia imperialista Rusia, debido a la invasión de Ucrania. Ahora, con la visita a Brasil, Macron también saluda a los nuevos acuerdos económicos en el Amazonas y los militares con el gobierno.\n </p>\n <p>\n  En segundo lugar, no podemos esperar cuánto el tema de la tecnología militar nuclear es sensible a los militares. El propósito del representante del imperialismo francés es señalar que hay una puerta abierta. Sin embargo, la pregunta es si la contraparte ofrecida por Macron no es tan amarga para los comandantes militares, conocido por acusar a Francia de querer dominar el Amazonas.\n </p>\n <h4 class=\"wp-block-heading\">\n  Con críticas al Mercosur, Macron quiere relaciones directas con los gobiernos de América Latina\n </h4>\n <p>\n  Por la tarde, ya visitando São Paulo, Macron se reunió con representantes del sector industrial en la sede de la Federación de Industrias de São Paulo (FIESP). Durante la reunión, que duró horas, representantes del gobierno federal (como Geraldo Alckmin, Fernando Haddad y Jorge Viana, presidente de Apex-Brazil) y la gran burguesía del sector industrial del sector industrial para reanudar las negociaciones del acuerdo comercial entre Mercosur entre Mercosur. y la Unión Europea, que es un proyecto que también cuenta con el apoyo de Luiz Inacio.\n </p>\n <p>\n  Los brasileños de las clases gobernantes presentes allí querían más espacio para las empresas brasileñas, ya que Brasil es solo el 36º proveedor más grande de Francia, mientras que el país europeo es el noveno que más vende a Brasil.\n </p>\n <p>\n  cambios climáticos\". Macron habría dicho: \"Dejemos este acuerdo atrás, construyamos uno nuevo, iluminado por las nuevas ideas\".\n </p>\n <p>\n  Aquí, no hay nada nuevo: Macron ya había defendido el final de las negociaciones con Mercosur durante una reunión con la Comisión Europea.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/encontro-de-macron-com-luiz-inacio-foi-marcado-por-acordos-imperialistas-e-acenos-aos-militares/", "type": "article", "title": "La reunión de Macron con Luiz Inacio estuvo marcada por acuerdos imperialistas y asiente a los militares: la nueva democracia", "description": "Visitando el Amazon, Macron fue recibido por Luiz Inacio y algunos líderes indígenas para anunciar un programa de inversión que puede exceder los mil millones de euros en investigación, inversión privada y acuerdos científicos.", "modified time": "2024-03-29T09:43:49-03:00", "updated time": "2024-03-29T09:43:49-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["França", "Governo Lula"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}