{"published time": "2024-03-29T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Mesa-contra-el-hambre-Concordia-.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   La ciudad es también la segunda más importante de la provincia. Además, es el departamento citrícola y arandanero de mayor relevancia en la economía entrerriana. Muchos cosecheros de ambas producciones forman parte de la CCC y cantidad importante de ellos y sus familias asisten a los comedores populares de las barriadas.\n  </p>\n  <p>\n   Pero desde que el Ministerio de Capital Humano de la Nación decidió no renovar los convenios de alimentos con los comedores comunitarios inscriptos en el Registro Nacional de Comedores y Merenderos (RENACOM), del que depende el alimento de diez millones de personas en todo el país, la situación en la segunda ciudad más pobre de Argentina (según INDEC), se agrava todos los días.\n  </p>\n  <p>\n   Mientras que el hambre es la variable del ajuste, el responsable del área social del municipio, el empresario y dirigente «halcón» del PRO local, Roberto Niez, para quien «hay gente que se enriquece con los comedores», intenta instaurar el desprestigio del trabajo organizativo de la Mesa Contra el Hambre, atacando a las trabajadoras de los comedores y a la militancia barrial, con el discurso de que “son gerentes de la pobreza”.\n  </p>\n  <p>\n   Lo cierto es que de los cerca de 300 comedores que había al asumir el nuevo gobierno (de Juntos x Entre Ríos), solo han quedado 205. Con miserable orgullo, Niez se vanagloria de haber cerrado comedores con su Proyecto Relevar, con el que supuestamente se intenta mejorar la distribución de alimentos, con un censo digital geolocalizado, pero que en realidad no es más que una forma de vigilancia y hostigamiento hacia las organizaciones.\n  </p>\n  <p>\n   A la fecha ya han cerrado 85 comedores en la ciudad y los pocos que quedan hacen malabares con el magro presupuesto. Según compañeros de la CCC es muy poco el dinero con el que cuentan para mantener la comidas diarias. «A nosotros nos dan para tres días, pero ni siquiera alcanza para esos tres días. No nos dan nada de verduras; nos dan un bolsón de arroz de 10 kilos y ocho pollos que parecen palomitas (puras carcazas y alitas), y con eso tenemos que hacer tres comidas. Encima, nos persiguen y controlan para ver si cocinamos, porque si no estamos cocinando nos dan de baja el comedor. Además, nos dijeron que con lo que les suministraban a esos 80 comedores cerrados, lo iban a distribuir entre los que quedaban, pero la realidad es que cada vez tenemos menos. Nuestro comedor todavía funciona porque a lo que falta a la olla lo ponemos de nuestros bolsillos, sino tendríamos que cerrar.»\n  </p>\n  <p>\n   En concordia la CCC integra la UTEP y la Mesa Contra el Hambre junto a otras organizaciones como el MTE, Somos Barrios de Pie, Movimiento Evita, Federación por la Soberanía, Movimiento Popular Los Pibes, MTR Histórico, Movimiento Social Surge, Gestara, Red de Comercio Justo, Cooperativa de Trabajo Piri Hue, Pastor Gustavo Cabañas Centro Familiar de Cristo Concordia, CTA autónoma, CTA de los Trabajadores y ATE Concordia.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    La canallada del municipio\n   </strong>\n  </p>\n  <p>\n   En su momento, en el marco de la jornada nacional del 12 de marzo, la Mesa Contra el Hambre había presentado, en el Concejo Deliberante de la ciudad, un proyecto de Ordenanza para declarar la Emergencia Alimentaria. Este proyecto fue tratado y se mantuvo casi en su integridad, salvo por un detalle no menor.\n  </p>\n  <p>\n   En el articulado se proponía declarar la emergencia en materia alimentaria, atribuyéndole al ejecutivo municipal facilidades en la compra de alimentos por vía de compra directa y reasignación de partidas presupuestarias para responder a esta necesidad urgente, pero también contemplaba la\n   <strong>\n    conformación de una comisión de seguimiento de la ejecución de esa emergencia, integrada por representantes del ejecutivo municipal, por concejales del oficialismo y la oposición y representantes de comedores comunitarios de la ciudad\n   </strong>\n   .\n  </p>\n  <p>\n   El Concejo Deliberante de la ciudad envió este proyecto al área de Desarrollo Social, el cual preside Roberto Niez (PRO). Pero el proyecto del ejecutivo municipal, que fue tratado el 27 de marzo y donde propone la declaración de emergencia en varias materias, incluida la alimentaria, no es el mismo que presentaron las organizaciones.\n  </p>\n  <p>\n   Integrantes de la Mesa advirtieron que la propuesta es similar, en todo lo que autoriza al intendente en la ejecución extraordinaria de presupuestos, pero difiere en un punto central:\n   <strong>\n    deja afuera de la comisión de control a los integrantes de la sociedad civil que son quienes efectivamente vienen haciendo frente al flagelo del hambre en la tarea cotidiana de cocinar para los vecinos y vecinas de los barrios populares\n   </strong>\n   .\n  </p>\n  <p p=\"\">\n   <p>\n    <strong>\n     Corresponsal\n    </strong>\n   </p>\n   <p>\n   </p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/concordia-la-segunda-ciudad-con-mas-pobreza-y-desocupacion/", "type": "article", "title": "Concordia, la segunda ciudad con más pobreza y desocupación", "description": "La ciudad es también la segunda más importante de la provincia. Además, es el departamento citrícola y arandanero de mayor relevancia en la economía entrerriana. Muchos cosecheros de ambas producciones forman parte de la CCC y cantidad importante de ellos y sus familias asisten a los comedores populares de las barriadas. Pero desde que el…", "author": ["carga"], "categories": ["Lucha popular"], "source_name": "Partido Comunista Revolucionario"}