{"title": "Larissa Todos en la demostración antiimperialista-anti-guerra el sábado 30/3 a las 16:00, Central Square", "published time": "2024-03-29T13:36:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiE_Umr-7tvL3_Pd9Bz3qkIbZoE9Nr8BeDE2Z29MA-7z_8n9Dg3nTYGncDbPaYWIeAPdBzNSpj8WHqlAS6EMjs4Z7DYWMhuTD7OiYqMr4-nVVJo4-rL06bjafXNZHLrwFOgB1eHQ7zP_nC8fucAoL9BJ_eYNusF_XOrZynmQMzUCSewIWQs7iSULHCyzpWy/s1600/%CE%9B%CE%91%CE%A1%CE%99%CE%A3%CE%91.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6360767750703696880\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div style=\"text-align: center;\">\n  ¡No hay empleados en el Mar de Errythara!\n </div>\n <div style=\"text-align: center;\">\n  ¡Fuera de las naciones estadounidenses de Tessaly and Country!\n </div>\n <p>\n </p>\n <div>\n  <div>\n   <div class=\"separator\" style=\"clear: both; text-align: center;\">\n    <img border=\"0\" data-original-height=\"1600\" data-original-width=\"1131\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiE_Umr-7tvL3_Pd9Bz3qkIbZoE9Nr8BeDE2Z29MA-7z_8n9Dg3nTYGncDbPaYWIeAPdBzNSpj8WHqlAS6EMjs4Z7DYWMhuTD7OiYqMr4-nVVJo4-rL06bjafXNZHLrwFOgB1eHQ7zP_nC8fucAoL9BJ_eYNusF_XOrZynmQMzUCSewIWQs7iSULHCyzpWy/s1600/%CE%9B%CE%91%CE%A1%CE%99%CE%A3%CE%91.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiE_Umr-7tvL3_Pd9Bz3qkIbZoE9Nr8BeDE2Z29MA-7z_8n9Dg3nTYGncDbPaYWIeAPdBzNSpj8WHqlAS6EMjs4Z7DYWMhuTD7OiYqMr4-nVVJo4-rL06bjafXNZHLrwFOgB1eHQ7zP_nC8fucAoL9BJ_eYNusF_XOrZynmQMzUCSewIWQs7iSULHCyzpWy/s1600/%CE%9B%CE%91%CE%A1%CE%99%CE%A3%CE%91.png\" width=\"226\"/>\n   </div>\n   La clase trabajadora, las personas y los jóvenes en nuestro país están experimentando un ataque sin precedentes a los derechos básicos diariamente. Los salarios se encogen, la precisión supera a Red. El cuidado y los estudios se transforman en un derecho caro para pocos. Los derechos populares y las libertades populares se cuestionan, y las fuerzas represivas actúan y aterrorizan a diario.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Al mismo tiempo, el gobierno de ND, con el pleno apoyo del resto de la burguesía (Syriza, Pasok, etc.), en nombre de la capital local, devuelve la promoción de los planes militares estadounidenses para Ucrania y el medio Este. Otorga aeropuertos, permite pases marinos y aéreos, ha llenado el país con bases de EE. UU. ¡Esto involucra a la gente y al país en el diseño peligroso y pro -guerra de los asesinos de los pueblos!\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   La participación del país en la intervención estadounidense-bíblica en el Mar Rojo es otro paso serio en un frente activo que puede encender fuego en todo el medio en cualquier momento. De esta manera, apoyan el manto de los Estados Unidos en la región, Israel, y el derramamiento de sangre que aún continúa en Gaza.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Ante todos estos desarrollos sombríos y la llama de la guerra que amenaza a los pueblos, es necesario desarrollar la lucha anti-war-desperialista de las personas y los jóvenes en nuestro país. Los empleados y los jóvenes no tienen interés en la participación en las competiciones imperialistas. Por el contrario, tenemos todo interés en luchar por el país que desata la guerra, para detener cualquier participación y cualquier instalación en los planes de guerra, para dejar bases, la OTAN y los estadounidenses.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   En un momento en que el sistema capitalista-imperialista se expande y aplasta cualquier derecho y conquista, la gente, la clase trabajadora y los jóvenes deben poner su sello en los desarrollos. Para trazar su propio camino hacia sus planes filantrópicos. Confiar en sus propias fortalezas y no buscar imperialistas para los clientes. Para luchar por la paz, la amistad y la solidaridad de los pueblos, contra el veneno nacionalista que arroja imperialistas y burguesía dependiente.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   • ¡Extra-Bases-Nato-Americanos! ¡Fuera de la UE!\n  </div>\n  <div>\n   • ¡Lefteria en Palestina!\n  </div>\n  <div>\n   • ¡Ni tierra, ni agua a los asesinos de la gente!\n  </div>\n  <div>\n   • ¡No hay empleados del país! ¡No hay instalaciones para los fondos!\n  </div>\n </div>\n <div>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "", "author": ["AntistasiMagnesia"], "labels": ["αντιιμπεριαλισμος", "θεσσαλία", "καλεσμα", "λαρισα"], "source": "https://antigeitonies3.blogspot.com/2024/03/303-1600.html", "source_name": "Resistance in the neighbourhood"}