{"title": "¿Quién arma a Israel? - 1 - Producción de armas de EE. UU. Para Israel en los Estados Unidos - por trabajadores en Palestina", "published time": "2024-03-29T15:26:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8556417406898100532\" itemprop=\"description articleBody\">\n <p>\n  <span style=\"\">\n  </span>\n </p>\n <h1 class=\"page-heading-text text-highlight\">\n  <span style=\"\">\n   Los principales países involucrados en el suministro de armas y bienes militares para \n Israel son los Estados Unidos, Alemania, Italia y el Reino Unido. Este documento describe \n sitios conectados a la producción para el ejército israelí en diferente \n países y, cuando sea posible, identifica dónde están los bienes militares \n transportado desde.\n  </span>\n </h1>\n <p>\n  ‍\n </p>\n <p>\n  Nuestro objetivo es proporcionar un recurso para \n acciones que se dirigen a la producción o transporte de bienes militares, o \n interrumpir la actividad de los proveedores militares de Israel, y también para vincular \n Recursos que pueden usarse para tomar medidas en países particulares.\n </p>\n <p>\n  ‍\n </p>\n <p>\n  Nuestro \n  La investigación identifica a las empresas que producen algunos de los brazos más \n Fundamental para el ejército israelí, incluido Lockheed Martin (Prime \n Contratista para el avión de combate F35), Boeing (fabricante para muchos de \n Las armas guiadas utilizadas por el ejército israelí), Bae Systems (un líder \n  proveedor para el F35), Leonardo (parte de la coalición F35) y \n Raytheon (fabricante de la bomba guiada de Paveway).\n </p>\n <p>\n  ‍\n </p>\n <p>\n  Acción \n  es posible en diferentes formas, mientras identificamos sitios de directo \n producción para el ejército israelí, también es posible apuntar \n Empresas multinacionales que producen para Israel incluso si los bienes militares \n están hechos en otro sitio. Del mismo modo, es posible dirigirse a empresas \n involucrado en el transporte de bienes militares a Israel.\n  <br/>\n  <br/>\n  Brazos \n La producción es altamente internacional y muchos de los suministros más rastreables \n  Las cadenas son para bienes como aviones de combate hechos por International \n Coaliciones. Estos aviones son fundamentales para la guerra actual y \n Bombardeo de Gaza - Israel está usando \"\n  <a href=\"https://theaviationist.com/2023/10/12/iaf-aircraft-war-with-hamas/\">\n   Cada avión de combate a su disposición \"\n  </a>\n  , \n  incluyendo helicópteros F15, F16, F35 y AH-64 Apache. Hay 408 \n enlaces en la cadena de suministro para el F35, por ejemplo: ver un\n  <a href=\"https://docs.google.com/spreadsheets/d/1k3EJcnqjwCTpgHNZqOEhhvFm5G15KOHhX2LSwAOjI2U/edit?usp=drive_link\">\n   Lista de empresas involucradas aquí.\n  </a>\n </p>\n <p>\n  ‍\n </p>\n <p>\n  Inevitablemente, \n  Las cadenas de suministro son mucho más complejas de lo que este documento puede tener en cuenta \n Y muchas empresas más pequeñas están involucradas. Si usa este documento como un \n punto de partida, es posible que pueda identificar cadenas de suministro más detalladas \n para interrumpir.\n </p>\n <p>\n </p>\n <h2>\n  EE.UU\n </h2>\n <p>\n  Producción de armas para Israel en los Estados Unidos\n </p>\n <p>\n  ‍\n </p>\n <p>\n  <i>\n   Estados Unidos es el mayor proveedor de armas de Israel, que suministra más del 90 por ciento de sus importaciones de armas. El\n  </i>\n  <a href=\"https://www.ft.com/content/ad8585de-a5c4-4d65-a213-596a10816aa8\">\n   <i>\n    Nos da a Israel\n   </i>\n  </a>\n  <i>\n   Casi $ 4 mil millones en ayuda militar anualmente, “incluyendo alrededor de $ 500mn por aire \n y defensas de misiles \". Israel también gasta mucho en las armas estadounidenses, teniendo \n compró aproximadamente $ 53.5 mil millones de productos militares de los Estados Unidos en el pasado \n siete décadas según la Agencia de Cooperación de Seguridad de Defensa, \n incluyendo $ 6.5 mil millones en los cinco años a 2022. Israel ha hecho parte de \n Estas compras utilizando ayuda militar recibida de los Estados Unidos. Para una lista de \n Todas las licencias de exportación de armas acordadas a través de las ventas militares extranjeras de EE. UU. \n Programa, incluidos los contratistas y sitios principales, ver\n  </i>\n  <a href=\"https://docs.google.com/spreadsheets/d/1jdCcm5InwSCeuY4G0rs9OR0YVgz8gQ-P9u4UQ-XJsAM/edit#gid=0\">\n   <i>\n    aquí\n   </i>\n  </a>\n  <i>\n   (NB: No todos estos acuerdos han resultado en exportaciones).\n  </i>\n </p>\n <p>\n  ‍\n </p>\n <p>\n  <i>\n   El \n  Las compañías de armas estadounidenses más grandes son Lockheed Martin, Raytheon, Boeing, \n Northrop Grumman y General Dynamics. Estas empresas son internacionales \n  y tener subsidiarias en el extranjero.\n  </i>\n </p>\n <p>\n  ‍\n </p>\n <p>\n  <i>\n   Algunas de las armas más importantes hechas en los Estados Unidos para Israel incluyen:\n  </i>\n </p>\n <p>\n  ‍\n </p>\n <div id=\"the-f-35-joint-strike-fighter-2\">\n  <h6>\n   <b>\n    El luchador de ataque conjunto F-35\n   </b>\n  </h6>\n  <p>\n   ‍\n   <i>\n    Israel \n  ha comprado 50 aviones de combate F35 y ha recibido la entrega de 36 al final de \n 2022. Se basan en la base aérea nevatim en el sur de Israel.\n   </i>\n   <i>\n    En \n  2021, el IOF dijo que había usado F35 en combate por primera vez \n en Gaza. El F -35 es una colaboración internacional: ver otro país \n Perfiles para ejemplos de dónde se hacen las partes F35. Israel también tiene \n desarrolló sus propias tecnologías para modificar algunos elementos del F-35.\n   </i>\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   <i>\n    Ubicaciones de fabricación estadounidense (la cadena de suministro F35 en los EE. UU. Es muy extensa y se puede rastrear con más detalle\n   </i>\n   <a href=\"https://docs.google.com/spreadsheets/d/1k3EJcnqjwCTpgHNZqOEhhvFm5G15KOHhX2LSwAOjI2U/edit?usp=drive_link\">\n    <i>\n     aquí\n    </i>\n   </a>\n   <i>\n    )\n    <br/>\n   </i>\n  </p>\n  <ul role=\"list\">\n   <li>\n    F-35S \n  se ensamblan en la planta 4 de la Fuerza Aérea, que es propiedad de los Estados Unidos \n Gobierno y operado por Lockheed Martin - en Fort Worth, Texas.\n   </li>\n   <li>\n    Los motores están hechos por\n    <a href=\"https://www.ctinsider.com/business/article/pratt-whitney-pw-hartford-middletown-ct-raytheon-18137465.php\">\n     Pratt &amp; amp; Whitney\n    </a>\n    en East Hartford y Middletown, Connecticut.\n   </li>\n   <li>\n    Los sistemas electrónicos están hechos por BAE Systems en Nashua, New Hampshire y Endicott, Nueva York.\n   </li>\n   <li>\n    Control de los sistemas de actuación que ayudan a las armas guiadas a lanzar F35 se realizan por\n    <a href=\"https://www.woodward.com/en/shop/woodward44-missile-actuation\">\n     Leña\n    </a>\n    Inc en Santa Clarita, California.\n   </li>\n  </ul>\n </div>\n <div id=\"f-15-and-f-16-fighter-aircraft\">\n  <h6>\n   <b>\n    Avión de combate F-15 y F-16\n   </b>\n  </h6>\n  <p>\n   ‍\n  </p>\n  <p>\n   <i>\n    Israel \n  Actualmente está negociando órdenes para el avión de combate F15EX a través del \n Programa de ventas militares extranjeras de EE. UU. Según los informes sobre el \n Proceso, la solicitud formal de Israel hace que la entrega sea probable para 2028. EE. UU. \n Los sitios de fabricación para el F15 y el F16 incluyen lo siguiente (mientras que el \n  Las ventas originales de F15 y F16, que no sean el modelo F15EX, tienen \n ya tuvo lugar, hay un suministro continuo de repuestos \n especialmente durante la guerra).\n   </i>\n   <br/>\n  </p>\n  <ul role=\"list\">\n   <li>\n    Los F15EX se producen en la planta de Boeing en St Louis, Missouri.\n   </li>\n   <li>\n    Los F16 están hechos por Lockheed Martin en\n    <a href=\"https://www.defenseone.com/business/2017/03/lockheed-move-f-16-production-line-south-carolina/136365/\">\n     Greenville, Carolina del Sur\n    </a>\n    .\n   </li>\n   <li>\n    En \n  Algunas variantes del F16, los aviónicos se reemplazan con israelíes \n de las empresas como Elbit e Israel Aeroespace Industries, y con \n  Misiles de Rafael: tres grandes compañías de armas israelíes.\n   </li>\n  </ul>\n  <p>\n   ‍\n  </p>\n </div>\n <div id=\"military-helicopters\">\n  <h6>\n   <b>\n    Helicópteros militares\n   </b>\n   <i>\n    ‍\n   </i>\n  </h6>\n  <p>\n   <i>\n    Los sitios de fabricación estadounidenses para helicópteros militares utilizados por el IOF incluyen:\n   </i>\n  </p>\n  <ul role=\"list\">\n   <li>\n    CH-53K helicópteros pesados,\n    <a href=\"https://defence-blog.com/hamas-fighters-destroy-israeli-helicopter-with-anti-tank-guided-missile/\">\n     visto para ser usado\n    </a>\n    en el asalto actual, están hechos por\n    <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-ch-53k-heavy-lift-helicopters-support\">\n     Lockheed Martin\n    </a>\n    Global, Inc. en Shelton, Connecticut; y\n    <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-ch-53k-heavy-lift-helicopters-support\">\n     Energia General\n    </a>\n    En Lynn, Massachusetts.\n   </li>\n   <li>\n    Los helicópteros Apache están hechos por Boeing en\n    <a href=\"https://www.bizjournals.com/phoenix/news/2023/03/22/boeing-building-dozens-of-apache-helicopters-mesa.html\">\n     En Arizona\n    </a>\n   </li>\n   <li>\n    Helicópteros aw119kx\n    <b>\n    </b>\n    están hechos por Leonardo en Filadelfia.\n   </li>\n  </ul>\n </div>\n <div id=\"refuelling-aircraft\">\n  <h6>\n   <b>\n    Reabastecimiento de aviones\n   </b>\n  </h6>\n  <ul role=\"list\">\n   <li>\n    <a href=\"https://www.dsca.mil/sites/default/files/mas/israel_20-12.pdf\">\n     Aeronave de reabastecimiento de combustible aéreo KC-46A\n    </a>\n    , hecho por Boeing en Everett, WA; Raytheon en Waltham, MA.\n   </li>\n  </ul>\n </div>\n <div id=\"guided-bombs-used-by-the-israeli-occupation-forces-iof\">\n  <h6>\n   <b>\n    Bombas guiadas utilizadas por las fuerzas de ocupación israelíes (IOF)\n   </b>\n  </h6>\n  <p>\n   ‍\n   <i>\n    El \n  Las bombas guiadas utilizadas por el IOF se hacen predominantemente en los Estados Unidos y \n Israel. Las siguientes bombas son hechas por compañías israelíes, a menudo en \n Israel, pero tienen sitios internacionales que fabrican otros bienes. \n Estos incluyen: la bomba guiada de Opher (Elbit), la bomba guiada con láser de Griffin \n (Industrias aeroespaciales de Israel); Lagarto (Elbit); Bombas de especias (Rafael). \n Elbit tiene una subsidiaria estadounidense en Fort Worth, Texas.\n   </i>\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   <i>\n    Los siguientes son sitios de fabricación de EE. UU. Para bombas guiadas utilizadas por el IOF:\n   </i>\n  </p>\n  <ul role=\"list\">\n   <li>\n    Kits de cola y municiones de municiones de ataque directo conjunta (JDAMS)\n    <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-joint-direct-attack-munition-tail-kits-and-munitions\">\n     están hechos por\n    </a>\n    Boeing \n  en St Charles, Missouri; Lockheed-Martin en Archbald, Pensilvania; \n Dinámica general en Garland, Texas; Elwood National Forge Co en Irvine, \n Pensilvania; y Raytheon Missile Systems en Tucson, Arizona.\n   </li>\n   <li>\n    Los misiles Sidewinder están hechos por\n    <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-aim-9x-sidewinder-missiles\">\n     Sistemas de misiles de Raytheon\n    </a>\n    Compañía en Tucson, Arizona\n   </li>\n   <li>\n    GBU-39 La bomba de diámetro pequeño está hecha por\n    <a href=\"https://www.defenseindustrydaily.com/boeings-gbu-39-small-diameter-bomb-fy-2011-orders-06630/#:~:text=It%20uses%20an%20advanced%20anti,complete%20by%20February%208%2C%202021.\">\n     Boeing\n    </a>\n    en St Louis Missouri\n   </li>\n   <li>\n    Los misiles de fuego infernal, generalmente lanzados desde Apache Helicopters, al menos algunos de estos están hechos por\n    <a href=\"https://www.defenseindustrydaily.com/lockheed-martin-wins-663-7m-for-hellfire-missiles-raf-red-arrows-train-in-greece-ng-tapped-for-japan-global-hawk-program-045575/\">\n     Sistemas de fuego infernal\n    </a>\n    en Orlando, Florida, una empresa conjunta Lockheed Martin/Boeing.\n   </li>\n   <li>\n    <a href=\"https://www.ft.com/content/ad8585de-a5c4-4d65-a213-596a10816aa8\">\n     Interceptores de Iron Dome\n    </a>\n    se llaman tamir y son coproducidos por RTX (anteriormente Raytheon \n Tecnologías) y Rafael Advanced Defense Systems, y ensamblado en \n Israel.\n   </li>\n   <li>\n    Las bombas guiadas de Paveway II son\n    <a href=\"https://www.militaryaerospace.com/rf-analog/article/16715053/lockheed-martin-and-raytheon-lockup-contracts-for-paveway-and-amraam-smart-munitions\">\n     hecho por\n    </a>\n    Lockheed Martin en Archibald, Pa. Y Raytheon en Tucson, Arizona.\n   </li>\n  </ul>\n </div>\n <div id=\"white-phosphorus\">\n  <h6>\n   <b>\n    Fósforo blanco\n   </b>\n  </h6>\n  <p>\n   ‍\n   <i>\n    Israel ha usado\n   </i>\n   <a href=\"https://www.hrw.org/news/2023/10/12/israel-white-phosphorus-used-gaza-lebanon\">\n    <i>\n     fósforo blanco\n    </i>\n   </a>\n   <i>\n    en Gaza y Líbano.\n   </i>\n  </p>\n  <ul role=\"list\">\n   <li>\n    Israel Chemical Ltd (ICL, ahora\n    <a href=\"https://www.icl-group.com/contact-us/\">\n     Grupo ICL\n    </a>\n    ) proporciona\n    <a href=\"https://ceinquiry.wordpress.com/2013/02/07/white-phosphorus/\">\n     Monsanto\n    </a>\n    (ahora Bayer) con fosfatos para la producción del químico de fósforo blanco proporcionado a\n    <a href=\"https://www.pba.army.mil/command/info.htm\">\n     Arsenal de pine bluff\n    </a>\n    (PBA) cerca de Little Rock, Arkansas, para llenar.\n   </li>\n  </ul>\n </div>\n <div id=\"armored-personnel-carriers\">\n  <h6>\n   <b>\n    Transportistas de personal blindado\n   </b>\n  </h6>\n  <p>\n   ‍\n   <i>\n    Tres \n  semanas en el asalto a Gaza, el IOF comenzó las operaciones de tierra en \n La tira de Gaza. Esto involucra tanques y transportistas de personal blindado, \n respaldado por helicópteros y drones.\n   </i>\n  </p>\n  <ul role=\"list\">\n   <li>\n    <i>\n     Los paquetes eléctricos para los transportistas de personal blindados namer hechos por Israel son\n    </i>\n    <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-namer-armored-personnel-carrier-apc-mt883-power-packs-less\">\n     <i>\n      Hecho por Man America\n     </i>\n    </a>\n    <i>\n     , Novi, mi. MTU America es la subsidiaria norteamericana de Rolls Royce Power Systems.\n    </i>\n   </li>\n  </ul>\n </div>\n <h6>\n  <b>\n   Activo naval\n  </b>\n </h6>\n <p>\n  <i>\n   La mayor parte del asalto a Gaza se está llevando a cabo desde el aire y en el suelo, pero Israel también está usando su\n  </i>\n  <a href=\"https://www.naval-technology.com/news/israeli-navys-saar-6-corvettes-used-to-strike-gaza-ground-targets/\">\n   <i>\n    Sa'ar 6 Corvettes\n   </i>\n  </a>\n  <i>\n   por primera vez.\n  </i>\n </p>\n <ul role=\"list\">\n  <li>\n   76 mm de armas navales están hechas por\n   <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-76mm-naval-gun-and-technical-support\">\n    DRS América del Norte\n   </a>\n   , una empresa de Leonardo\n  </li>\n  <li>\n   El casco y las superestructuras del Sa’ar 6 están hechas en\n   <a href=\"https://www.naval-technology.com/projects/saar-6-class-corvettes/\">\n    Kiel, Alemania\n   </a>\n   , por Thyssenkrupp Marine Systems (TKMS)\n  </li>\n </ul>\n <p>\n </p>\n <div id=\"military-transport-and-logistics-from-the-us-to-israel\">\n  <h3>\n   Transporte militar y logística de los Estados Unidos a Israel\n  </h3>\n  <p>\n   Mientras \n  Muchos productos militares terminados son transportados por los propios militares, \n ya sea por buques militares o puente aéreo, los componentes y algunos bienes son \n transportado por mar a bordo de buques de contenedores normales. Los puertos son clave \n Nodos en la cadena de suministro para brazos.\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   El actor clave en \n Envío desde los Estados Unidos, y en otras partes del mundo, a Israel es el Zim \n  compañía naviera. Zim es el principal proveedor de servicios de envío a Israel \n y una de las diez líneas navieras más grandes del mundo. Previamente \n Controlado por el gobierno israelí, Zim ha sido privatizado y listado \n  en la bolsa de valores de Nueva York en las últimas dos décadas. A pesar de esto, \n aún conserva vínculos cercanos al estado israelí y es crucial para \n Garantizar el apoyo logístico para el estado y las FDI.\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   Mayoría \n  Los componentes militares entran y salen de los Estados Unidos a través de sus puertos de la costa este - \n Principalmente Nueva York/Newark, Savannah, Charleston y el puerto de \n Virginia. Estos puertos son típicamente sindicalizados por el internacional \n Asociación de Longshoremen, o Ila. Esto se debe a que la mayoría de los suministros militares \n  Las cadenas se centran en Europa y los EE. UU. Con muchos componentes producidos en \n Europa y la asamblea final tienen lugar en los Estados Unidos.\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   Con \n acceso a datos comerciales de EE. UU., Es posible ver envíos individuales a través de \n sus \"facturas de embarque\", los documentos utilizados por las líneas de envío para \n Identificar envíos y rastrear patrones de entregas. En raras casos, \n  Esto puede incluir envío de armas en embarcaciones civiles. Por ejemplo, en \n 4 de marzo de 2023 Un envío de \"ojivas, cohete con carga de estallido\" \n producido por Raytheon en Tucson, Arizona y con un valor de $ 100,000, dejó el \n Puerto de Virginia se dirigió a Haifa, Israel en el Zim Yokohama \n barco mercante. Otros envíos de Raytheon han dejado en la misma ruta en \n los siguientes meses. En la mayoría de los casos, los datos comerciales pueden identificar las rutas \n para componentes. Por ejemplo, Dunlop regularmente envía neumáticos para el F35 \n y otros aviones militares de su fábrica en Birmingham, Reino Unido \n a través de Londres al puerto de Virginia o a través de Liverpool a Charleston.\n  </p>\n  <p>\n   <br/>\n   Ver Sección 3B en el\n   <a href=\"https://www.workersinpalestine.org/guidetoaction\">\n    Kit de herramientas del Día de Acción\n   </a>\n   Para más información sobre esto.\n  </p>\n  <p>\n   ‍\n  </p>\n </div>\n <p>\n </p>\n <p>\n  ‍\n </p>\n <p>\n  ‍\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Los principales países involucrados en el suministro de armas y productos militares a Israel son los Estados Unidos, Alemania, Italia y el Reino Unido. Este documento describe ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/who-arms-israel-1-usa-arms-production.html", "source_name": "maoistroad"}