{"title": "Siesta para la liberación comunista Adiós a Nikos Adamopoulos, un trabajador que quería que su clase superara", "published time": "2024-03-29T02:42:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgGt5aKwVpq7K7AFb5FCe2ONPyT5su2MBsgNu6-vtL5KiXYe4X6Zt_gYAbO3Ytepci-u4NpSOuuq0au1b4jXrMC4CeT3tdcmL6ngFYpijlFcqHQEdQU3oTfpqinEhCwwpSxso_GXi80DAtEgjIirsgE8ii0rxy76jR3qyteGoJyj-LoipH0HIHgxae9F46U/s750/nikos_adamopoulos-min-e1711633551854-1-1-750x527.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8798811715052292430\" itemprop=\"description articleBody\">\n <span style=\"font-family: inherit;\">\n  <i>\n   El militante, un funcionario de la siesta y un sindicalista en el campo de Otas S. Nikos Adamopoulos falleció esta mañana. El siguiente es el anuncio de NAP:\n   <br/>\n  </i>\n </span>\n <p class=\"rtejustify\">\n  <span style=\"font-family: inherit; font-size: 18px;\">\n   <span style=\"background-color: white;\">\n    <span style=\"color: black;\">\n    </span>\n   </span>\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"527\" data-original-width=\"750\" height=\"281\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgGt5aKwVpq7K7AFb5FCe2ONPyT5su2MBsgNu6-vtL5KiXYe4X6Zt_gYAbO3Ytepci-u4NpSOuuq0au1b4jXrMC4CeT3tdcmL6ngFYpijlFcqHQEdQU3oTfpqinEhCwwpSxso_GXi80DAtEgjIirsgE8ii0rxy76jR3qyteGoJyj-LoipH0HIHgxae9F46U/s750/nikos_adamopoulos-min-e1711633551854-1-1-750x527.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgGt5aKwVpq7K7AFb5FCe2ONPyT5su2MBsgNu6-vtL5KiXYe4X6Zt_gYAbO3Ytepci-u4NpSOuuq0au1b4jXrMC4CeT3tdcmL6ngFYpijlFcqHQEdQU3oTfpqinEhCwwpSxso_GXi80DAtEgjIirsgE8ii0rxy76jR3qyteGoJyj-LoipH0HIHgxae9F46U/s750/nikos_adamopoulos-min-e1711633551854-1-1-750x527.jpg\" width=\"400\"/>\n </div>\n La siesta para la liberación comunista se despide del camarada Nikos Adamopoulos, quien falleció la mañana del jueves 28 de marzo de 2024. Una pérdida inesperada y una gran pérdida que nos causó un dolor profundo a todos y a todos los que nos reunimos con él en su curso estable. . En el movimiento laboral y comunista.\n <br/>\n <br/>\n Nikos Adamopoulos nació en 1958. Su origen era de Antiparos.\n <br/>\n <br/>\n Nikos era un \"niño maduro de ira\". Venía de una familia de clase que trabaja, su padre trabajó en la mina Lignite en Anthoupoli en Peristeri, así que llamó \"carbón\". Vivió en los primeros años de su vida con su familia en las chozas que los mineros vivían antes de que la mina se cerrara.\n <br/>\n <br/>\n Estaba en una escuela nocturna cuando fue organizado en Kne en 1974 y luego se convirtió en miembro del KKE. Trabajó activamente en el sector Patision-Kypseli de Kne Kne con varios cargos. Luego asumió la responsabilidad del Consejo Cultural en el Consejo de Kne del Consejo de Atenas y responsable del Festival Cultural. Su contribución a otra cultura laboral fue excelente a través de estas posiciones. Desde 1985 ha sido miembro alternativo de la Kne Cs.\n <br/>\n <br/>\n No aceptó la sumisión de la izquierda reformista, la coalición y el KKE, con los gobiernos de Tzannetakis y Zolotas y participó en la \"rebelión de la duda\". Se unió a NAP desde el primer momento de su asamblea en 1989 y fue un ejecutivo activo. En el curso de 34 años de NAP, Nikos siempre ha estado presente en docenas de deberes y cargos. Participó en una serie de organismos y comités. Fue miembro del Comité Político y su oficina en varios momentos, incluida la IP saliente antes del reciente 5to Congreso de la Organización. Hace solo unos días recordamos su intervención en el Congreso de la NAP.\n <br/>\n <br/>\n Nikos protagonizó el movimiento laboral en el campo de las OTA. Fue miembro de la junta directiva durante muchos años y luego presidente de la Asociación de Trabajadores en el municipio de Nea Ionia Attica, de 1998 a 2000 y de 2002 a 2016 cuando se retiró. Había sido elegido con las \"respuestas de movimientos de carreras a las autoridades locales\" en el Consejo General de la OMC-TO de 2007 a 2015, al Comité Ejecutivo de la Federación de 2012 a 2015, así como el Comité Ejecutivo de Adedos en 2015-2016 con El papel de votación de las intervenciones en el estado. Con su acción en el movimiento laboral y sindical, contribuyó decisivamente a la promoción de la percepción del nuevo movimiento laboral, la coordinación de los sindicatos y la lucha de clases.\n <br/>\n <br/>\n Fue elegido concejal regional de Attica con el \"derrocamiento anti -capitalista en Attica\", donde actuó decisivamente. También fue miembro del cuerpo de coordinación de Pan -hellénico y CSE de Antarsya en años anteriores.\n <br/>\n <br/>\n Nikos Adamopoulos se distinguió por su dedicación al asunto revolucionario de la clase trabajadora, su militancia y su determinación de luchar para vencer a la clase trabajadora y no solo para protestar.\n <br/>\n <br/>\n Apoyó conscientemente el objetivo y el trabajo para un programa y fiesta comunista moderno. Recordaremos a Nikos siempre cerca de la juventud, las luchas y la agonía, frente a las manifestaciones, con su experiencia y sensorial para un movimiento que no se pliega pero que anulara el ataque urbano.\n <br/>\n <br/>\n Será muy desaparecido, porque tenía mucho que dar. Se fue de pie y así lo recordaremos. Será en todo lo que hacemos, junto con los camaradas que perdimos antes.\n <br/>\n <br/>\n En estos tiempos difíciles, nuestros pensamientos están en su propia gente, a nuestros queridos camaradas y compañeros, a quienes la siesta expresa las más cálidas condolencias.\n <br/>\n <br/>\n Estamos comprometidos con el camarada Nikos, todos y todos sus compañeros, que caminaremos constantemente en el camino de la emancipación laboral y la liberación comunista, ya que siempre se ha cansado, luchador, tercamente hasta la última hora.\n <br/>\n <br/>\n El funeral político del camarada Nikos tendrá lugar el sábado 30 de marzo en el primer cementerio. Habrá información para la hora exacta.\n <br/>\n <br/>\n <a href=\"https://narnet.gr/articles/%CE%BD%CE%B1%CF%81-%CE%B1%CE%BD%CF%84%CE%AF%CE%BF-%CF%83%CF%84%CE%BF%CE%BD-%CE%BD%CE%AF%CE%BA%CE%BF-%CE%B1%CE%B4%CE%B1%CE%BC%CF%8C%CF%80%CE%BF%CF%85%CE%BB%CE%BF-%CE%AD%CE%BD%CE%B1%CE%BD-%CE%B5%CF%81%CE%B3%CE%AC%CF%84%CE%B7-%CF%80%CE%BF%CF%85-%CE%AE%CE%B8%CE%B5%CE%BB%CE%B5-%CE%BD%CE%B1-%CE%BD%CE%B9%CE%BA%CE%AE%CF%83%CE%B5%CE%B9-%CE%B7-%CF%84%CE%AC%CE%BE%CE%B7-%CF%84%CE%BF%CF%85\" target=\"_blank\">\n  Siesta para la liberación comunista\n </a>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["αριστερα", "ΝΑΡ", "προσωπα"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_76.html", "source_name": "Resistance in the neighbourhood"}