{"published time": "2024-02-25T09-51-09-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/McGuire_Air_Force_Base-1160x774.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"774\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/McGuire_Air_Force_Base-1160x774.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/McGuire_Air_Force_Base-1160x774.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <pre class=\"wp-block-preformatted\"><em>Imagen: Ilustración Imagen de una base militar estadounidense.</em></pre>\n <p>\n  Por un comentarista de The Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   A principios de mes, el gobierno firmó un acuerdo con los Estados Unidos en varias bases estadounidenses en Noruega. Ahora hay una mayoría para la propuesta en el puesto.\n  </strong>\n </p>\n <p>\n  El acuerdo, que fue firmado con los Estados Unidos el 2 de febrero, y firmado por el Ministro de Defensa Gram y el Embajador de los Estados Unidos, Marc Nathanson, será enviado para consultar y luego adoptar en el Storting. Tanto la derecha, el Partido del Progreso, la fiesta central, la izquierda y el KRF dicen que sí.\n </p>\n <p>\n  Desde 1949, la línea noruega ha sido que otros países no deberían tener bases militares en suelo noruego. Sin embargo, esto se ha convertido en los últimos años. El gobierno permitirá lo que llaman \"áreas unificadas\", es decir, áreas que los Estados Unidos y otros aliados de la OTAN pueden usar conjuntamente para fines militares.\n </p>\n <p>\n  Áreas donde Estados Unidos puede desarrollar infraestructura militar. Anteriormente, Estados Unidos tiene cuatro de estas áreas en Noruega (Rygge, Sola, Evenes y Ramsund), y ahora se proponen ocho nuevas. Las nuevas áreas están entrando como una extensión del acuerdo de defensa con los Estados Unidos de que el Storting golpeó el verano de 2022.\n </p>\n <p>\n  En diciembre de 2023, Suecia, Dinamarca y Finlandia firmaron acuerdos de cooperación de defensa bilateral con Estados Unidos, Acuerdos de cooperación de defensa (DCA). Los acuerdos, que aún no han entrado en vigor, planean establecer 17 áreas unificadas en Suecia, 15 en Finlandia y 3 en Dinamarca. Los acuerdos bilaterales entre los Estados Unidos y los otros tres países nórdicos tienen el mismo punto de partida que el Acuerdo Suplementario de Noruega, el Acuerdo de Cooperación de Defensa Suplementaria (SDCA).\n </p>\n <p>\n  Los nuevos lugares donde se liberará a los estadounidenses son la estación aérea de Andøya, la estación aérea de Ørland, la estación de guerra de Haakonsvern, la estación de vuelo de Værnes y la guarnición, la estación aérea de Bardufoss, la guarnición de Setermoen y el campo de tiro y el campo de ensayo, las instalaciones de las montañas de Osmarka y el sistema de combustible Namsen.\n </p>\n <h3 class=\"wp-block-heading\">\n  Referencias\n </h3>\n <p>\n  <a href=\"https://www.abcnyheter.no/nyheter/norge/2024/02/12/195981741/flertall-pa-stortinget-for-flere-nye-amerikanske-militaerbaser-i-norge?nr=1\">\n   Mayoría en el puesto para varias nuevas bases militares estadounidenses en Noruega (ABC News)\n  </a>\n </p>\n <p>\n  <a href=\"https://www.regjeringen.no/no/dokumenter/prop.-90-s-20212022/id2907763/?ch=5\">\n   Prop. 90 S (2021–2022) (Regjeringen.no)\n  </a>\n </p>\n <p>\n  <a href=\"https://www.regjeringen.no/no/aktuelt/enighet-med-usa-om-a-oppetter-flere-omforente-omrader/id3023829/\">\n   Acuerdo con los Estados Unidos para crear áreas más unificadas (Regjeringen.no)\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/25/flertall-pa-stortinget-for-flere-nye-amerikanske-militaerbaser-i-norge/", "type": "article", "title": "Mayoría en el estado de varias nuevas bases militares estadounidenses en Noruega", "description": "A principios de mes, el gobierno firmó un acuerdo con los Estados Unidos en varias bases estadounidenses en Noruega. Ahora hay una mayoría para la propuesta en el puesto.", "modified time": "2024-02-25T09:51:12+00:00", "author": ["Tjen Folket Media"], "categories": ["Innenriks"]}