{"published time": "2024-02-25T11-16-48-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-scaled.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 2560px) 100vw, 2560px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-scaled.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-scaled.webp 2560w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-1024x683.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-1536x1024.webp 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-2048x1365.webp 2048w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-720x480.webp 720w\" decoding=\"async\" height=\"1707\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-scaled.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-scaled.webp\" width=\"2560\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota de escritura:\n  </strong>\n  Reproducimos a continuación un artículo del portal\n  <a href=\"https://www.palestinechronicle.com/this-is-what-will-happen-to-israel-in-case-of-all-out-war-against-lebanon-study/\" rel=\"noopener\" target=\"_blank\">\n   Crónica de Palestina\n  </a>\n  . El artículo trata de un informe sionista que evaluó las consecuencias para el Estado de Israel, en el caso de una \"guerra total\" con el Líbano. Las conclusiones indican que el estado sionista tendría impactos devastadores, especialmente por las capacidades militares del movimiento antiimperialista Hezbolá, activo en el sur del Líbano. Los sionistas también afirman que habría una movilización regional de \"todos los representantes de Irán\", ya que generalmente co-co-coins los movimientos antiimperialistas árabes, en un intento por desmoralizar las representaciones patrióticas de diferentes países pintándolos como \"títeres de\" Irán \".\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <span style=\"font-family: inherit; font-size: inherit; font-style: inherit; font-variant-ligatures: inherit; font-variant-caps: inherit; white-space: normal; color: initial;\">\n   Más de 100 altos funcionarios militares y gubernamentales israelíes participaron en un estudio realizado por el Instituto de Control de la Universidad de Reichman de lo que podría suceder en el caso de una guerra total entre Israel y el grupo de resistencia libanesa Hezbolá.\n  </span>\n </p>\n <p>\n  Las conclusiones del estudio se publicaron en un\n  <a href=\"https://www.calcalistech.com/ctechnews/article/skc0dbmia\" rel=\"noopener\" target=\"_blank\">\n   informe\n  </a>\n  Publicado por el sitio de noticias israelí Calcalist y otros medios israelíes.\n </p>\n <p>\n  Este es el resumen de las conclusiones del estudio israelí.\n </p>\n <ul>\n  <li>\n   Una guerra de Israel-Leban en el norte comenzaría con una \"presa de cohete de Hezbolá enorme y destructiva\", que probablemente llegaría a todas las partes del país.\n  </li>\n  <li>\n   El número de cohetes de Hezbolá que golpean a Israel se estima entre 2,500 y 3.000 por día.\n  </li>\n  <li>\n   Los cohetes de Hezbolá implicarán una mezcla entre los misiles de precisión de rango largo y los cohetes menos precisos.\n  </li>\n  <li>\n   Es probable que Hezbolá enfoque sus ataques en una sola área a la vez, por ejemplo, una importante base militar israelí o una ciudad específica en el centro del país.\n  </li>\n  <li>\n   Los Rockets continuarán diariamente y probablemente durarán hasta seis semanas.\n  </li>\n </ul>\n <h4 class=\"wp-block-heading\">\n  Resistencia regional\n </h4>\n <p>\n  El informe también sugirió que \"todos los representantes iraníes\" en toda la región se unirían a Hezbolá en la pelea. Esto incluye grupos de resistencia en Siria, Irak, Yemen, junto con los grupos palestinos de Hamas y la Jihad Islámica en Gaza.\n </p>\n <p>\n  \"Además de causar una inmensa destrucción en Israel, incluidas miles de víctimas tanto en la línea del frente como en el frente interno, causando pánico público, un objetivo central del ataque multifrontal será el colapso de los sistemas de defensa aérea de la IED\", dijo Calcalist, Agregar:\n </p>\n <p>\n  <em>\n   \"Las municiones guiadas por precisión y las armas de baja firma, como municiones inactivas, drones y misiles, intentarán atacar físicamente y destruir las baterías de Iron Dome\".\n  </em>\n </p>\n <p>\n  El informe indicó que la tasa de incendio de Hezbolá y otros grupos de resistencia \"desafiarán la tecnología israelí como nunca antes\", ya que \"las existencias de intercepción de Iron Dome y los misiles de honda de David se agotan unos días después del combate, dejando a Israel expuesto a miles de cohetes y misiles sin una defensa activa efectiva \".\n </p>\n <p>\n  <em>\n   “Los puertos marítimos de Haifa y Ashdod estarán paralizados, lo que afectará al comercio internacional. Docenas de drones suicidas hechos en Irán volarán a altitudes muy bajas hacia objetivos de alta calidad a las profundidades de Israel, dirigidos a fábricas de armas, almacenes de emergencia de la IED y hospitales, que se sobrecargarán con víctimas además de lo que los equipos médicos pueden apoyar, mucho más que Incluso después del 7 de octubre \".\n  </em>\n </p>\n <h4 class=\"wp-block-heading\">\n  'Caos'\n </h4>\n <p>\n  Se espera que el escenario oscuro empeore, lo que lleva al total \"caos\" cuando Hezbolá envía cientos de comandos de Radwan para llevar ciudades y pueblos dentro de Israel, y asumir el control de la base militar israelí.\n </p>\n <p>\n  A pesar de esta evaluación, que esencialmente sugiere un casi colapso de las fuerzas armadas israelitas, junto con la infraestructura civil, los políticos israelíes continúan hablando de la guerra en el Líbano con un lenguaje optimista.\n </p>\n <p>\n  El 30 de enero, el ministro de defensa israelí, Yoav Gallant, dijo que en el caso de una subida, \"la situación en Haifa no será buena, pero en Beirut la situación será devastadora\".\n </p>\n <p>\n  Gallant reiteró sus amenazas el 3 de febrero, advirtiendo que \"si Hezbolá piensa que cuando hay un descanso en la lucha del sur, mantendremos fuego contra él, él está equivocado rotundamente\".\n </p>\n <p>\n  Desde el comienzo de la guerra israelí en Gaza, el 7 de octubre, el movimiento libanés Hezbolá ha estado directamente involucrado, pero relativamente limitado en la guerra contra la ocupación israelí.\n </p>\n <p>\n  Según fuentes de Hezbolá, el movimiento realizó 169 operaciones militares en los primeros 120 días de guerra, matando a más de 2,000 soldados israelíes.\n </p>\n <p>\n  Israel ocupa partes del Líbano durante décadas y solo salió del país en 2000, luego de la fuerte resistencia libanesa bajo el liderazgo de Hezbolá.\n </p>\n <p>\n  Trató de volver a ocupar el Líbano en 2006, pero falló lo que el Líbano considera una gran victoria contra Israel.\n </p>\n <p>\n  Israel, sin embargo, continúa ocupando partes del Líbano, a saber, la región de la granja Shebaa.\n </p>\n <p>\n  Hezbolá prometió recuperar cada centímetro del Líbano que fue ocupado por Israel, contrario al derecho internacional.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <p style='box-sizing: border-box; margin: 0px 0px 1.25rem; padding: 0px; border: 0px; font-variant-numeric: inherit; font-variant-east-asian: inherit; font-stretch: inherit; font-size: 14px; line-height: inherit; font-family: \"Open Sans\", Helvetica, Arial, sans-serif; vertical-align: baseline; white-space: normal;'>\n  </p>\n </p>\n <p>\n  <strong>\n   <em>\n    Palestine Chronicle es un portal en línea dedicado a la cobertura periodística de los acontecimientos en Palestina y la pista y Gaza, con un alto compromiso de defender al pueblo palestino y su lucha por la liberación. El editor del portal, Ramzy Baroud, fue entrevistado por y en el programa por cierto, por cierto,\n    <a href=\"https://youtu.be/j-UFzfYQdwk\" rel=\"noopener\" target=\"_blank\">\n     En la edición que se puede verificar aquí\n    </a>\n    .\n   </em>\n  </strong>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/palestine-chronicle-isto-e-o-que-acontecera-com-israel-em-caso-de-guerra-total-contra-o-libano/", "type": "article", "title": "Palestine Chronicle: Esto es lo que sucederá a Israel en el caso de la guerra total contra el Líbano: la nueva democracia", "description": "A pesar de las amenazas diarias contra el Líbano, un estudio integral israelí pinta una imagen oscura de lo que sucedería si ocurriera una guerra total.", "modified time": "2024-02-25T11:16:52-03:00", "updated time": "2024-02-25T11:16:52-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["israel", "líbano", "palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}