{"title": "Entrevista de Ilianna Manika sobreviví del accidente ferroviario en Tempi - Reproducción por Epsyn", "published time": "2024-02-25T18-00-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEguJ3kK7xDd_9RU6-3G5efCqJQC9U2CuDTGqpsP2fICkd_r8A8YjGp6_QcwRnBxoh_dnvy3ykJCSrkOvCwtLPBWKqmu2zX7F22cSnHx_vCGNcWLocDNJpLfr4l1UoTJysTzVftIHl_p4VsmiogspfPjYAqlTuB7U3soM62qv1yxFLv6oXMs6SZJAuRrrD75/w371-h362/16-iliana%20manika.png.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6193687473931863071\" itemprop=\"description articleBody\">\n <div style=\"text-align: justify;\">\n  'No nos acostumbremos a los asesinatos estatales'\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Un año después del accidente ferroviario más lucrativo del país, Elianna Manika habla con Ef. Sin. Por los trágicos momentos que vivió como pasajero del tren del tren Helenic y cómo logró deshacerse del Cuarto vagón. Argumenta que el estado solo ha estado lidiando con la ocultación del delito y estima que los verdaderos culpables están inquietados.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  El filólogo de 29 años, que vive en Salónica, pide luchar para conquistar una vida que no pensaremos si logramos llegar a casa de nuestro trabajo y no sacrificar el altar del \"desarrollo\".\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"996\" data-original-width=\"1020\" height=\"362\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEguJ3kK7xDd_9RU6-3G5efCqJQC9U2CuDTGqpsP2fICkd_r8A8YjGp6_QcwRnBxoh_dnvy3ykJCSrkOvCwtLPBWKqmu2zX7F22cSnHx_vCGNcWLocDNJpLfr4l1UoTJysTzVftIHl_p4VsmiogspfPjYAqlTuB7U3soM62qv1yxFLv6oXMs6SZJAuRrrD75/w371-h362/16-iliana%20manika.png.webp\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEguJ3kK7xDd_9RU6-3G5efCqJQC9U2CuDTGqpsP2fICkd_r8A8YjGp6_QcwRnBxoh_dnvy3ykJCSrkOvCwtLPBWKqmu2zX7F22cSnHx_vCGNcWLocDNJpLfr4l1UoTJysTzVftIHl_p4VsmiogspfPjYAqlTuB7U3soM62qv1yxFLv6oXMs6SZJAuRrrD75/w371-h362/16-iliana%20manika.png.webp\" width=\"371\"/>\n </div>\n <div style=\"text-align: justify;\">\n  Ilianna Manika, sobreviví del ferrocarril en Tempi\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ● ¿Cuál es la primera imagen que viene a su mente desde la noche del 28 de febrero de 2023?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  El caos absoluto. Un mosaico de horribles imágenes traumáticas.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ● ¿Podría describir para qué vivió?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Estaba en el tren desde Atenas para Tesaloniki con un amigo mío y un amigo mío. Estábamos en las posiciones delanteras del Cuarto vagón, yo con mi novia estaba sentada juntos y nuestro amigo tres lugares de regreso. Alrededor de las 23.20, sentimos un fuerte imbécil, que duró varios segundos, en los que los objetos se arrojaron sobre nosotros, anteojos de las ventanas que se rompieron y material del vagón que se disolvió, ya que el tren comercial había caído de la izquierda en nuestro vagón en nuestro vagón. Recuerdo que cuando se detuvo el imbécil, el vagón se había inclinado bastante. Después de un rato salieron las luces. Nos las arreglamos para salir porque nuestro amigo tomó el martillo y rompió la ventana que estaba al lado del vagón. Primero logramos con el martillo y luego con maletas para romper el vaso y saltar del tren. Nos lesionamos en el momento del conflicto, pero también en nuestro intento de deshacerse de él.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ● ¿Qué vieron cuando logró deshacerse de él?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Tan pronto como saltamos por la ventana, nos dirigimos al campo. Nos quedamos en el lugar con otras heridas durante aproximadamente dos horas, durante las cuales aún no nos habíamos dado cuenta de lo que había sucedido y si podríamos salir con vida. Recuerdo los gritos, el tren ardiendo, el otro herido a mi alrededor, los restos de Wagon. Algunas imágenes borrosas. Recuerdo que para deshacerse de él tuvimos que ayudarnos a los rescatistas a subir sobre el tren comercial y luego con cuerdas para llegar a la carretera. Allí nos dieron primeros auxilios, y luego nos llevaron al hospital \"Gennimatas\" en Salónica.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ● En las primeras horas críticas y los días siguientes, ¿quién tenía de su lado? ¿Cuál es el apoyo del estado para usted desde entonces?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Tenía a mi propia gente a mi lado, pero también aquellos que estaban demostrando este crimen estatal, aquellos que no salieron contra este asesinato en masa. El estado estuvo involucrado en la escena, con la ocultación del crimen. No trató con nosotros. Las víctimas no están interesadas en el estado, solo en sus ganancias. Y cuando está en el altar de sus ganancias es asesinada, está interesada en cuánto le costaremos si le costamos. No tenemos nada que esperar de aquellos que sabían que nos estaban enviando al crimen premeditado. Durante tantos años, los empleados de OSE Katogella tuvieron la falta de medidas de seguridad y las movilizaciones y huelgas que han encontrado la indiferencia y la burla de los ejecutivos y los medios de comunicación que les sirvieron. Después de todo, no debemos perderse que la OSE estaba al tanto del estado y se vendió en intereses extranjeros, con el estado griego por las instrucciones de la Unión Europea obligadas a asumir los costos, pero también a reducirlo: desestimar al personal, para delegar a los contratistas . Por lo tanto, dejan las funciones que tienen que ver con nuestra seguridad. Por lo tanto, nos muestran que no están interesados ​​en cuánto sobreviviremos, siempre y cuando llenen sus bolsillos.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ● ¿Se ha puesto en contacto con familiares de víctimas u otros sobrevivientes?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Sí. Principalmente tengo contacto con el presidente de la Asociación de Víctimas de Tempi afectado, Maria Karystianou, a quien aprecio profundamente, admiro su poder y todos los esfuerzos que hace para evitar este crimen y ganar el derecho.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ● ¿La oficina del fiscal público lo invita a depositar lo que ha experimentado?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  No, nadie nos ha llamado.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ● Un año después, ¿crees que se presentará justicia?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  No creo en la justicia civil, porque en todos los casos cargan responsabilidades para trabajadores o víctimas. Los verdaderos culpables están en el proceso y, a medida que seguimos las discusiones en el comité de investigación de la Cámara, se intenta culpar a las responsabilidades de la estación y a los conductores muertos que fueron a trabajar y nunca regresaron a casa. En el mismo trabajo espectadores. En todos los asesinatos del sistema: los refugiados ahogados, los trabajadores que son asesinados cada dos días, los asesinatos de la policía, mis pasajeros que fueron asesinados porque se atrevieron a ingresar al tren, la responsabilidad individual, el error humano y el \" \" Su justicia sirve a la política de los poderosos, que nos empobrecen, nos priva de nuestros propios derechos, a nuestras propias vidas. Pero creo en la derecha. Es por eso que no elegiré la postura fatal y no aceptaré esta situación sombría. Participaré en la lucha para dar justicia, porque, aunque la han tomado de su lado, aprovecharemos nuestro poder contra la corrupción para imponer el derecho real.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ● ¿Ha vuelto a entrenar en tren desde entonces?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Por supuesto que no. El tren ha sido pintado con la sangre de las víctimas, con los sueños dañados de los jóvenes que murieron tan injustamente y con las pesadillas de aquellos que estábamos allí y experimentamos este horror. La palabra \"tren\" ahora está entrelazada con la muerte. Estoy aprendiendo que ahora están tomando café en el tren, que han actualizado su sitio web, han cambiado el número de posiciones. Para la seguridad de los pasajeros no han hecho nada, por supuesto. Otro ejemplo de su burla y la devaluación de nuestra inteligencia.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ● ¿Qué le dirías al primer ministro del país si lo tuvieras?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ¡Nada! No tengo nada que decirle al primer ministro, Karamanlis o a cualquier otra persona del gobierno actual y a todos los anteriores. No me pregunto cómo duermen en silencio por las tardes. Duermen bien porque hacen su trabajo muy bien. Sirven su clase al poner ganancias en nuestras vidas. No creo que tengamos algo que ganar hablando con quienes están en contra de nosotros. Pero quiero decirle algo a todas las personas que me rodean que sucedieron para no estar en el tren esa noche, pero vivimos juntos en este sistema que nos impone la muerte diariamente en todas sus manifestaciones. Que este sistema de explotación, violencia, terrorismo y asesinato manifiesto se basa en nuestro miedo a sobrevivir. Pero para sobrevivir en él, debemos unirnos contra el individualismo cultivado y a través de nuestra solidaridad y lucha colectiva para cuestionar esta sangrienta \"realidad\". No acostumbrarse a sus asesinatos. Para reclamar nuestro derecho, porque no se nos da nada. Para luchar para conquistar una vida que no pensemos en si podemos sobrevivir, regresar a casa de nuestro trabajo, de nuestra universidad o de nuestro movimiento. Una vida que no sacrificaremos al altar de su \"desarrollo\". Una vida en la que cada vida tendrá valor.\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["ΣΤΕΦΑΝΟΣ"], "labels": ["μανικα ηλιαννα", "Συνεντεύξεις", "Τεμπη"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_49.html"}