{"published time": "2024-02-25T10-15-37-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/img1.webp", "https://tjen-folket.no/wp-content/uploads/2024/02/img2.webp"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"681\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/img1.webp\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/img1.webp\" width=\"1024\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  <em>\n   Traducido para Earn Folk Media por un colaborador.\n  </em>\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  Esta es una traducción noruega no oficial de una declaración de Sol Rojo-Mexico, sobre la represión contra los partidos contra el corredor inter-OSEAN (CIIT). Traducido principalmente de la traducción al inglés publicada por\n  <a href=\"https://redherald.org/2024/02/12/mexico-the-state-issues-judicial-resolutions-against-activists-and-defenders-of-the-land/\">\n   Heraldo rojo\n  </a>\n  . Cualquier error u omisión es nuestros.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <h2 class=\"wp-block-heading\">\n  El estado emite resoluciones legales contra activistas y defensores del suelo\n </h2>\n <p>\n  · Condenamos la criminalización más fuerte contra activistas y defensores del país.\n </p>\n <p>\n  · El uso político del poder judicial es un claro ejemplo de opresión estatal.\n </p>\n <p>\n  People's Flow Red Sol plantea su voz contra las nuevas resoluciones legales que atacan a nuestros camaradas de Santa Maria Mixteecequilla y Puente Madera, como muchos otros camaradas en la región, luchando contra la introducción del corredor inter-eaniano, un proyecto de mega imperial que ha liderado A la división entre varias comunidades, un aumento en el crimen, la violencia paramilitar y la dispensación forzada de los pueblos indígenas de su país y territorio, así como mucho más.\n </p>\n <p>\n  Ante la valiosa oposición realizada por activistas, comunidades y organizaciones democráticas, el antiguo estado responde con arrestos y juicios arbitrarios que confirman el uso político de la sentencia; Este es un claro ejemplo de opresión que existe en el dispositivo.\n </p>\n <p>\n  El último 2 de febrero, un juez de control del Tanivet se unió a la medida de precaución legítima con detención preventiva contra los 9 activistas de la resistencia civil mixtequilla que fue arrestado en medio de una poderosa operación a principios del 27 de enero en Santa María, Mixteeceus y Oaxaca. Nuestros camaradas Adelaido López Gallegos, Armando Sánchez Gómez, Orlando de la Cruz Gallegos, Roberto Vázquez Orozco, Ricardo Vargas Ruiz, Albino Palacios Orozco, Jorge Ontiveros Álvarez, Alba Pérez.\n </p>\n <p>\n  El 7 de febrero condenó a un juez de distrito de Salina Cruz, Puente Madera, el actor social y miembro de\n  <em>\n   La congregación de los pueblos indígenas sobre el istmo en defensa del suelo y el territorio\n  </em>\n  (APIIDTT). El camarada David Hernández Salazar y otros 17 acusados ​​pueden liberarse gracias a una evaluación legal.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"alignleft size-full is-resized\">\n   <img alt=\"\" class=\"wp-image-32983\" decoding=\"async\" height=\"396\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/img2.webp\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/img2.webp\" style=\"width:792px;height:auto\" width=\"639\"/>\n  </figure>\n </div>\n <p>\n  Todos estos camaradas tienen una defensa común del suelo y la lucha contra la imposición de CIIT. Todos estos camaradas y sus comunidades son víctimas de la opresión del antiguo estado, que continúan aumentando, dejando a los camaradas amenazados, heridos, arrestados e incluso asesinados, lo cual es el caso de nuestros camaradas Luis Armando Fuentes Aquino, Jesús Manuel Garcín y Félix Vicente Cruz. ¡Por todas estas razones, confirmamos que el corredor entre-OSEAN se expande y asesina a los pobres agricultores y pueblos indígenas!\n </p>\n <p>\n  Como organización, confirmamos nuestra solidaridad con los perseguidos, los acusados ​​y los prisioneros políticos, y con las comunidades y organizaciones que han decidido mantener la lucha contra la imposición de este mega proyecto imperialista de desacuerdo forzado y muerte. Continuamos fomentando la unidad entre las fuerzas democráticas y revolucionarias en nuestra región a construir un poderoso movimiento que permita lo que hemos dicho antes: ¡Isthmo es nuestro! No los mega proyectos imperialistas.\n </p>\n <p>\n  <strong>\n   ¡Libertad y absolución para los prisioneros políticos!\n  </strong>\n </p>\n <p>\n  <strong>\n   ¡No a la introducción del corredor interzeano!\n  </strong>\n </p>\n <p>\n  <strong>\n   No importa quién controle\n  </strong>\n  <strong>\n   voluntad\n  </strong>\n  <strong>\n   los derechos de la gente\n  </strong>\n  <strong>\n   estar defendido\n  </strong>\n  <strong>\n   !\n  </strong>\n </p>\n <p>\n  <strong>\n   ¡Con el sol rojo, la gente prevalecerá!\n  </strong>\n </p>\n <p>\n  Flujo de la gente Sun rojo\n </p>\n <p>\n  9 de febrero de 2024\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/25/mexico-uttalse-fra-rode-sol-staten-utsteder-rettslige-resolusjoner-mot-aktivister-og-forsvarere-av-landet/", "type": "article", "title": "México: Retjón contra los partidos contra CIIT", "description": "Traducción de una declaración de Sol Rojo-Mexico sobre depresión y litigios contra camaradas y sociedades en la lucha contra el corredor intersaniano.", "modified time": "2024-02-25T21:16:29+00:00", "author": ["Tjen Folket Media"], "categories": ["Latin-Amerika"]}