{"title": "Pireo Comunicado de prensa de la reunión contra la persecución: nueva reunión del martes 27/2 a las 19:00 en las oficinas de Elme Pireous", "published time": "2024-02-25T20-36-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZYWQqzGiSkVo4d3zJkTUPL-2KT1tr1VUCg_0wR5XnTsW8q60gBol50pYvLy1qD880eSnVjW3teKKgZlC2yyVyg7lm9MrTFS6GZZN1Wh_QXC1MB9cXOROORaBKz_-UUtef8di9WihlxeEqSut5xsRsTYfaIQk9OiPK6KtlaQdDEl4ihaaELBs4lF4-iCg/w400-h223/unnamed.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1437141260169537464\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"285\" data-original-width=\"512\" height=\"223\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZYWQqzGiSkVo4d3zJkTUPL-2KT1tr1VUCg_0wR5XnTsW8q60gBol50pYvLy1qD880eSnVjW3teKKgZlC2yyVyg7lm9MrTFS6GZZN1Wh_QXC1MB9cXOROORaBKz_-UUtef8di9WihlxeEqSut5xsRsTYfaIQk9OiPK6KtlaQdDEl4ihaaELBs4lF4-iCg/w400-h223/unnamed.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZYWQqzGiSkVo4d3zJkTUPL-2KT1tr1VUCg_0wR5XnTsW8q60gBol50pYvLy1qD880eSnVjW3teKKgZlC2yyVyg7lm9MrTFS6GZZN1Wh_QXC1MB9cXOROORaBKz_-UUtef8di9WihlxeEqSut5xsRsTYfaIQk9OiPK6KtlaQdDEl4ihaaELBs4lF4-iCg/w400-h223/unnamed.jpg\" width=\"400\"/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <p>\n  Una reunión sobre la industria de la persecución establecida contra los maestros con dificultades, que había sido invitada a la iniciativa de la Unidad de Resistencia de Volposidad se celebró el jueves 22/2 el jueves 22/2.\n </p>\n <p>\n  Los representantes asistieron a la reunión:\n  <b>\n   El calendario municipal \"obligatorio Korydallos\", la organización política de Red Thread, el libro de Attica - Asociación de Medios Digitales (que declaró que hablaría con el club), resistencia popular de Pireo, resistencia de Pireo, Racing III Western Intervention the Class Course y el Movimientos de carreras de Aei-Te.\n  </b>\n </p>\n <p>\n  Todos los asistentes acordaron que la cuestión de la persecución de los maestros por el sindicato y la acción política es muy grave y está vinculado a la dirección general del terrorismo y la represión de militantes, sindicatos y movimientos.\n </p>\n <p>\n  Han argumentado que el problema no se trata solo de los maestros, sino que debe abrirse y vincularse a otras piezas afectadas y hit (Penen, despido de la administración, estudiantes, etc.) en una lógica de ganar características más amplias. Eso debe ser respondido en términos de movimiento de masas y movilización, con el objetivo de recuperar todas las persecuciones.\n </p>\n <p>\n  Se acordó tener lugar una manifestación de la tarde en Pireo, que ha sido el foco de persecución últimamente, en marzo (12/3, 14/3, 21/3), con su propaganda en las instalaciones (escuelas, uniones, vecindarios, etc. ) ser masivo. Para salir sobre el tema.\n </p>\n <p>\n  En esta dirección y para expandir la iniciativa y por otras fuerzas se decidió celebrar una nueva reunión inmediatamente el martes 27/3 a las 19:00 en las oficinas de Elme Pireo que terminarían con todo esto. Después de todo, hubo muchas universidades que habían declarado la voluntad de participar y contribuir y no asistieron.\n </p>\n <p>\n  Como parte de esta iniciativa, varias sugerencias/ideas han caído sobre la mesa, tales como: crear una campaña fija sobre el tema que se vinculará y actuará junto con otros movimientos similares, el evento con la contribución de los abogados, los sindicatos y los perseguidos de los Lógica de abrir el problema, la conexión del movimiento con otras iniciativas correspondientes tomadas en Salónica y la coordinación de los pasos con las iniciativas sindicales correspondientes, si las hay, para presentar resoluciones a las asambleas generales de las asociaciones de estudiantes, así como la dirección de la dirección de la dirección de la dirección de la dirección de padres.\n </p>\n <p>\n  La discusión terminó con un compromiso de los participantes para luchar por esta iniciativa, para ayudar a adoptar otro mundo también.\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   Estamos renovando el nombramiento para el martes 27/2 a las 19:00 en las oficinas de Elme Pireo (3er Gel Pireo, Mavromichali 14) en la nueva reunión más amplia.\n  </b>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["διωξεις", "ελμε Πειραια", "φασιστικοποιηση"], "source": "https://antigeitonies3.blogspot.com/2024/02/272-1900.html"}