{"title": "\"Soluciones finales\" y preguntas dolorosas. Por Vasilis Samaras / Reimpreso del Journal of Editores / 24-02-2024", "published time": "2024-02-25T18-07-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgp-ZvNU9TntHWAx8pbCiYX33LystY3iyK8m_a6g7pMOOdNnPBYUrjAPIgKdvhaX-mibwzjERA2JzL_PWi9xDYqqmMNtQt-hGa61JuovdUJUPlYnVd_IskUXp-l-5SJoN2iX0Q5UKg5xhK9QvRzidMhTXcsSPn1pTWsKCe_XPtQhPDJP8aUgekv-Fy__55e/w553-h311/israel-selfie.jpg.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6442293971914375282\" itemprop=\"description articleBody\">\n <div style=\"text-align: justify;\">\n  'Soluciones finales' y preguntas dolorosas\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Vassilis Samaras*\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  La política sionista apunta a la \"solución final\" del problema palestino con la autorización de los palestinos y la creación de un estado puramente israelí en la tierra de Palestina.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  El Mackele palestino en Gaza continúa sin pasar por las fuerzas israelíes. Decenas de miles de asesinados, tantos otros y más aplastados, cientos de miles de afueras. Este crimen constante, el oeste \"sensible\" no solo lo supera, sino que también mejora las atrocidades sionistas por todos los medios que ofrecen dinero y armas. Sin coincidencia, por supuesto. Después de todo, el oeste \"democrático\" en sí tiene una larga tradición de exterminio masivo de todos los pueblos. Mucho más, eso fue lo mismo que promover la creación del estado sionista como su propia prisión avanzada en el Medio Oriente.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Sobre la base de estos datos, no es sorprendente que la propaganda sionista, asistida por los medios occidentales dominantes, esté tratando de justificar la matanza continua de los palestinos. Argumenta que Israel ejerce el \"derecho legal a la defensa\", que está luchando contra el terrorismo y los asesinos despiadados. Esta es la inversión \"habitual\" de la realidad. Vamos a ver.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n   <tbody>\n    <tr>\n     <td style=\"text-align: center;\">\n      <img border=\"0\" data-original-height=\"575\" data-original-width=\"1020\" height=\"311\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgp-ZvNU9TntHWAx8pbCiYX33LystY3iyK8m_a6g7pMOOdNnPBYUrjAPIgKdvhaX-mibwzjERA2JzL_PWi9xDYqqmMNtQt-hGa61JuovdUJUPlYnVd_IskUXp-l-5SJoN2iX0Q5UKg5xhK9QvRzidMhTXcsSPn1pTWsKCe_XPtQhPDJP8aUgekv-Fy__55e/w553-h311/israel-selfie.jpg.webp\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgp-ZvNU9TntHWAx8pbCiYX33LystY3iyK8m_a6g7pMOOdNnPBYUrjAPIgKdvhaX-mibwzjERA2JzL_PWi9xDYqqmMNtQt-hGa61JuovdUJUPlYnVd_IskUXp-l-5SJoN2iX0Q5UKg5xhK9QvRzidMhTXcsSPn1pTWsKCe_XPtQhPDJP8aUgekv-Fy__55e/w553-h311/israel-selfie.jpg.webp\" width=\"553\"/>\n     </td>\n    </tr>\n    <tr>\n     <td class=\"tr-caption\" style=\"text-align: center;\">\n      <span face=\"Roboto, sans-serif\" style=\"background-color: #f8f8f8; font-size: 14px; text-align: left;\">\n       El yo de la vergüenza de los matadores israelíes Foto\n      </span>\n     </td>\n    </tr>\n   </tbody>\n  </table>\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <span>\n   <a name=\"more\">\n   </a>\n  </span>\n  Los datos reales\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ¿Qué verdad ataca a quién? ¿Quién aterroriza a quién? ¿Quién está matando a quién?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  a) En el censo de 1882 se descubrió que los judíos constituían el 3% de la población palestina, los cristianos del 9% y los árabes 88%. Entonces, cuando, al comienzo de esto, el 3% llegó a reclamar el 100% de Palestina contra el 88% (o incluso el 97%), ¿quién es el atacante y quién es el defensor?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  (b) El estado sionista nació en la sangre y a través del terrorismo más salvaje de las formaciones judías armadas (Hagana, Irgun y Stern). Un terrorismo incluso contra los clientes de los británicos con la explosión de la carretera de la Misión Británica que enterró a 200 oficiales ingleses, así como al asesinato de un mediador de la ONU Bernadoote. Con los ataques terroristas contra los palestinos desorgados y desorganizados y con el objetivo de la expulsión de su tierra. El símbolo sediento de sangre de sus actividades es la matanza de Der Yassin, quien, como el \"izquierdista\" Golda Merr fue admitido indirectamente y cínicamente, sirvió estas aspiraciones. Una política terrorista palestina que continuó continuamente desde entonces hasta la actualidad.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  c) En lo que respecta al tema del asesinato, es un hecho que ha habido muchas víctimas del lado de Israel durante todo este tiempo. Sin embargo, no hay comparación en relación con las víctimas del otro lado. El número de palestinos que fueron asesinados durante estas décadas por las fuerzas de ocupación israelíes es inconfundible. Una orgía asesina que continúa hoy en día en la larga gasa y en la camioneta occidental.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  A la \"solución final\"?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Qué y por qué todo esto. El objetivo principal de los protectores imperialistas israelíes es mantenerlo como la base fuerte de su política en el Medio Oriente. Al mismo tiempo y de una manera que sus relaciones con otros países árabes no sean perturbados. Es solo que la política de los sionistas, aprovechando esta relación, apunta aún más. Su objetivo es la \"solución final\" del problema palestino al limpiar a los palestinos y la creación de un estado puramente israelí en la tierra de Palestina. Con terrorismo constante, encarcelamiento, tortura, desplazamientos, asesinatos y la constante expansión de los asentamientos. En relación con esta búsqueda, es interesante ver algunas cosas más.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Los supuestos internos\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Uno de los más grandes crímenes en la historia de la humanidad fue el exterminio masivo de los judíos por parte de los nazis. Explicable, por lo tanto, que sobre la base del trauma llevado por los judíos, se rebelan cuando uno compara su política con los palestinos con los nazis contra los judíos. Solo que probablemente deberían verse en el espejo.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Así que vamos a lo que Gideon Levi, un distinguido periodista y escritor israelí, mencionó. Dijo que en el contexto de la política y la sociedad israelíes, algunas percepciones dominan un grado significativo.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  (a) Cómo los israelíes son los ricos y, por lo tanto, tienen derecho a actuar como quieren.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  (b) ¿Cómo son las víctimas de la historia y, por lo tanto, no pueden ser caracterizadas por palestinos?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  (c) cómo consideran a los palestinos una especie humana inferior y, por lo tanto, es normal tratarlos incluso de manera inhumana.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Preguntas desagradables\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Entonces, según todos los datos que han acumulado un curso de tantos años, se pueden plantear algunas preguntas serias.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  a) ¿Cuál es la diferencia entre la creencia de los judíos de que son las personas ricas y los Hitler \"Deutschland über Alles\"?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  b) ¿Cuál es la diferencia entre la percepción nazi que clasificaron a los judíos en la categoría de seres humanos y opiniones en Israel que tratan a los palestinos como un tipo de gente inferior?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  c) ¿Cuál es la diferencia entre las intenciones de los nazis de imponer como una \"solución final\" al problema judío el exterminio masivo de los judíos y la política que considera una \"solución final\" para el problema palestino del exterminio masivo? ¿La demolición de los palestinos y la creación del estado puramente israelí en el territorio de Palestina?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Las respuestas, al juicio del lector.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  *KKE Ejecutivo (M-L)\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["ΣΤΕΦΑΝΟΣ"], "labels": ["Βασίλης Σαμαράς", "παλαιστινη"], "source": "https://antigeitonies3.blogspot.com/2024/02/24-02-2024.html"}