{"published time": "2024-02-25T13-50-31-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2024/02/billede-8.png?w=639"], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  <em>\n   Publicamos una traducción no oficial de la declaración publicada en\n   <a href=\"https://solrojista.blogspot.com/2024/02/el-estado-emite-resoluciones-judiciales.html\">\n    Sol Rojo México\n   </a>\n   , que también se ha compartido en\n   <a href=\"https://redherald.org/2024/02/12/mexico-the-state-issues-judicial-resolutions-against-activists-and-defenders-of-the-land/\">\n    El heraldo rojo.\n   </a>\n  </em>\n </p>\n <p>\n  - Condenamos firmemente la criminalización de activistas y defensores de la tierra.\n </p>\n <p class=\"has-text-align-justify\">\n  - El uso político del poder legal es un claro ejemplo de opresión estatal.\n </p>\n <p class=\"has-text-align-justify\">\n  People's Flow Red Sol levanta la voz contra las recientes decisiones judiciales contra los camaradas de Santa María MextEQuilla y Puente Madera, que, como muchos otros camaradas y comunidades en la región de istmo, se opone a la introducción del corredor interoceánico, un proyecto de mega imperialista Eso ha llevado a las redes comunitarias de la División de División, al aumento de la violencia criminal y paramilitar, la expropiación de tierras y territorios de los pueblos indígenas, entre muchas otras cosas.\n </p>\n <p class=\"has-text-align-justify\">\n  Para la digna resistencia de activistas, comunidades y organizaciones democráticas, el estado antiguo responde con arrestos y juicios arbitrarios que confirman el uso político del poder legal; Este es un claro ejemplo de la opresión que se encuentra en el dispositivo.\n </p>\n <p class=\"has-text-align-justify\">\n  El 2 de febrero, un encopilamiento de Tanivet aprobó la medida de seguridad elegible con la custodia de los 9 activistas de resistencia civil-mixtiilla, que fue detenida en medio de una acción violenta en las primeras horas de la mañana del 27 de enero en Santa María, Oaxaca, Oaxaca . Camaradas Adelaido López Gallegos, Armando Sánchez Gómez, Orlando de la Cruz Gallegos, Roberto Vázquez Orozco, Ricardo Vargas Ruiz, Albino Palacios Orozco, Jorge Intíbles Álvarez, Alba Pérez Santana y Ana Sánchez Are de vuelta.\n </p>\n <p class=\"has-text-align-justify\">\n  El 7 de febrero, un juez de distrito en Salina Cruz, un veredicto sobre el agente de la comunidad de Puente Madera y miembro de la Asamblea de los Pueblos Indígenas del Istmo en defensa de la tierra y el territorio (APIIDT). El camarada David Hernández Salazar y otros 17 acusados ​​son gratuitos gracias a una prueba legal.\n </p>\n <p class=\"has-text-align-justify\">\n  Como informamos anteriormente, nuestro colega Salvador Pinal Meléndez, miembro social de Santa Cruz Tagolaba de Zapotek y miembro de nuestra organización, también fue encarcelado el 21 de septiembre de 2021, acusado de delitos que no ha cometido, y actualmente está en el arresto domiciliario de Debido a su frágil salud, mientras sus atacantes continúan disfrutando de la impunidad total y cometiendo nuevos robos contra la sociedad.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6492\" data-attachment-id=\"6492\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-8\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-8.png?w=639\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-8.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-8.png\" data-orig-size=\"639,396\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/25/mexico-staten-udsteder-retsafgorelser-mod-aktivister-og-forsvarere-af-jorden/billede-8-11/\" height=\"396\" loading=\"lazy\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-8.png?w=639\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-8.png?w=639\" width=\"639\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-justify\">\n  Todos estos camaradas tienen en común que defienden la tierra y luchan contra la introducción de CIIT. Todos estos camaradas y sus comunidades son víctimas de la opresión del antiguo estado, que continúan aumentando, lo que también deja a los camaradas amenazados, heridos, detenidos e incluso asesinados, como es el caso con nuestros camaradas Luis Armando Fuentes Aquino, Jesús García Martínez e e e e e e e e e e andes Félix Vicente Cruz. ¡Por todas estas razones, mantenemos que el corredor interoceánico elimina y asesina a los pobres agricultores y personas nativas!\n </p>\n <p class=\"has-text-align-justify\">\n  Como organización, confirmamos nuestra solidaridad con los prisioneros perseguidos, procesados ​​y políticos, y con las comunidades y organizaciones que han decidido continuar la lucha contra la introducción de este proyecto de mega imperialista con expropiación y muerte. Continuamos pidiendo la unidad entre las fuerzas democráticas y revolucionarias en nuestra región para construir un movimiento fuerte que haga posible lo que hemos dicho antes: ¡Isthmo es nuestro! No para los mega proyectos imperialistas.\n </p>\n <p>\n  <strong>\n   ¡Libertad y absolución a los prisioneros políticos!\n  </strong>\n </p>\n <p>\n  <strong>\n   ¡No al corredor inter-coeño!\n  </strong>\n </p>\n <p>\n  <strong>\n   ¡No importa quién reine, los derechos de las personas serán defendidos!\n  </strong>\n </p>\n <p>\n  <strong>\n   ¡Con el sol rojo, la gente ganará!\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  Flujo de la gente Sun rojo\n </p>\n <p class=\"has-text-align-right\">\n  9 de febrero de 2024\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/25/mexico-staten-udsteder-retsafgorelser-mod-aktivister-og-forsvarere-af-jorden/", "type": "article", "title": "México: El estado que emite decisiones legales contra activistas y defensores de la tierra", "description": "Publicamos una traducción no oficial de la declaración publicada en Sol Rojo México, que también se ha compartido en el Red Herald. - Estamos condenando firmemente la criminalización de una participación ...", "modified time": "2024-02-25T13:50:31+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}