{"title": "Francés: Declaración del ICL sobre el camarada Lenin", "published time": "2024-02-25T99-99-99", "images": ["https://ci-ic.org/wp-content/uploads/2022/12/LCI-FR.svg_-1024x681.png"], "content": "<div class=\"entry-content\">\n <p>\n  Publicamos esta traducción al francés de la declaración de la ICL sobre Lenin.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-5242\" decoding=\"async\" height=\"681\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://ci-ic.org/wp-content/uploads/2022/12/LCI-FR.svg_-1024x681.png\" srcset=\"https://ci-ic.org/wp-content/uploads/2022/12/LCI-FR.svg_-1024x681.png\" width=\"1024\"/>\n  </figure>\n </div>\n <p>\n </p>\n <p class=\"has-text-align-right\">\n  Proletarios de todos los países, ¡se unan!\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   La camarada Lenine, buque insignia del proletariado internacional y gran maestro del marxismo-leninismo-maoísmo, arroja luz sobre el camino de la unidad del movimiento comunista internacional\n  </strong>\n </p>\n <p>\n  <em>\n   \"Somos aquellos que forman el ejército del Gran Estrategio del Proletariado, el ejército del camarada Lenin. No hay mayor honor que pertenecer a este ejército \".\n  </em>\n  (Stalin)\n  <br/>\n  <br/>\n  Como muestran las páginas de la historia, el 21 de enero de 1924, el camarada Lenin, el gran líder de la clase trabajadora y los pueblos oprimidos del mundo entero, la segunda piedra angular del marxismo-leninismo-maoísmo. herencia en valor incalculable. Las enseñanzas del camarada Lenin, quien transformó el \"mundo del mañana\", cuyas bases fueron colocadas por Marx y Engels, de una posibilidad abstracta en una realidad concreta, siguen siendo tópicos después de un siglo de grandes trastornos en el mundo. Para colocarse correctamente en la lucha de clases, debe asumir esta \"noticia\" y orientarse en su dirección.\n  <br/>\n  <br/>\n  <strong>\n   Lenin\n  </strong>\n  <strong>\n   mi\n  </strong>\n  <strong>\n   , El maestro del comunismo rompió el hielo y abrió el camino que enfrenta la reacción internacional y el revisionismo\n  </strong>\n  <br/>\n  <br/>\n  Identifique las contradicciones correctamente en la historia de la lucha de clases, comprenda los momentos de ruptura en la historia y prepárese en estos momentos de ruptura, tal fue la tarea principal del camarada Lenin a lo largo de su lucha hasta su inmortalidad. Después de la muerte de Marx y Engels, el oportunismo de la segunda internacional se hizo cargo de la gestión del proletariado internacional durante un largo período que, en palabras de Stalin, fue \"un período durante el cual las partes del segundo internacional no pudieron Continúe liderando la lucha teórica para liberar al proletariado internacional y a los pueblos oprimidos del mundo de la influencia de estos oportunistas y colaboradores de clase de los socialdemócratas ”. Además de la lucha teórica por la liberación del proletariado internacional y los pueblos oprimidos, desarrolló, con la base de la Internacional Comunista, una forma de organización y lucha adaptadas a la dinámica de la lucha de clases en la nueva fase del capitalismo.\n  <br/>\n  <br/>\n  El camarada Lenin convirtió al internacional comunista y comunista internacional de guerra contra la burguesía al liberar el Partido Comunista y el movimiento del internacional comunista de los Hopals de formas legales \":\n  <em>\n   En lugar de una política revolucionaria, un estúpido filistinismo, un pequeño político, diplomacia parlamentaria y combinaciones parlamentarias. Obviamente, para salvar apariciones, adoptamos resoluciones \"revolucionarias\" y palabras de vigilancia, pero fue para enterrarlos en los cajones. (...) Era importante revisar toda la actividad de la segunda internacional, su método de trabajo, expulsar su espíritu filistino, la opresión, lo político, el espíritu de negación, el chauvinismo social, el pacifismo social. Era importante consultar todo el arsenal del segundo internacional, rechazar todo lo que estaba oxidado y en ruinas, para forjar nuevas armas. Sin este trabajo preliminar, era inútil ir a la guerra contra el capitalismo. Sin esto, el proletariado probablemente estaría insuficientemente armado o incluso simplemente desarmado frente a las nuevas batallas revolucionarias. Fue al leninismo que el honor de proceder con la verificación general y la limpieza general de los establos de Augias de los establos internacionales II \".\n  </em>\n  (\"Principios del leninismo\", Stalin)\n  <br/>\n  <br/>\n  El camarada Lenin, con su genio, entendió cuál era el corazón de la contradicción y se apoderó de que la lucha contra la burguesía no podía ser lo suficientemente efectiva y fructífera sin descargar el proletariado internacional de su carga, sin luchar contra el oportunismo y el revisionismo, sin mostrar las masas las masas de las masas de las masas. Verdadero carácter de estas visiones tanto desde un punto de vista teórico y práctico, sin aislamiento de estas ideas tanto como sea posible. Al establecer el vínculo necesario y dialéctico entre la \"lucha interna\" y la \"lucha externa\", el camarada Lenin lideró una doble lucha.\n  <br/>\n  <br/>\n  El camarada Lenin nos dejó, a los comunistas, la lección extremadamente importante en la inseparabilidad de la lucha contra el revisionismo y el oportunismo de la lucha contra el imperialismo y todas las formas de dominación de la reacción. La lucha contra el imperialismo implica una purificación del revisionismo y el oportunismo.\n  <br/>\n  <br/>\n  <strong>\n   Lleva las enseñanzas de Lenine en las contradicciones más profundas del sistema imperialista\n  </strong>\n  <br/>\n  <br/>\n  El sistema imperialista, que el camarada Lenin analizó en detalle a principios del siglo XX, sobrevivió hasta hoy, pero sus contradicciones se están uniendo y ha entrado en una espiral de contradicciones antagonistas insolubles. Aunque la disolución de la URSS y el proceso de integración de China en el sistema capitalista han estado allí y que las contradicciones no han explotado durante un tiempo determinado, la ley del desarrollo desigual del capitalismo continúa progresando y la rivalidad interimperialista se desarrolla a la Etapa de \"desintegración\" a través de guerras regionales. Esto muestra la crisis en la que se encuentra el sistema y que las \"soluciones\" propuestas en el pasado ya no funcionan en la fase actual. Los imperialistas que han mantenido durante mucho tiempo la crisis transfiriendo el peso del sistema a las semicolonías y saqueando sus recursos ahora están en un callejón sin salida.\n  <br/>\n  <br/>\n  Uno de los puntos calientes de los problemas inherentes al sistema imperialista, que se ha desarrollado de acuerdo con la definición del imperialismo de Lenin, es que la lucha interimperialista, que se ha manifestado en varias formas en los últimos años, se lleva a cabo a través de la región regional. guerras. Cuando Lenin enumera las contradicciones del imperialismo, cita la contradicción interimperialista como una de las tres contradicciones más importantes.\n  <br/>\n  <br/>\n  <em>\n   “La segunda contradicción es la que existe entre los diferentes grupos financieros y los poderes imperialistas en su lucha por las fuentes de materias primas, para los territorios de los demás. El imperialismo es la exportación de capital a las fuentes de materias primas, la lucha frenética por la posesión monopolizada de estas fuentes, la lucha por el distrito del mundo ya compartido, la lucha que los nuevos grupos lideran con financieros y poderes de implacabilidad particular en la búsqueda de \"un lugar en el sol\" contra los viejos grupos y poderes, que se aferran a lo que han monopolizado. Esta lucha frenética entre los diferentes grupos de capitalistas es notable que implica, como un elemento inevitable, las guerras imperialistas, las guerras para la conquista de los territorios de los demás. Esta circunstancia, a su vez, es notable que conduzca al debilitamiento recíproco de los imperialistas, al debilitamiento de la posición del capitalismo en general, al acercamiento de la época de la revolución proletaria, a la necesidad práctica de esta revolución \".\n  </em>\n  . (Stalin, Principios del leninismo).\n  <br/>\n  <br/>\n  Rusia y China, los antiguos países socialistas que han dado una estadía del sistema imperialista gracias a sus nuevos mercados, se han convertido en uno de los principales actores de la rivalidad interimperialista, en competencia con el poder hegemónico de los Estados Unidos. Esto significa que el alcance y la naturaleza de las contradicciones han aumentado con la creciente participación de actores nuevos y poderosos en la lucha por la redistribución de los territorios. La principal confrontación vinculada a la invasión de Ucrania por el imperialismo ruso tuvo lugar en este contexto. Podemos esperar que esta tendencia se profundice y se extienda. Mientras no haya una confrontación directa entre los imperialistas, las regiones en las que tendrán lugar las guerras compartidas serán las semicolonías y las colonias. Las semicolonías y los pueblos oprimidos del mundo continuarán pagando el precio de estas guerras hasta que los imperialistas declaren una guerra directa.\n  <br/>\n  <br/>\n  Por lo tanto, la división del mundo entre un puñado de naciones imperialistas y la mayoría de los países oprimidos, analizados magistralmente por Lenin, se ha acentuado aún más. La tercera contradicción se ve exacerbada por el vuelo y el saqueo imperialistas, y los países semi-coloniales y semi-feudales se elevan en poderosas guerras de liberación nacional y guerras populares que sacuden el sistema imperialista.\n  <br/>\n  <br/>\n  Además del proceso en el que el imperialismo implica contradicciones interimperialistas, y los países imperialistas en contradicción, los pueblos y naciones oprimidos; Todas las partes del sistema líder, en particular los estados imperialistas, se vuelven más centralizados, militaristas y beligerantes que antes, lo que abre el camino a todas las corrientes fascistas que llevan a la empresa a una configuración ideológica correspondiente. Esto ocurre tanto con la llamada derecha extrema y bajo el velo de los partidos socialdemócratas o liberales. Los comunistas y los pueblos oprimidos del mundo, frente a la realidad de un sistema que se vuelve más reaccionario y agresivo todos los días, necesitan un partido leninista para dirigir la lucha del proletariado por el poder político, como se señala en el camarada Lenin, en orden organizar una fuerte resistencia contra esta reacción. Solo tal partido, ahora un maoísta marxista-leninista, puede llevar una lucha irreconciliable contra la burguesía.\n  <br/>\n  <br/>\n  <strong>\n   La gran herencia de Lenin, la concepción leninista de la fiesta: el personal del proletariado\n  </strong>\n  <br/>\n  <br/>\n  <em>\n   \"La Revolución no es una cena de gala, no es como si estuviéramos escribiendo un ensayo, pintamos una pintura o bordó una flor. No se puede lograr con tanta refinamiento, facilidad y elegancia, con tanta dulzura, calma, respeto, modestia y deferencia. Una revolución es una insurrección, el acto de violencia por el cual una clase invierte el poder de otra clase \". (Mao Zedong)\n  </em>\n  <br/>\n  <br/>\n  La forma en que los comunistas definen las contradicciones existentes y se posicionan ante los desarrollos es crucial. Durante los cien años que han pasado desde la muerte del camarada Lenin, los imperialistas transformaron sus estructuras que gobernaban en máquinas de guerra aún más grandes. Sus ejércitos, fuentes, servicios secretos, etc. tener capacidades incomparables para las del pasado. Por otro lado, una parte considerable de aquellos que dicen que son \"comunistas\" o \"revolucionarios\" ignoran esta realidad (incluso si parece teóricamente aceptada) y están lejos de posicionarse de acuerdo con ella. Siguiendo una línea ideológica y práctica de reconciliación que encierra la clase trabajadora y las masas oprimidas en el sistema dominante, amortizan la ira de las masas y actúan como presas. Si bien los imperialistas y las estructuras de explotación dominantes tienen dispositivos e instituciones cada vez más violentos, es necesario, ya que los discípulos del camarada Lenin, lideran una fuerte lucha ideológica contra el hecho de que aquellos que dicen \"revolucionarios\" y \"comunistas\" se mueven cada vez más Lejos de la realidad de que la revolución y la lucha revolucionaria se basarán en las armas y la violencia. Inspirarse en la implacable lucha del camarada Lenin contra el oportunismo del II International para luchar contra estos puntos de vista es una de las tareas importantes para hacer justicia al camarada Lenin en este año del centenario de su inmortalidad.\n  <br/>\n  <br/>\n  El camarada Lenin definió el nuevo tipo de Partido Comunista como \"La Organización de la Guerra del Proletariado\". Esta definición fue necesaria debido al sistema imperialista y la posición mutua de las clases. El proceso que condujo a la revolución de octubre y la guerra civil que estalló con la revolución de octubre son las razones concretas por las cuales el camarada Lenin calificó al Partido Comunista como una organización de guerra del proletariado \". Es necesario que el Partido Comunista, que liderará la emancipación del proletariado y las masas oprimidas, tenga esta característica, mientras que la contrarrevolución se está moviendo hasta el fondo del aparato por la violencia y comete todas estas masacres terribles contra el trabajo. clase y los pueblos oprimidos. Una guerra revolucionaria necesita una fiesta de combate para liderarla. Solo los tontos y revisionistas incorregibles que confían en la burguesía pueden ver las cosas de manera diferente.\n  <br/>\n  <br/>\n  <em>\n   \"Algunos nos ridiculizan llamándonos partidarios de\" omnipotencia de la guerra \". Sí, somos partidarios de la omnipotencia de la Guerra Revolucionaria; Está bien, no está mal, es marxista. Las armas del Partido Comunista ruso han creado el socialismo. Crearemos una república democrática. La experiencia de la lucha de clases en el momento del imperialismo nos enseña que es solo con el poder del rifle que la clase trabajadora y las laboriosas masas pueden superar la burguesía armada y los terratenientes; En este sentido, podemos decir que es solo con armas que el mundo entero puede transformarse \".\n  </em>\n  (Mao Zedong)\n  <br/>\n  <br/>\n  Durante su conferencia fundadora, la LCI definió la construcción y reconstrucción de los partidos comunistas como una tarea importante en la lucha por la revolución proletaria mundial. La concepción del Partido Comunista desarrollado por el camarada Mao Zedong se ajusta a la concepción del Partido Comunista expuesto por el camarada Lenin, y también enriquecido por Stalin, y es la realización de la Concepción Leninista del Partido en la ideología del marxismo-leninismo- Leninismo- Leninismo- Maoísmo. En el período del imperialismo y las revoluciones proletarias en las que nos encontramos a nosotros mismos, el Partido Comunista capaz de oponerse a la creciente agresión de la reacción imperialista y de liderar el proletariado y los pueblos oprimidos del mundo para la liberación deben tener la calidad de un \"proletarial Organización de guerra ”.\n  <br/>\n  <br/>\n  Una herencia esencial de Lenin es la cuestión del poder político como una cuestión fundamental de cualquier revolución. Lenin ha demostrado que \"la revolución proletaria es imposible sin la destrucción violenta del aparato del estado burgués y su reemplazo por un nuevo dispositivo\" y que \"sin energía, todo es solo ilusión\". Bajo la dirección personal de Lenin, se estableció el primer estado socialista del mundo, la dictadura del proletariado, que materializó el camino proletario hacia el poder y su mantenimiento.\n  <br/>\n  <br/>\n  Después de la muerte de Lenin, fue su continuador Stalin quien definió brillantemente el leninismo, lo desarrolló y lo convirtió en la base de todo el movimiento comunista internacional. Basado en los hombros del Grand Lenin, el presidente Mao pudo llevar la revolución proletaria mundial a niveles más altos y desarrollar la ideología del proletariado. El leninismo, que hoy es marxismo-leninismo-maoísmo debe ser adoptado, defendido y aplicado a la situación actual.\n  <br/>\n  <br/>\n  Como LCI, continuaremos llevando a cabo las tareas planteadas por el Grand Lenin y hacer un buen uso de la herencia que el camarada que Lenin nos dejó.\n  <br/>\n  <br/>\n  El camarada Lenin, el Gran Maestro del Proletariado Internacional y el Maoísmo del Marxismo-Leninismo, dirige y guía nuestra lucha por la Revolución Proletaria Mundial, ¡hoy como ayer!\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Vivir el marxismo-lueninismo-maoísmo!\n   <br/>\n   ¡Viva el proletariado internacional!\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  <strong>\n   Liga Comunista Internacional, enero de 2024\n  </strong>\n </p>\n</div>\n", "pdf_content": null, "categories": ["Documents", "French", "Other Languages"], "source": "https://ci-ic.org/blog/2024/02/25/french-statement-of-the-icl-on-comrade-lenin/"}