{"title": "PC 25 de febrero - Estados Unidos defiende \"cualquier delito\" cometido por Israel - Contribución", "published time": "2024-02-25T07-26-00-01-00", "images": ["https://www.commondreams.org/media-library/international-court-of-justice.jpg?id=51502102&width=1200&height=400&quality=90&coordinates=0%2C1106%2C0%2C574", "https://www.resistenze.org/sito/zresistenze150.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6852047454067565960\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div>\n  <span>\n   <strong>\n    En el \n Tribunal Internacional de Justicia, Abogado de Palestina Reproches \n  a los Estados Unidos defender \"cualquier delito\" cometido por Israel\n   </strong>\n  </span>\n </div>\n <div>\n  <span>\n   <br/>\n   Jake Johnson |\n   <a href=\"https://www.commondreams.org/news/icj-israeli-occupation\">\n    commondreams.org\n   </a>\n   <br/>\n   Traducción para\n   <a href=\"http://www.resistenze.org/\">\n    Resistenze.org\n   </a>\n   Por el Centro de Cultura y Centro de Documentación Popular\n   <br/>\n   <br/>\n   19/02/2024\n   <br/>\n   <br/>\n   <em>\n    Estados Unidos ha demostrado que están dispuestos a ir \n \"muy lejos\" al desaustar el derecho internacional para defender \n  El gobierno israelí, dijo Paul Reichler durante una audiencia \n Sobre la ocupación de Palestina.\n   </em>\n   <br/>\n   <br/>\n   <img alt=\"\" height=\"150\" src=\"https://www.commondreams.org/media-library/international-court-of-justice.jpg?id=51502102&amp;width=1200&amp;height=400&amp;quality=90&amp;coordinates=0%2C1106%2C0%2C574\" srcset=\"https://www.commondreams.org/media-library/international-court-of-justice.jpg?id=51502102&amp;width=1200&amp;height=400&amp;quality=90&amp;coordinates=0%2C1106%2C0%2C574\" width=\"450\"/>\n   <br/>\n   <em>\n    Ministro de Relaciones Exteriores Palestino, Riyad al-Maliki, y otros \n Representantes de Palestina durante una audiencia del tribunal \n Internacional de Justicia a La Haya, Países Bajos, el 19 de febrero de 2024 - \n (Foto: Selman Aksunger/Anadolu a través de Getty Images)\n   </em>\n   <br/>\n   <br/>\n   Lunes, uno de los abogados que representan a Palestina como máximo \n Tribunal de Alta de las Naciones Unidas, acusó a los Estados Unidos de defensa \n  violaciones sistemáticamente del derecho internacional cometido por \n Israel, incluida la brutal ocupación de Gaza, Cisjordania y \n East Jerusalén, que ha durado más de 57 años.\n   <br/>\n   <br/>\n   Paul Reichler, un abogado estadounidense que cuenta con un registro de éxitos \n En la Corte Internacional de Justicia (CIG), declaró durante \n  Una audiencia histórica sobre el empleo israelí del territorio \n Palestino que Estados Unidos está casi solo en un intento de proporcionar \n  una cobertura legal a las acciones del gobierno israelí en el último \n sesenta años.\n   <br/>\n   <br/>\n   Las \"dos excepciones\" entre las naciones que intervinieron en el caso de \n CIG sobre el empleo de Israel son las Figi y los Estados Unidos, dijo \n  Reichler.\n   <br/>\n   <br/>\n   \"No es sorprendente: Israel comete cualquier delito contra el \n El derecho internacional, los Estados Unidos se elevan para restarlo de \n Sus responsabilidades \", continuó.\n   <br/>\n   <br/>\n   En la memoria escrita al cig, observó Reichler, Estados Unidos \n \"Argumentan que el empleo beligerante está regulado exclusivamente por \n  Derecho humanitario internacional y no de la Carta de las Naciones Unidas \n  o del derecho internacional general \".\n   <br/>\n   <br/>\n   \"En este caso, Estados Unidos intenta defender a Israel no \n afirmar que el empleo es legítimo, pero que no es legítimo ni \n ilegítimo \", dijo Reichler, y agregó que esta posición está en \n contraste directo con el de sus aliados, incluidos Francia y \n Suizo.\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n   <br/>\n   <br/>\n   \"Hasta el punto de los Estados Unidos, ignorando el precepto legal \n internacional, irán a restar a Israel de las consecuencias \n de su continua violación de las reglas perentorias, incluida la prohibición de \n  adquisición del territorio por la fuerza? \", Pidió a Reichler.\" Un \n Aparentemente muy lejos \".\n   <br/>\n   <br/>\n   La introducción de Reichler siguió las observaciones del \n Ministro de Relaciones Exteriores Palestino, Riyad al-Maliki, quien dijo \n  que \"el genocidio en progreso en Gaza es el resultado de décadas de impunidad \n  e inacción \"frente al empleo ilegal de Israel y Al \n Secuestro de la tierra palestina.\n   <br/>\n   <br/>\n   \"Poner fin a la impunidad de Israel es un imperativo moral, político y legal\", dijo Al-Maliki.\n   <br/>\n   <br/>\n   Las presentaciones del lunes comenzaron una semana de audiencias \n público la Corte Internacional de Justicia que examina el \n Legalidad del empleo israelí del territorio palestino.\n   <br/>\n   <br/>\n   Estados Unidos presentará sus argumentos sobre el caso el miércoles. Israel no participará.\n   <br/>\n   <br/>\n   El procedimiento comenzó menos de un mes después del tribunal \n International Justice ha emitido una sentencia provisional que \n Ordena al gobierno israelí que evite actos de genocidio en Gaza, uno \n decisión que Israel ha ignorado repetidamente al continuar \n cometer atrocidad en el enclave y dirigirse a la ciudad de Rafah, \n severamente superpoblado.\n   <br/>\n   <br/>\n   Las fuerzas israelíes mataron a más de 29,000 personas en Gaza desde el 7 de octubre.\n   <br/>\n   <br/>\n   Agnès Callamard, Secretario General de Amnistía Internacional, tiene \n declaró el lunes que \"el conflicto actual que fomenta la franja de \n  Gaza empleado, donde ha establecido la Corte Internacional de Justicia \n que existe un riesgo real e inminente de genocidio, se ha centrado en el \n Consecuencias catastróficas al permitir los crímenes \n Internacional de Israel en [Territorios palestinos ocupados] \n Han continuado impunidad durante tanto tiempo \".\n   <br/>\n   <br/>\n   \"El mundo debe reconocer que el fin del empleo ilegal de \n Israel es un requisito previo para detener las violaciones recurrentes de \n Derechos humanos en Israel y en los territorios palestinos ocupados \", ha \n Se agregó Callamard.\n   <br/>\n   <br/>\n  </span>\n </div>\n <hr/>\n <table border=\"0\">\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"Resistenze.org\" border=\"0\" src=\"https://www.resistenze.org/sito/zresistenze150.jpg\" srcset=\"https://www.resistenze.org/sito/zresistenze150.jpg\"/>\n    </td>\n    <td>\n    </td>\n    <td>\n     <div>\n      <span>\n       Apoyo resistente.org.\n      </span>\n     </div>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Para la Corte Internacional de Justicia, el abogado de Palestina reprocha a los Estados Unidos para defender \"cualquier delito\" cometido ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-25-febbraio-stati-uniti-difendono.html"}