{"title": "pc 19 novembre - La manovra del governo sui migranti “sarà un disastro” dicono i giudici delle Corti di appello", "published time": "2024-11-19T16:58:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4470683926616481087\" itemprop=\"description articleBody\">\n <p>\n  La questione della immigrazione “illegale”, come la chiamano\ntutti gli esponenti del governo moderno fascista viene usata come arma di\ndistrazione di massa dai problemi che attanagliano lavoratori e masse popolari,\ndalle condizioni di lavoro alla disoccupazione, dalla sanità alla guerra…\n </p>\n <p class=\"MsoNormal\">\n  Come cani arrabbiati, soprattutto Salvini, ne fanno una propaganda\nmartellante e continua che serve a tenere buoni gli elettori della Lega e di\nFratelli d’Italia e che prova a colpire tutti quelli che diventano ostacoli per\ni piani del governo, si va dalle Ong, ai militanti solidali, e ultimamente ha\ncolpito i magistrati che hanno bocciato l’“operazione Albania”, questo tentativo\ndi deportare all’estero e\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n rinchiudere nei lager i migranti che arrivano in\nItalia, spesso dopo essere stati soccorsi non solo dalle navi delle Ong, ma\nanche dalla stessa guardia costiera italiana.\n <o:p>\n </o:p>\n <p>\n </p>\n <p class=\"MsoNormal\">\n  Si tratta di una propaganda razzista e disumana che va\ncontro la Costituzione italiana e non poggia nemmeno nei numeri che vengono diffusi\na piene mani: le ultime statistiche del governo dicono che “La\n  <b>\n   popolazione\nresidente di cittadinanza straniera al 1° gennaio 2024 è di 5 milioni e 308mila\nunità\n  </b>\n  … L’incidenza sulla popolazione totale tocca il 9%.”\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Di questi 5 milioni\n  <b>\n   la metà proviene dalla stessa Europa\n  </b>\n  ,\nRomania, Ucraina... e l’altra metà si divide tra provenienze dell’Africa e dell’Asia.\nNessun paragone nemmeno lontano con la presenza di migranti in Germania (13\nmilioni), per esempio, o in Francia (8 milioni).\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  L’ultimo tentativo di questi giorni per ostacolare il\nsalvataggio dei migranti e di riconoscerne i diritti è quello riportato da\nquasi tutta la stampa, e cioè il tentativo di rinviare alle Corti d’Appello le\ncompetenze per i casi di protezione internazionale dei migranti che per adesso\nsono invece trattate dalle sezioni immigrazione dei tribunali civili.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  È per questa aberrazione che tutti i 26 presidenti delle corti\nd’Appello hanno scritto una lettera pure al Presidente della Repubblica, anche\nperché “in questo modo si «determinerà un’ulteriore recrudescenza dei tempi e\ndell’arretrato dei processi».”\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Ma questo “disastro annunciato” non può interessare questo governo\ndi stampo fascista, i cui vari ministri hanno l’obiettivo di tenere l’opinione\npubblica incollata a questo “problema”, soprattutto perché dopo due anni di\ngoverno non possono vantare nessun risultato positivo a favore delle masse popolari.\nE proprio ieri uno di questi ministri, il fascistone Valditara, in maniera\nviscida e meschina si è permesso di tirare in ballo i migranti come causa\nprincipale delle uccisioni delle donne durante la presentazione in Parlamento della\nFondazione che il padre di Giulia Cecchettin ha voluto dedicare alla figlia\nuccisa un anno fa, da un “ragazzo bianco, italiano e ‘per bene’”, come ha\nricordato la sorella.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Questo governo che ad ogni passo, ad parola ed iniziativa\nconcreta mostra tutto il suo livore moderno fascista in ogni campo deve\nchiamare tutte e tutti, giovani, donne, proletari, masse popolari alla lotta\nperché sia cacciato prima possibile.\n  <o:p>\n  </o:p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "La questione della immigrazione “illegale”, come la chiamano tutti gli esponenti del governo moderno fascista viene usata come arma di distr...", "author": ["prolcompal"], "source": "https://proletaricomunisti.blogspot.com/2024/11/pc-19-novembre-la-manovra-del-governo.html", "source_name": "proletari comunisti"}