{"published time": "2024-11-20T04:25:35+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/11/Screenshot_20241119_112818_Google.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 829px) 100vw, 829px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Screenshot_20241119_112818_Google.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Screenshot_20241119_112818_Google.jpg 829w, https://anovademocracia.com.br/wp-content/uploads/2024/11/Screenshot_20241119_112818_Google-200x300.jpg 200w, https://anovademocracia.com.br/wp-content/uploads/2024/11/Screenshot_20241119_112818_Google-683x1024.jpg 683w, https://anovademocracia.com.br/wp-content/uploads/2024/11/Screenshot_20241119_112818_Google-768x1151.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/11/Screenshot_20241119_112818_Google-60x90.jpg 60w\" decoding=\"async\" height=\"1242\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Screenshot_20241119_112818_Google.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Screenshot_20241119_112818_Google.jpg\" width=\"829\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <em>\n   Reproduzimos abaixo artigo enviado pelo apoiador Alfredo Luís, sobre a brincadeira popular Boi Marinho.\n  </em>\n </p>\n <p>\n  Criado pelo músico, ator e dançarino pernambucano Helder Vasconcelos, o Boi Marinho é uma brincadeira de rua que começou a ser gestada em 1998 ao observar o interesse popular por essa cultura, e foi ser posta em prática pela primeira vez nos anos 2000, primeiro em São Paulo e depois em Recife e Olinda. Com um desejo de ver um boi de carnaval que brincasse com os elementos do cavalo marinho, e que saciasse o  anseio das massas populares por uma cultura de rua participativa, o Boi Marinho passou a mobilizar uma boa quantidade de pessoas nas ruas de Pernambuco para uma construção ativa e participativa da cultura popular.\n  <strong>\n  </strong>\n </p>\n <p>\n  No documentário “Boi Marinho”, é possível encontrar alguns relatos dos populares que integram o projeto: “tá vestido no boi eu me sinto como integrante do que é o carnaval, entendeu? Eu sou carnaval, eu sou parte de um todo”, “o boi traz muito essa liberdade pra mim, é um lugar que eu posso criar bastante coisa, que eu posso descobrir bastante coisa assim, sobre mim mesmo” e “eu acredito que todo mundo que tem uma brincadeira, que cuida de uma brincadeira, faz isso por necessidade e relação, paixão mesmo né?”\n </p>\n <p>\n  De fato, é observado cada vez mais a negação da cultura e lazer para a massa da classe trabalhadora, principalmente nas festas populares como carnaval e São João. Ingressos com valores astronômicos, com fechamento de locais historicamente frequentado pelas massas, tornando o acesso a esses eventos culturais cada vez mais restrito para o grosso da população.\n </p>\n <p>\n  Em meio a essa situação, brincadeiras como o Boi Marinho, com participação aberta para o povo, são uma iniciativa a ser exaltada e difundida por todo o Brasil.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/boi-marinho-cultura-e-participacao-popular/", "type": "article", "title": "Boi Marinho: cultura e participação popular - A Nova Democracia", "description": "Alfredo relata sobre a brincadeira e Boi Marinho, que ganhou espaço como nova festividade popular.", "modified time": "2024-11-19T17:25:41-03:00", "updated time": "2024-11-19T17:25:41-03:00", "author": ["Redação de AND"], "categories": ["Nova Cultura"], "tags": ["nova cultura"], "sections": ["Nova Cultura"], "link-section": "nova-cultura", "source_name": "A Nova Democracia"}