{"published time": "2024-11-19T09:14:18+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/11/IMG-20230727-WA0179.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1080px) 100vw, 1080px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/IMG-20230727-WA0179.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/IMG-20230727-WA0179.jpg 1080w, https://anovademocracia.com.br/wp-content/uploads/2024/11/IMG-20230727-WA0179-300x181.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/11/IMG-20230727-WA0179-1024x616.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/11/IMG-20230727-WA0179-768x462.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/11/IMG-20230727-WA0179-60x36.jpg 60w\" decoding=\"async\" height=\"650\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/IMG-20230727-WA0179.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/IMG-20230727-WA0179.jpg\" width=\"1080\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Barro é uma cidade no interior do Ceará, com uma população de aproximadamente 19.000 habitantes. Sua formação histórica é marcada pela constante presença do coronelismo, que dominava as pequenas comunidades da região durante a República Velha. O Major José Inácio de Souza é um dos personagens mais proeminentes dessa história, tendo formado um exército de 700 jagunços e desempenhado um papel significativo na Guerra do Juazeiro, estabelecendo alianças com cangaceiros e outros senhores de terras locais.\n </p>\n <p>\n  Devido a sua estreita ligação com o cangaço, José Inácio acabou sendo responsabilizado por um assalto a um importante deputado da época, o que levou o governo federal a intervir diretamente em Barro, enviando o militar Felipe Gago para governar a região por um breve período. Sua administração foi marcada por abusos de poder, altos impostos e práticas de terrorismo de Estado.\n </p>\n <p>\n  Em 1951, Barro alcançou sua emancipação do município de Milagres, tornando-se uma nova unidade administrativa. O principal protagonista nesse processo foi o ex-deputado Justino Alves Feitosa, que, junto à família André, conseguiu transformar a povoação em uma unidade municipal, superando o distrito de Iara, que também almejava um maior nível de urbanização e emancipação. Desde então, Barro se transformou em um curral eleitoral dominado por uma pequena elite, na qual as famílias Tavares e Feitosa alternam-se no poder executivo.\n </p>\n <h4 class=\"wp-block-heading\">\n  <strong>\n   Economia de cabresto\n  </strong>\n </h4>\n <p>\n  De acordo com o censo de 2022, Barro possui 1.300 empregos com carteira assinada. A ocupação predominante entre esses trabalhadores é a de professores de ensino fundamental (primeira a quarta série), com 223 profissionais, seguida por trabalhadores de serviços de limpeza e conservação de áreas públicas (169) e agentes de saúde pública (68).\n </p>\n <p>\n  Um morador do município, que não quis se identificar, relatou ao AND que o uso do serviço público como ferramenta eleitoral se tornou comum, no qual trabalhadores contratados são pressionados a votar na gestão vigente, sob pena de perder o emprego.\n </p>\n <p>\n  Os concursados, por sua vez, enfrentam a ameaça de serem deslocados para regiões distantes de suas residências, transformando os cargos públicos em instrumentos de controle político que ameaçam e chantageiam a população local.\n </p>\n <p>\n  “Sempre fomos obrigados a votar na gestão que está no poder. Nenhum dos que entram no cargo deseja diversificar a economia. Tanto o ex-prefeito Marquinélio quanto o atual gestor mantêm a cidade refém dos serviços públicos, para se manterem próximos aos trabalhadores, controlando e manipulando suas posições políticas.”, disse o morador.\n </p>\n <h4 class=\"wp-block-heading\">\n  <strong>\n   A Farsa do Desenvolvimento\n  </strong>\n </h4>\n <p>\n  Nem a oligarquia Tavares, conhecida como “A Farinha”, nem a oligarquia Feitosa, referida como “Os Leite”, são capazes de promover um verdadeiro desenvolvimento para o município. Mesmo a gestão de George, que obteve um alto índice de apoio popular, não conseguiu resolver problemas que persistem há séculos.\n </p>\n <p>\n  O novo ensino médio continua sendo implementado, e o povo continua lutando por contratos temporários que não oferecem estabilidade. Todo o desenvolvimento político levado a cabo por George Feitosa, na realidade não transformou em nada a secular estrutura de opressão que reina na cidade.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/ce-a-farsa-do-desenvolvimento-no-municipio-de-barro/", "type": "article", "title": "CE: A farsa do desenvolvimento no município de Barro - A Nova Democracia", "description": "Um morador do município, que não quis se identificar, relatou ao AND que o uso do serviço público como ferramenta eleitoral se tornou comum, no qual trabalhadores contratados são pressionados a votar na gestão vigente, sob pena de perder o emprego.", "modified time": "2024-11-18T22:14:22-03:00", "updated time": "2024-11-18T22:14:22-03:00", "author": ["Correspondente local — Barro (CE)"], "categories": ["Nacional"], "tags": ["história do município"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}