{"published time": "2024-11-19T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/11/Hernán-Doval-w.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   El lunes 18 de noviembre por la mañana despedimos a Hernán en una sala velatoria adonde se acercaron familiares, médicos, médicos residentes, amigos y camaradas.  En el  Cementerio de la Chacarita en un emotivo homenaje hablaron Rosa Nassif del Comité Central del PCR,  su hija Romina, el Dr. Carlos Tajer, médico cardiólogo, y el Dr. Pablo Oberti, sub jefe del Servicio de Cardiología del Hospital Italiano. También se expresaron más voces amigas de Hernán.\n  </p>\n  <p>\n   <strong>\n    Rosa Nassif\n   </strong>\n   expresó: Es un momento triste y  muy difícil despedirlo a Hernán. Los que estamos acá hemos tenido experiencias distintas con él pero sin duda todos coincidimos en que estábamos frente a una de las personas más buenas que hemos conocido, buena en todo sentido.\n  </p>\n  <p>\n   Hernán era un científico en todo, en su profesión, en la relación con los pacientes que lo adoraban muchísimo. A mí lo primero que me llegó –no soy médica- fue un artículo suyo de la revista  que él dirigía de la Sociedad Argentina de Cardiología, donde hablaba de la importancia de la primera entrevista con el paciente, de su capacidad diagnóstica, y donde lo que él remarcaba era la necesidad de la relación de persona a persona, entre el médico y el paciente. Y lo practicó siempre, él primero hablaba y se conectaba con la persona, y era muy crítico de los médicos que se defendían escribiendo frente al dolor del paciente, en lugar de mirarlos a los ojos.\n  </p>\n  <p>\n   Hernán era un científico y sus importantes aportes estaban sostenidos no sólo en una solida formación en la clínica médica sino en su profundo conocimiento del marxismo que le permitía un método de análisis, de investigación y en la vida social en el que se destacaba siempre por la importancia que le daba a la complejidad, a los múltiples aspectos de cada situación y analizando siempre qué se podía hacer.\n  </p>\n  <p>\n   Creo que para ninguno es una sorpresa que él fuera un comunista. Recuerdo que fuimos con Liliana al consultorio de un médico al que  nos había derivado Hernán; explicándole que íbamos porque nos había derivado Doval nos dijo “ustedes de dónde lo conocen”, le dijimos “de la militancia” y nos dice, no sin admiración: “Doval es un comunista, pero de verdad” como diciendo hay pocos comunistas que verdaderamente lo son. Y esto era cierto, su coherencia, por ejemplo, su único consultorio fue siempre el del Hospital Italiano, porque a pesar de toda las limitaciones que imponía la cuestión de lo empresarial, cada vez que alguien necesitaba verlo decía: “vengan el miércoles, a tal piso, consultorio 42, cinco minutos antes de las dos de la tarde” que era cuando comenzaban sus consultas. Y estábamos a veces varios  parados en ese pasillo esperándolo, agradecidos de su enorme generosidad.\n  </p>\n  <p>\n   Hernán ha participado de una gran cantidad de organizaciones porque no eludía el estar donde era necesario. Así participó en las sociedades científicas que hacían a su profesión en el ámbito nacional e internacional, pero también él fue uno de los fundadores y directores  de la Corriente de Salud Salvador Mazza, que incluía no solo a profesionales sino a la gente más humilde entendiendo que aquellos tienen que estar al servicio del pueblo y que éste tiene que tomar en sus manos la lucha por la salud, ser protagonistas. Esta era lo que Hernán planteaba y practicaba.\n  </p>\n  <p>\n   Está demás decir la enorme pérdida que significa que no esté más entre nosotros. La última propuesta que le hicimos fue si él quería dirigir una nueva etapa del Instituto Marxista Leninista Maoísta de nuestro Partido. Él no dudó y dijo que sí y cuando hablamos de que él dijera en la apertura qué sentido tenía ahora un Instituto de Estudios Superiores Marxistas abierto a todos, él nos dijo: “Sí, ya estuve pensando que habría que hablar de la necesidad y posibilidad de que el marxismo dé respuesta a los nuevos problemas que están planteados y en la medida en que encontremos estas respuestas se podrá seguir desarrollándose, como toda ciencia”. Y había pensado en dos temas: el de la Inteligencia Artificial y lo que ésta iba a implicar como una nueva gran revolución tecnológica y lo que significaba  su aprovechamiento por el capitalismo y lo que podría llegar a ser en una sociedad por la que peleábamos nosotros, donde sirviera a todos y no a una minoría;  y el otro problema que pensaba desarrollar era por qué hoy las más grandes fortunas del mundo están en manos de los famosos unicornios y de la especulación y no en las industrias tradicionales. Bueno, lamentablemente su enfermedad le impidió participar de la inauguración del Instituto.\n  </p>\n  <p>\n   Quiero compartir con ustedes porque refleja cabalmente quién era Hernán, lo que dijo cuando fue declarado por la Legislatura de la Ciudad Autónoma de Buenos Aires “Personalidad destacada de las Ciencias en el Ámbito de Salud”:\n  </p>\n  <p>\n   “Como yo pienso que la salud es una construcción colectiva, acepto este reconocimiento en nombre de los que transcurrieron en mi vida médica. En primer lugar, las generaciones de residentes que se formaron en la Unidad Coronaria del Hospital Italiano, que se formaron y me formaron durante su transcurso. A los enfermeros de la Unidad Coronaria que siempre son tan silentes pero que son el arma indispensable para mantener la salud y cuidar a los enfermos de Unidad Coronaria estando al lado de la cama de los pacientes. Al grupo donde trabajamos juntos durante 25 años en la investigación clínica independiente, que es el grupo Gesica. Por supuesto, a mi compañero Carlos Tajer en el Gedic, donde formamos generaciones de investigadores independientes. A la Corriente de Profesionales Salvador Mazza, que integro e integran muchos profesionales, que tratan de que la salud sea un derecho en la Argentina. Y por último, no puedo olvidar a los médicos que durante el último proceso militar desaparecieron en la Argentina, a muchos de ellos los he conocido en mi Hospital, donde en éste como en muchos otros han desaparecido jóvenes médicos, que no debemos olvidarlos nunca. En nombre de todos ellos acepto el reconocimiento con el que la Legislatura me ha honrado”.\n  </p>\n  <p>\n   Hernán querido ¡Hasta la victoria, siempre!\n  </p>\n  <p>\n  </p>\n  <p>\n   En nombre de la familia habló\n   <strong>\n    Romina\n   </strong>\n   , hija de Hernán: En una época, papá se abonaba a una revista para hacer carpintería (unos años antes lo había hecho con un curso guiado para aprender a tocar la guitarra sin éxito): hizo cosas muy lindas con madera: una vinoteca, una cucha para nuestra perra, dos sillas para el patio, pero hete aquí que un día él nos vino con el proyecto de hacer una mesita desplegable. Mi madre y nosotras le preguntamos.\n  </p>\n  <p>\n   —¿Para qué queremos esa mesita?\n  </p>\n  <p>\n   Él, muy convencido y suelto de cuerpo, dijo:\n  </p>\n  <p>\n   —Para el picnic.\n  </p>\n  <p>\n   Demás está decir que él vivía entre libros de Medicina, Historia, Política y Literatura, no era un hombre dado a la naturaleza, nunca fuimos de picnic.\n  </p>\n  <p>\n   Ese era él. Una suerte de don Quijote, un soñador fuera de época, que rozaba lo ridículo con la ternura: un idealista.\n  </p>\n  <p>\n   Él creía en un mundo imaginario, claramente mucho mejor, aun estando en el peor de los mundos posibles.\n  </p>\n  <p>\n   Entonces, si algo hemos de destacar, y que no es poco, es esa auténtica honradez y cierta suerte de candor, su tenacidad apasionada o su pasión tenaz, en otras palabras, su compromiso sin condiciones para lo que amaba, creía y soñaba. Es claramente una vara muy alta para nosotras y para todos los que estamos atravesando estos tiempos mezquinos y livianos, pero a su vez, qué duda cabe, un ejemplo a seguir.\n  </p>\n  <p>\n   Papá nunca hizo esa mesita de picnic, pero ella está en nuestros recuerdos como la utopía, eso que está allí y que sólo nos sirve para hacer soñar lo imposible.\n  </p>\n  <p>\n   Gracias, papá.\n  </p>\n  <p>\n  </p>\n  <p>\n   El\n   <strong>\n    Dr. Carlos Tajer\n   </strong>\n   , médico cardiólogo, del Gedic, ex jefe de Cardiología del Hospital de Alta Complejidad El Cruce Néstor Kirchner, autor junto al Dr. Doval del libro\n   <em>\n    Evidencias en Cardiología,\n   </em>\n   habló contando que: Ayer, muchísima gente me saludó, diciendo vos lo conocés mucho… Y surgió de todas las comunicaciones como dos elementos: una la despedida y otra un homenaje.\n  </p>\n  <p>\n   Hernán formó camadas de residentes, incluso residentes de 25 años hoy, así que su memoria va a permanecer por muchas décadas. El libro “Evidencias en cardiología” todavía se usa mucho, ya con 10 ediciones, y va a permanecer, de tal manera que esa despedida va a ser prolongada y va a ser placentera para los que quedamos.\n  </p>\n  <p>\n   La otra palabra es el homenaje. ¿Cómo lo podemos homenajear? Y acá hay un tema. Era muy difícil mostrarle afecto a Hernán; para poder festejar su cumpleaños de 80 años casi que lo tuvimos que secuestrar…  Sin embargo, hay generaciones de residentes que le quieren agradecer. Mis colegas dicen  vamos a publicar un libro de todos sus escritos. Probablemente se va a hacer eso. Y empezamos a invitar a todos los residentes y a todos los colegas que se formaron y que relataran pequeñas anécdotas y quizás algunas fotos y evidencias, y creo que vamos a construir una imagen muy emocional y afectiva de Hernán diferente.\n  </p>\n  <p>\n  </p>\n  <p>\n   El\n   <strong>\n    Dr. Pablo Oberti,\n   </strong>\n   sub jefe del Servicio de Cardiología del Hospital Italiano, expresó: Hernán le dedicó su vida a la cardiología, tuvo la suerte y tuvimos nosotros la suerte, y sobre todo generaciones y generaciones de residentes de cardiología, y no solamente de cardiología, de especialidades que han tenido el privilegio de contar con Hernán Doval como maestro e impulsor de sus carreras. Hoy, los chats de ex-residentes y médicos actuales que están trabajando en el Hospital Italiano  agradecen enormemente y lamentan terriblemente esta pérdida, porque para nosotros Hernán fue un gran maestro, fue el maestro de la cardiología del Italiano. En él tuvimos la lucha, la capacidad de transmitir la información, Carlos también fue partícipe de esto, que nos involucró en la evidencia, en la formación de profesionales, en su capacidad de poder transmitir, y a todos nos ha dejado un legado que es imborrable. Así que a ustedes, que son las depositarias de esta memoria les queremos transmitir que esta es una pérdida enorme, Hernán estuvo trabajando hasta el último día que tuvo la capacidad de hacerlo.\n  </p>\n  <p>\n   Así que en el nombre del Servicio de Cardiología, no tenemos más que agradecerles, decirles a ustedes que Hernán fue, maravillosamente, el gran maestro, que tuvimos el privilegio de convivir con él, vivir todos los días aprendiendo de él, incluso teníamos discusiones, con esas posiciones que él tenía férreas.\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/despedida-y-homenaje-a-hernan-doval/", "type": "article", "title": "Despedida y homenaje a Hernán Doval", "description": "El lunes 18 de noviembre por la mañana despedimos a Hernán en una sala velatoria adonde se acercaron familiares, médicos, médicos residentes, amigos y camaradas.  En el  Cementerio de la Chacarita en un emotivo homenaje hablaron Rosa Nassif del Comité Central del PCR,  su hija Romina, el Dr. Carlos Tajer, médico cardiólogo, y el Dr.…", "author": ["carga"], "categories": ["Partido"], "source_name": "Partido Comunista Revolucionario"}