{"published time": "2024-11-19T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/11/Columna-CCC.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     1.\n    </strong>\n    <strong>\n     Milei se arrastra ante Trump y el imperialismo yanqui\n    </strong>\n   </span>\n  </h3>\n  <p>\n   En un mundo donde predomina la inestabilidad, el triunfo de Trump en las elecciones presidenciales de Estados Unidos está provocando realineamientos en varios gobiernos, en un nuevo momento de la disputa interimperialista.\n   <strong>\n    Los yanquis siguen siendo la mayor superpotencia económica y militar.\n   </strong>\n  </p>\n  <p>\n   <strong>\n    No cambia la cuestión de fondo: las grandes potencias, en su pelea por las materias primas, los mercados y su control político y militar en el mundo, nos acercan a una nueva guerra interimperialista.\n   </strong>\n  </p>\n  <p>\n   Con Trump se van produciendo cambios. Negocia con el jerarca imperialista ruso Putin el futuro de Ucrania, con el objetivo de centrar en la disputa que Estados Unidos tiene con China por el reparto del mundo. Pero Trump asume dentro de dos meses. En ese sentido es muy peligrosa la medida que acaba de tomar Biden antes de irse del gobierno, de autorizar a los ucranianos a utilizar los misiles yanquis de largo alcance que podrían llegar hasta Moscú y producir una escalada de respuesta del imperialismo ruso. Habrá que ver qué sucede.\n  </p>\n  <p>\n   En este contexto, Milei viajó presuroso a Estados Unidos a ofrecerse a Trump como “su hombre” en América Latina para el avance de los intereses yanquis. El presidente argentino no paró de hacer papelones en los festejos, tratando de mostrarse como vocero de la “agenda” de la ultraderecha que promueve Trump, en Estados Unidos y en el mundo. Milei despotricó contra Marx y el comunismo, y planteó hacer un “acuerdo de libre comercio con EEUU”, lo que profundizaría la avalancha importadora, y la destrucción de la industria nacional.\n  </p>\n  <p>\n   Milei, arremetió en la ONU con su agenda fascista contra los derechos de las naciones y pueblos originarios, de las mujeres, el cambio climático y contra la autodeterminación del pueblo palestino. Al mismo tiempo, como estamos en un mundo en disputa, y la Argentina es un país dependiente, tuvo que viajar a la cumbre del G20 en Brasil, que presidió Lula, con planteos contrarios a los de Milei.\n  </p>\n  <p>\n   Allí terminó firmando el documento de la “Alianza global contra el hambre y la pobreza”, contrariando lo que venía diciendo y firmó la declaración final del G20, con disidencias.\n  </p>\n  <p>\n   Tuvo reuniones con la jefa del FMI, Georgieva, con el presidente de la India, Narenda Modi, y especialmente con el mandamás del socialimperialismo chino, Xi Jinping, porque más allá del alineamiento con los yanquis, el gobierno de Milei no consigue los dólares que necesita, y tiene que negociar las condiciones que impondrá China por los 5.000 millones de dólares del swap con nuestro país, parte de los cuales el gobierno quiere usar para pagar vencimientos de la deuda externa en el 2025.\n  </p>\n  <p>\n   En la semana que pasó vimos otro avance de China en la disputa imperialista por nuestro continente. Xi Jinping viajó hasta Perú para participar del Foro de Cooperación Económica Asia-Pacífico (APEC), donde participó de la inauguración del puerto de Chancay, “la inversión portuaria más fuerte de China fuera de sus fronteras” dice\n   <em>\n    lapoliticaonline.com\n   </em>\n   . China se asegura un puerto que acortará en 14 días los plazos para sus gigantescas exportaciones y podrá utilizar buques de gran tamaño, evitando pasar por el canal de Panamá. Así suma un importantísimo puesto de control del Océano Pacífico Sur, reforzando su alianza con la dictadora Dina Boluarte en Perú.\n  </p>\n  <p>\n   El atentado con explosivos de un partidario de Bolsonaro contra un juez de la Corte Suprema de Brasil es una muestra que esta disputa puede tomar carriles violentos y producir cambios bruscos también en la región.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     2.\n    </strong>\n    <strong>\n     Con Milei crece el hambre, la pobreza y la entrega nacional\n    </strong>\n   </span>\n  </h3>\n  <p>\n   En estos 11 meses de gobierno, con esta política la gran mayoría de las y los trabajadores y el pueblo estamos peor, y un pequeño puñado de monopolios, grandes terratenientes y millonarios se enriquecieron brutalmente.\n  </p>\n  <p>\n   Este gobierno le mete la mano en el bolsillo a trabajadores registrados y precarizados, a las y los jubilados, a desocupados, a la salud y la educación pública, y a las provincias, para que los “dueños de la Argentina” ganen más.\n  </p>\n  <p>\n   Según el Indec, desde septiembre de 2023 “los salarios en promedio cayeron un 8,8%. Los registrados retrocedieron un 9,3% (un 3,65% los privados y un 19,2% los empleados públicos) mientras que los informales resignaron un 5,6% de su poder adquisitivo” (tiempoar.com.ar.). Y agrega otro dato “las ganancias empresarias se incrementaron con relación al Producto [Bruto Interno] a expensas de los salarios de los trabajadores”. Esto, dicho en forma llana es un aumento brutal de la superexplotación de los trabajadores.\n  </p>\n  <p>\n   El gobierno dice que está en su “mejor momento”, por los índices en inflación que dio el Indec. El propio director del Indec, Marcos Lavagna, reconoció en un reportaje que ni su madre cree en los bajos números de inflación del organismo que él dirige.\n  </p>\n  <p>\n   Festejan la “bicicleta financiera” que impulsa el ministerio de Economía, que está dando inmensas ganancias a los especuladores, y celebran las “desregulaciones” de Sturzenegger que revientan a la industria nacional. Es una política económica recesiva que según algunos economistas ya es una “depresión”, por la sostenida caída en la industria y en el consumo, salvo en algunos rubros como petróleo, minería y las agroexportadoras.\n  </p>\n  <p>\n   Esta política va profundizando grietas entre las clases dominantes. Los sectores industriales dentro de la UIA se rebelan contra la libre importación, incluso Paolo Rocca de Techint, que es parte del gobierno, se queja del ingreso de acero chino. También hay disconformidad entre los terratenientes y monopolios exportadores de granos por el dólar bajo y las retenciones, que produjeron un cortocircuito entre el ministro Caputo y las entidades agrarias.\n  </p>\n  <p>\n   Pero como siempre los que reciben lo peor del ajuste son las masas obreras, campesinas y populares. Como advierte la propia jerarquía de la Iglesia Católica, la situación entre la mayoría de las y los jubilados, trabajadores informales y desocupadas/os, es mucho peor. Marcelo Colombo, nuevo titular de la Conferencia Episcopal dijo que «hay mucha gente afuera» y que en los comedores y merenderos «ha crecido el número de gente», lo que comprueban las y los miles de compañeras y compañeros que sostienen esos comedores y merenderos, pese a que la ministra Pettovello se sigue negando a entregar alimentos. Trabajamos para que esos comedores y merenderos, además de pelear solidariamente contra el hambre, sean centros de iniciativas de lucha contra esta política.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     3.\n    </strong>\n    <strong>\n     Siguen las peleas por el reparto de “la torta”\n    </strong>\n   </span>\n  </h3>\n  <p>\n   La Embajada del Reino Unido de Gran Bretaña reunió mil invitados para “festejar” el cumpleaños del rey Carlos. Entre las y los que fueron a mostrar su servilismo ante los piratas que usurpan nuestras Malvinas, estaba la ministra de Seguridad, Patricia Bullrich. Allí la embajadora inglesa dijo “Venimos de un año en que retomamos la cooperación en el Atlántico Sur”. Bullrich, sin ponerse colorada, fue y se sacó una foto con la embajadora. Así son, cholulos con los imperialistas, y represores del pueblo.\n  </p>\n  <p>\n   El gobierno argentino designó como nuevo embajador en Estados Unidos a Alejandro Oxenford “empresario tecnológico” fundador de empresas de ventas y servicios por Internet. Viene de apoyar al macrismo, como tantos otros, y es de uno de los sectores a los que apuesta Milei, como Galperín y el multimillonario Elon Musk. Oxenford, reunido con el embajador yanqui, ratificó el alineamiento con Estados Unidos e Israel.\n  </p>\n  <p>\n   En el seno de los sectores de las clases dominantes que apoyan a este gobierno, incluso dentro del mismo, abundan las peleas y contradicciones, aunque acuerdan en el rumbo antipopular y entreguista.\n  </p>\n  <p>\n   Desde el Pro, si bien ratificaron el apoyo de su bancada a la agenda libertaria, se quejan por la falta de fondos en las provincias, y patalean por el alineamiento de Milei con la ultraderecha en la ONU y los foros internacionales. Está en debate la repartija del presupuesto para el 2025, y si habrá o no alianzas electorales entre el Pro y la Libertad Avanza, y en qué condiciones.\n  </p>\n  <p>\n   El presidente francés Macron pasó por Argentina. Se entrevistó con Milei, le planteó su negativa al acuerdo de libre comercio que impulsa el Mercosur con la Unión Europea, porque “perjudica a los agricultores franceses”. También se reunió con representantes de monopolios franceses en nuestro país, y fue a la Iglesia de la Santa Cruz, a homenajear a los desaparecidos de nacionalidad francesa por la dictadura genocida, entre ellos las monjas Léonie Duquet y Alice Domon.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     4.\n    </strong>\n    <strong>\n     Repudiamos la persecución política y judicial\n    </strong>\n   </span>\n  </h3>\n  <p>\n   En un fallo recontra anunciado, la Cámara Federal de Casación Penal confirmó una condena a seis años de prisión y la inhabilitación para ejercer cargos públicos contra Cristina Kirchner en la causa llamada “Vialidad”. Como plantea el comunicado del PCR-PTP “Repudiamos la persecución política y judicial sobre la expresidenta”.\n  </p>\n  <p>\n   Los jueces integrantes de esta Cámara de Casación son parte del aparato judicial al servicio de las clases dominantes, y tienen fuertes vínculos con Macri y el Grupo Clarín. El conjunto del peronismo y de los partidos políticos opositores (entre ellos nuestro PTP-PCR) se pronunció solidariamente con CFK y repudió su persecución judicial y política.\n  </p>\n  <p>\n   Milei salió de inmediato a “festejar” el fallo y va tomando medidas que violan las propias leyes del sistema, como la quita de jubilaciones de privilegio, a la vez que impulsa una reforma electoral para que solo puedan presentarse como candidatos los que tengan una fortuna como respaldo. En consonancia con esto, en un acto con estética fascista, se presentó su organización parapolicial, llamada “Las fuerzas del cielo”, a las que definieron como “brazo armado de La Libertad Avanza” y se proclamaron como la “guardia Pretoriana de Milei”. En la antigua Roma se llamaba así a la fuerza de elite que protegía al emperador e imponía sus caprichos.\n  </p>\n  <p>\n   Conscientes del crecimiento de las luchas y de la bronca de sectores cada vez más amplios de las masas populares, buscan avanzar con medidas fascistas que le permitan imponer su política reaccionaria. Frente a esto la clase obrera, el pueblo y sus organizaciones no se quedarán de brazos cruzados.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     5.\n    </strong>\n    <strong>\n     Vivan los 30 años de la CCC\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Ocultadas por los medios oficialistas, y por muchos opositores, decenas de luchas recorren nuestra patria. Un informe para empresarios asegura que “Los paros se incrementaron 57,7% anual en octubre, involucrando a 282.840 trabajadores y también aumentó la duración de los conflictos. Se localizaron en los gremios docentes del interior, universitarios, judiciales, Hospital Garrahan, del transporte, docentes del Colegio Nacional de Buenos Aires, médicos residentes, sindicato de TV, aeronavegantes y trabajadores municipales, entre otros”. (\n   <em>\n    Tendencias. Informe Estadístico\n   </em>\n   , 8 de noviembre).\n  </p>\n  <p>\n   Docentes e investigadores universitarios realizaron durante toda la semana pasada actos y marchas regionales, dando continuidad al plan de lucha por reclamos salariales y en defensa de la universidad pública.\n  </p>\n  <p>\n   Los gremios aeronáuticos negociaron un acuerdo paritario, y siguen la pelea contra la privatización de Aerolíneas Argentinas.\n  </p>\n  <p>\n   A la salida de esta edición, el 20 de noviembre, se realizarán actos, marchas y caravanas reivindicando la soberanía nacional y enfrentando la política entreguista del gobierno.\n  </p>\n  <p>\n   El 25 de noviembre, en el Día Internacional de la Eliminación de la Violencia hacia las Mujeres, el movimiento de mujeres de la Argentina llenará las plazas y calles en todo el país, para volver a exigir que se declare la emergencia nacional en violencia de género y repudiar el vergonzoso papel de Milei en las Naciones Unidas, donde fue el único gobierno del mundo que votó contra la prevención y eliminación de todas las formas de violencia contra mujeres y niñas\n  </p>\n  <p>\n   Luego de la gran jornada del 30 de octubre, se preparan nuevas medidas multisectoriales de lucha, que confluirán el 5 de diciembre, con una gran movilización a Plaza de Mayo.\n  </p>\n  <p>\n   En medio de estas luchas, desde el PCR y su JCR, como parte de la Corriente Clasista y Combativa, impulsaremos el gran acto por los 30 años de su fundación que se realizará el jueves 21 en Avellaneda.\n  </p>\n  <p>\n   Vamos a este acto, manteniendo en alto las banderas del clasismo de René Salamanca y Gody Álvarez, y dando los debates en los lugares de trabajo, vivienda o estudio para avanzar en la unidad multisectorial para seguir enfrentando a esta política de hambre, pobreza, entrega y represión, y crear las condiciones para un nuevo paro nacional y una marcha federal en la pelea por torcerle el brazo a este gobierno hambreador.\n  </p>\n  <p>\n   En diciembre, las y los comunistas revolucionarios tenemos dos citas de honor, en los homenajes a nuestros camaradas Daniel Winer y Enrique Rusconi, cuando se cumplen 50 años de sus asesinatos por patriotas, antigolpistas y comunistas revolucionarios.\n  </p>\n  <p>\n   También en diciembre, el domingo 15, realizaremos en el Parque Pereyra Iraola (Berazategui) el picnic de nuestra prensa revolucionaria, una gran jornada de confraternidad y esparcimiento, para seguir la lucha por una Navidad y un Año Nuevo sin hambre.\n  </p>\n  <p>\n   Enfrentamos un gobierno reaccionario que multiplica los sufrimientos populares mientras se enriquecen como nunca un puñado de poderosos que sostienen a Milei.\n  </p>\n  <p>\n   ¿Quién paga la crisis? La clase obrera y el pueblo o los monopolios, la burguesía intermediaria y los grandes terratenientes. Seguimos la pelea acumulando fuerzas para avanzar en el camino de la necesaria revolución que, haciendo posible lo necesario, termine con tanta opresión imperialista y latifundista de nuestro pueblo y nuestra patria.\n  </p>\n  <p>\n   <strong>\n    Escriben Ricardo Fierro y Germán Vidal\n   </strong>\n  </p>\n  <h5>\n   Foto: La Corriente Clasista y Combativa es parte de las organizaciones de trabajadores y del pueblo que enfrentan a la política reaccionaria de Milei en las calles, en los lugares de trabajo y vivienda, en la ciudad y en el campo.\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/ccc-30-anos-levantando-las-banderas-del-clasismo-2/", "type": "article", "title": "CCC: 30 años levantando las banderas del clasismo", "description": "1. Milei se arrastra ante Trump y el imperialismo yanqui En un mundo donde predomina la inestabilidad, el triunfo de Trump en las elecciones presidenciales de Estados Unidos está provocando realineamientos en varios gobiernos, en un nuevo momento de la disputa interimperialista. Los yanquis siguen siendo la mayor superpotencia económica y militar. No cambia la…", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}