{"title": "A new important document of CPI (Maoist) - Post-election scenario-Our tasks! - 2 - published from ICSPWI", "published time": "2024-11-19T15:36:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9ZSo53VoABrXPVMvkzYEW6TN2uLueHZhPk4MrJz1tzMrU1X3N3NbKtxGs_n0OHkA-ooQrtOxRTg6gPGkrNwTc7bBegBOagQ_cH_OFw-2alTwvd7DZ0o690U_KfJDe0XSELEt37H-pPrTTS0RKUMJlC_asC8IUkI5qbyAwvxhzp7vhwgnEfqmoZE0uzQk/s369/cpimflagok.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6290499393485022808\" itemprop=\"description articleBody\">\n <p>\n  <span style=\"\">\n   <b>\n    Second part\n   </b>\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <span style=\"\">\n   <b>\n    <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9ZSo53VoABrXPVMvkzYEW6TN2uLueHZhPk4MrJz1tzMrU1X3N3NbKtxGs_n0OHkA-ooQrtOxRTg6gPGkrNwTc7bBegBOagQ_cH_OFw-2alTwvd7DZ0o690U_KfJDe0XSELEt37H-pPrTTS0RKUMJlC_asC8IUkI5qbyAwvxhzp7vhwgnEfqmoZE0uzQk/s369/cpimflagok.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n     <img border=\"0\" data-original-height=\"369\" data-original-width=\"200\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9ZSo53VoABrXPVMvkzYEW6TN2uLueHZhPk4MrJz1tzMrU1X3N3NbKtxGs_n0OHkA-ooQrtOxRTg6gPGkrNwTc7bBegBOagQ_cH_OFw-2alTwvd7DZ0o690U_KfJDe0XSELEt37H-pPrTTS0RKUMJlC_asC8IUkI5qbyAwvxhzp7vhwgnEfqmoZE0uzQk/s369/cpimflagok.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9ZSo53VoABrXPVMvkzYEW6TN2uLueHZhPk4MrJz1tzMrU1X3N3NbKtxGs_n0OHkA-ooQrtOxRTg6gPGkrNwTc7bBegBOagQ_cH_OFw-2alTwvd7DZ0o690U_KfJDe0XSELEt37H-pPrTTS0RKUMJlC_asC8IUkI5qbyAwvxhzp7vhwgnEfqmoZE0uzQk/s369/cpimflagok.jpg\" width=\"173\"/>\n    </a>\n   </b>\n  </span>\n </div>\n <span style=\"\">\n  <b>\n   <br/>\n   <br/>\n  </b>\n </span>\n <p>\n </p>\n <p>\n  <b>\n   The nature and policies of NDA alliance\n   <span style=\"\">\n    - Our stand\n   </span>\n  </b>\n </p>\n <p>\n  Since no party including BJP gained majority, it became the largest\nparty but had to form a coalition government with its NDA allies. However\nthe NDA government and the RSS-BJP are yet the main danger to the\ncountry. Imperialists welcomed the election of Modi as the Prime Minister\nin the NDA government. There will not be any major change in its policies in\nthe interests of the imperialists, comprador bureaucratic bourgeoisie and\nfeudal landlords and in the brutal attacks on the people of the oppressed\nclasses, sections and nationalities and on their revolutionary, democratic\nvoices.\n </p>\n <p>\n  There was large speculation about big majority for BJP that created\na false boom in Delhi and Mumbai stock exchanges. Thirty lakh crores\nrupees of ordinary investors were looted. Even before the government was\nformed there was the NEET paper leak, the scam of grace marks, the toll tax\nwas very high, there were terrorist accusations against democratic voices\nsuch as writer Arundhati Roy and whereas Medha Patkar was awarded\nprison sentence for five months. The unceasing fire in Manipur and the\nkilling of youth aspiring freedom in the name of terrorists in Jammu and\nKashmir shall rise in the rule of the coalition government. The past six\nmonths have been witnessing the murders of revolutionaries and\nrevolutionary people in scores of numbers in each operation in Operation\nKagaar by the Indian Army and Air force in the veil of Para-military, the\nPara-military, and the Special and Commando forces of the states in the\nareas of revolutionary movement. The invitation to Modi to attend G7 meet\nin Italy with the confidence that he would win shows that they need Modi\nand that Modi’s rule is in their interests. In the name of 'Indianising' the\nIndian Penal Code, Criminal Procedure Code and the Evidence Act that have\nbeen being implemented since the British rule, changed as Bharathiya\nNyaya Samhita, Bharathiya Nagarik Suraksha Samhita and Bharathiya\nSakshya Adhiniyam which are more draconian than during the time ofthe\n8\ncolonialists. In the name of speedy justice this will leads to give\nindiscriminate punishments on the big scale and the State will become\npolice state. Allies did not expressed even minimum objection that shows\nhow brutal and bureaucratic the coalition government is going to be.\n </p>\n <p>\n  In order to overcome the world economic crisis, the imperialists\nneed resources, cheap labor power and a broad market in the backward\ncountries. They need evil rulers like Modi in those countries. They need\nthem to adopt policies in the interests of the imperialists, comprador\nbureaucratic bourgeoisie and feudal landlords and implement those\naggressively in fascist methods. It is beyond doubt that NDA rule will\ndefinitely carry them through. All the Parliamentary opposition parties\nincluding Congress shall nominally oppose these and try to deceive the\npeople to the best of their strength. These show superficial protest to the\nmassacres of the tribal people, especially in Dandakaranya fighting for jaljungle-zameen-ijjat-adhikar. This is the nature of the comprador ruling class\nparties that act differently while in power. Therefore, we need to bring the\npeople out of the illusions on these parties. We need to understand that\nany bourgeois party is the same and works in the interests of the\nimperialists.\n </p>\n <p>\n  <b>\n   <span style=\"\">\n    Intensifying contradictions among the ruling cliques\n   </span>\n  </b>\n </p>\n <p>\n  Like it did in the past ten years, the BJP under the leadership of\nModi is going to conspire to eat away not only the opposition parties but\nalso the NDA allies. There are such experiences in the past. Internal strife\ncame to fore at the time of oath taking ceremony. Key Minister Posts were\ntaken by BJP and unimportant ones were given to the allies. It was a fact\nthat Modi led the 70 ministers from his office in the past ten years like a\ndictator. Now whoever might be the Minister of whatever department and\nfrom whichever party, Modi, his clique and the advisers and bureaucrats\nwill lead. There will be no democracy at least for even in namesake. In this\nbackground, contradictions shall increase among the ruling classes. Internal\nstrife shall intensify among the NDA allies. Nitish and Chandrababu Naidu\nare representatives of the comprador bureaucratic bourgeoisie and feudal\nclasses. They are loyal servants of the imperialists. But they do not have a\n9\nreligious agenda like the BJP. However, since NDA is an opportunistic\nalliance, they would definitely look for an alternative if anything goes\nagainst their interests. So, due to the big brother attitude and hegemony of\nBJP, contradictions shall gradually intensify not only in the central\ngovernment but also in the NDA allies and the parties. This will lead to\npolitical crisis. As a result of all these, all the major contradictions in the\ncountry shall intensify.\n </p>\n <p>\n  In the background of imperialist crisis Brahmanic Hindutva Fascism\nis strengthening. The crisis is exposing the destructive nature of imperialism.\nPeople’s struggles are arising against imperialist exploitation and oppression\nall over the world. The ruling classes of the country clearly understood from\nthe elections that any anti-people policies to exploit the country would be\nfacing strong resistance from the people. Even though the ruling classes of\nthe country are the main enemies of the people, the majority Hindus are\nbeing instigated against the minority Muslims, Christians, North East\nnationalities, the Dalit and tribal people like enemies. There are attacks on\nminorities. In the background of the election to the Loksabha we cannot\nimagine that such attacks will stop in the rule of NDA. The ruling classes\nunleash intense repression on one hand and on the other, try to divert the\nstruggles of the oppressed people against exploitation and oppression and\nfor their rights from going towards revolutionary violence. The conditions\ndemand that these forces must fight more and unitedly.\n </p>\n <p>\n  The BJP that won for the third time will work in the direction of\nestablishing Hindu state by 2047. It shall make preparations to come to\npower in the election in 2029 and also in the states from now itself. The\nimperialist globalization policies and Brahmanic Hindutva Fascist policies of\nthe government are against the interests of the exploited people, sections\nand nationalities and the country. So, the struggles of the broad people\nagainst these policies shall widen and intensify. BJP wants an opposition\nfree country and so the opposition parties will have to face the attempts to\nbreak their unity. It will affect the nominal federal nature of the country. So\nthe opposition parties and the state governments will need to fight against\nthis. Organizations, unions, parties, intellectuals and pro-people's media\n10\nthat criticize, question and fight BJP will be targeted more. In order to\nestablish Brahmanic Hindutva state it will intensify elimination of\nrevolutionary movement and the Northeast and Kashmir nationality\nstruggles and suppression of democratic movements. The broad masses and\nthe democratic, revolutionary forces need to fight against this\nConstitutional autocracy. Minorities, secular and democratic forces need to\nfight against the majoritarian state. Basing on this political situation, we\nmust adopt tactics to isolate the Brahmanic Hindutva Fascism that is the\nmain enemy and overcome the temporary setback in the revolutionary\nmovement and advance it.\n </p>\n <p>\n  Our Party and Mass Organisations must always expose the class\nnature of Modi government constituted of Brahmanic Hindutva ideology. In\nthe semi-colonial, semi-feudal India, workers, peasants, petty and middle\nbourgeoisie, the oppressed classes and sections and nationalities can solve\ntheir problems and ultimately achieve victory only through struggle with\nfirm determination in the leadership of the proletariat. The proletarian\nparty can advance its objective only through planned and regular practice. It\nneeds time, plan and patient efforts among the people. That is the reason\nthe great Marxist teachers spoke about active party leadership for class line,\nmass line, people’s army, PPW and. united front through collective\nknowledge of the people.\n </p>\n <p>\n  It is a big challenge for the revolutionary, democratic forces and the\noppressed people of the country to fight Brahmanic Hindutva Fascism that\nis rising with the objective of establishing ‘Hindu fascist state’. At the same\ntime it is a great opportunity to build a united strong struggle. Therefore,\nthere is a strong need to enlighten the masses of the country and build class\nstruggles and broad people’s movements in ideological, theoretical,\neconomic, political, social, cultural and all spheres in order to militantly\nresist the policies unleashed by Brahmanic Hindutva fascism and fascist\nModi government in favor of imperialists and comprador ruling classes and\nagainst the country and the broad masses. The various people’s struggles\nmust be developed into organized, broad, militant political struggles. These\nmust be interlinked with armed struggle in a proper manner. For the\n11\npurpose we must develop our efficiency in a big way and take up collective\npractice utilizing the organized force of the PARTY, PLGA and organs of the\npeople.\n </p>\n <p>\n  RSS considers communists as its deadly enemies since the beginning.\nTherefore, it has been constantly intensifying fascist elimination offensives\non the revolutionaries and the people in the guidance of the LIC strategy\nand tactics formulated by the US imperialists. As a part of it, it is deploying\nlakhs of government forces in the areas of revolutionary movement all over\nthe country and is implementing corporatization-militarization. It has been\nalready unleashing war of elimination in the name of reactionary SurajkundOperation ‘Kagaar’, 'Clean' on the just revolutionary movement, the Maoist\nparty, PLGA organs of revolutionary people’s power, Mass Organizations in\nthe leadership of Unified Commands together with the state governments.\nIt is holding armed military operations through the Indian Army, the several\nPara-military (CRPF, BSF, ITBP, SSB, CISF, NSG) forces, the murderous armed\nand Commando (Greyhounds, Hawk, SOG, STF, Thunderbolt, Jaguar, C-60),\nDRG, DVF, Bastar Fighters, Danteswari fighters and other such) forces of the\nstates with 81 mm rockets and various kinds of artillery, shells, drone\nbombs, Air force helicopters and other such modern weaapons and even\nlight tanks. It is unleashing mass pogroms and creating terror among the\npeople. It is holding large scale psychological operations through the\nreactionary, monopoly propaganda and mass communication media. It\nalleges that terrorists and Maoists infiltrated into the movement wherever\none comes forth in the country and brands the demands criminal.\n </p>\n <p>\n  Generally we might not enough perform some times in fighting back\neach and every operation and campaign of the enemy in high and intense\nlevels and there might be mistakes and confusion in the beginning which\nleads to more losses and difficulties. We are facing more losses in resisting\nOperation ‘Kagaar’, 'Clean' due to low preparation for war, low\npreparedness and confusions. Hence, we are making valuable sacrifices.\nSubjective effort is important to see that the enemy’s objective is not\nfulfilled in the ongoing war of elimination. As a part of it we must make\nactive self-defense war-guerrilla war and continue warr for a long time. We\n12\nmust creatively apply the strategy-tactics of PPW with the fundamental\nrules of guerrilla war – we retreat when the enemy advances; we harass\nhim when he rests; we attack when tired; we chase in retreat; secrecy,\nspeed, change of place – and other such things and develop guerrilla war\nbasing on the developing mass base. We must get accustomed to the\nintense level war and withstand courageously. We must totally utilize the\nweaknesses of the enemy, gradually lessen our losses and thus develop the\nrate of our daily victories. Our propaganda teams, mass work\nunits/teams/organizers, guerrilla units must work in broad areas. These\nmust implement the political line, program and the policies of the party. It\nmeans these have to fight for the multipronged interests of the entire\noppressed people. There will be favorable and unfavorable aspects in PPW.\nWe must utilize the favorable aspects, overcome the unfavorable aspects\nand create the opportunities to go forth.\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p>\n  As the movement develops, as the class consciousness of the people rises, as the economic and political crises intensify, as the social\nconditions change, we must politically mobilize and organize the people in\nthe struggles of resistance that arise from the enemy’s encirclementelimination war in many more varied self-defense-offense methods, in class\nstruggles, political struggles and people’s resistance struggles. This gives\nbirth to continuous new forms of struggle and organization in training the\nnew forces politically and theoretically. There must be changes in\nfunctioning, work style, mass work, military work, guerrilla war and\ndiscipline as per these new conditions. Changes will definitely come if we\nmake conscious effort. In the process of the movement, we must realize\nnew forms of struggle and organization that arise from the people and the\nstruggling forces, sharpen and generalize them, give a clear expression and\nhand them over to the people. It is the main task of the party leadership to\nsee that they utilize these consciously and achieve better results. The\npeople’s struggle and People’s War going on in the present new conditions\nof Operation Kagaar demand that all levels of leadership must pay attention\nfrom the top to the bottom.\n </p>\n <p>\n  <b>\n   Let us intensify-widen class struggles with the following program\nacross the country in view of the above conditions post-election–\n  </b>\n </p>\n <p>\n  • Let us militantly resist the pro-imperialist, pro-comprador\nbureaucratic bourgeois, pro-big feudal class policies of the fascist\nModi government. Let us mobilize the oppressed masses of large\nforest, plain and urban areas into broad struggles for daily, basic\nproblems, on environment problem, against the draconian antipeople Acts and against corporatization-militarization. Let us\nintensify-widen class struggle.\n </p>\n <p>\n  • Let us constantly enlighten the people about the danger of\nBrahmanic Hindutva fascist RSS-BJP in the leadership of Modi to the\ncountry and the people. Let us build and make actively work the\nvarious forms of anti-Brahmanic Hindutva fascist United Front at\nvarious places with concrete program on a broad basis so as to\nmobilize the broad masses against the outdated diehard Hindutva\nideology and isolate the fascist forces.\n </p>\n <p>\n  Let us build militant\nmovements against the instigation on Dalit people, women,\nreligious minorities, tribal people by the majoritarian Hindutva\nreligious and casteist hatred, the obscene accusations, attacks and\nmob lynching in the name of Cow slaughter, Love jihad, trolling, CAA\nand new criminal laws. We must have the initiative to organize the\nrising resistance to Brahmanic Hindutva Fascism among the religious\nminorities, especially the Muslim people.\n </p>\n <p>\n  • We must politically prepare the Party, PLGA, organs of revolutionary people and the people in our areas of work and make efforts to fight\nback the war of elimination – Operation Kagaar on the people. We\nmust enlighten them about the intensity of enemy’s fascist attack,\nits cruel nature and the need to make enormous sacrifices in the\nprocess of fighting it back. We must protect the organs of the Party,\nPLGA, and people including the leadership. We must build broad\nUnited Front with all the forces against the massacres and state\nviolence on the people and the revolutionary movement and build\npeople’s resistance struggles. We must make continuous efforts to\n14\ndevelop mass base and subjective forces and take up guerrilla war\nwith initiative and actively to the best of our strength basing on it.\n </p>\n <p>\n  • Apart from the daily problems we must organize the peasantry on\nmain demands – land to the tiller; all powers to Revolutionary\nPeasant Committees/Agricultural labor Organizations, Revolutionary\nPeople’s Committees; nationalize the agriculture farms and\nplantations of the imperialist Multi-National Companies, capitalist\nlandlords, comprador bureaucratic capitalists and government; fight\nfor jal-jungle-zameen-ijjat-adhikar, mobilize the peasantry of not\nonly the areas of the movement but the entire country on a broad\nbasis and build a strong peasant movement. We must intensify\nagrarian revolutionary struggle. We must mobilize the entire\ndemocratic, pro-people forces in support of the farmers’ agitations.\nWe must build and intensify united struggles.\n </p>\n <p>\n  • We must organize the workers against the brutal Acts being\nindiscriminately used against the working class, against the violation\nof their rights, for improvement of work conditions, for hike in real\nwages and other such life and death problems and build a strong\nand militant working-class movement.\n• We must take up the program to mobilize the unemployed youth\nagainst the problem of unemployment that is becoming a big giant\ndaily.\n </p>\n <p>\n  • We must organize students-youth and teachers against the\ncorporatization-saffronisation of education.\n• We must organize women’s movements on a broad basis against the\npatriarchal exploitation and suppression on women, against sexual\natrocities, all kinds of violence, love jihad murders for prestige and\ndistorted feudal-imperialist vicious culture. We must build a strong\nwoman’s movement all over the country.\n </p>\n <p>\n  • We must build a strong countrywide movement against the rising\nBrahmanic Hindutva Fascist forces on the Dalit people and against\nthe caste exploitation and attacks of the oppressor castes. We must\nmobilize advanced forces of the entirre castes in these struggles.\n15\n </p>\n <p>\n  • We must organize tribal, peasant and urban poor people on the\nproblem of displacement and build militant countrywide struggles\nagainst the domestic, foreign corporate companies and the central\nand the state governments.\n </p>\n <p>\n  • We must unite with the people of various nationalities and\nindigenous people fighting with demands for right to selfdetermination including right to secession in Kashmir and North\nEastern states and with the demands for special states and\nautonomy. We must build solidarity movements, work together with\nthem. We must lend leadership to the nationality liberation\nmovements.\n </p>\n <p>\n  • We must take the initiative to utilize the contradictions among the\nruling clique/parties in the coalition government without absolute\nmajority for any party and those between the ruling and opposition\nparties. In view of our experiences in the activities of United Front,\nwe must adopt tactics so as to attract the oppressed people behind\nthe ruling parties towards us. We must remember the theoretical,\npolitical and organizational level of the entire party in doing this. We\nmust work with Maoist style, stand on our own legs and enhance\nour organized strength.\n </p>\n <p>\n  • The Modi government is making a war on the people of the country\nin the name of ultimate war on the Maoists through Operation\nKagaar/Clean. In this condition of war, we must learn to continue\nmass work and military work without losing initiative. We must be\naccustomed to new conditions and gain command on those.\n </p>\n <p>\n  <b>\n   <span style=\"\">\n    Comrades,\n   </span>\n  </b>\n </p>\n <p>\n  We gained valuable experiences in the past five and a half decades,\nespecially in the past four decades in various times in the leadership of the\nparty all over the country and in the areas of the movement in anti-feudal,\nanti-imperialist class struggles with agrarian revolution as the axle,\ndeveloping guerrilla war. We have been fighting back and resisting the\nunceasing offensive plans and campaigns of the Indian exploitive ruling\nclasses on the party and the revolutionary movement. We must now\ndevelop the tactics according to these experiences applying to the present\ncondition. We must properly utilize politically the situation developing\nfavorable for revolution at the international plane and domestically. We\nmust build United Fronts against the exploitation of domestic and foreign\ncorporate companies and against feudal exploitation and oppression in the\nurban, plain and forest areas of our work, strengthen and gradually expand\nthem. We must develop broad people’s struggles and class struggles in its\nleadership. We must properly utilize militarily the geographical favorable\naspects and the weaknesses of the enemy in guerrilla areas. We must take\nup active war of self-defense. Therefore we must constantly explore our\nstrength to the core and develop mass base, subjective forces and sources\nfor war. The leadership at all levels from the top to the bottom must\nspecially concentrate on this.\n </p>\n <p>\n  We can advance by overcoming the present utmost critical situation\nin the countrywide revolutionary movement only by implementing the\nabove mentioned program. Revolutionary, progressive, democratic and secular forces shall gradually develop. They shall ultimately bring down\nexploiters, counter revolutionaries and reactionaries. This is the rule of\nsocial development. In order to make true the rule, let us mobilize the\nbroad masses against the main danger of the country and the people from\nthe NDA government in the leadership of Brahmanic Hindutva Fascist Modi\nand make daring efforts to fail the counter revolutionary ‘Kagaar’ on the\nrevolutionary movement, on the oppressed people, democratic, progressive\nand secular forces of the country. Let us build people’s movements all over\nthe country at various places against the anti-people policies of fascist Modi\nand develop those into broad movements with coordination. Let us step\nforward towards rooting out Brahmanic Hindutva Fascism, all kinds of\nreactionary, fascist counter revolutionary forces, imperialists, comprador\nruling classes in the path of Protracted People’s War with the objective to\nestablish a genuine democratic federal republic and ultimately accomplish\nSocialism-Communism. People shall gain the ultimate victory.\n </p>\n <p>\n  <b>\n   2024 July 10\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"\">\n    Central Committee Communist Party of India (Maoist)\n   </span>\n  </b>\n </p>\n <p>\n  the end\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Second part   The nature and policies of NDA alliance - Our stand  Since no party including BJP gained majority, it became the largest party...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/11/a-new-important-document-of-cpi-maoist_18.html", "source_name": "maoistroad"}