{"published time": "2024-11-19T10:40:42+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/11/Design-sem-nome-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1920px) 100vw, 1920px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Design-sem-nome-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Design-sem-nome-1.jpg 1920w, https://anovademocracia.com.br/wp-content/uploads/2024/11/Design-sem-nome-1-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/11/Design-sem-nome-1-1024x576.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/11/Design-sem-nome-1-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/11/Design-sem-nome-1-1536x864.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/11/Design-sem-nome-1-60x34.jpg 60w\" decoding=\"async\" height=\"1080\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Design-sem-nome-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Design-sem-nome-1.jpg\" width=\"1920\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Os ataques a bombas na praça dos Três Poderes, em Brasília, na semana que antecede o G20, alterou o cálculo de todas as forças políticas. Francisco Wanderley, de 59 anos, um celerado bolsonarista, parece ter atrapalhado mais Bolsonaro do que o ajudado: agora, a PEC da Anistia aos golpistas, que parecia redobrar fôlego, enfrentará obstáculos severos para tramitar. Afinal, um autoextermínio, motivado diretamente por razões políticas e atrelado às mobilizações da extrema-direita bolsonarista, é algo bastante difícil de dissociar da tramitação da PEC.\n </p>\n <p>\n  Agora, com as informações já mais consolidadas, já se constata que foi um ato de um “lobo solitário”, mas de forma alguma é um fato isolado. Primeiro, porque o celerado era articulado com outros bolsonaristas, quer seja de forma organizada, quer seja por grupos virtuais, nos quais se reúnem todos os rebotalhos da política oficial de uma sociedade enferma e onde realizam uma espécie de autoexortação fascista. De modo que o grau de radicalização ideológica e política do assim apelidado “homem-bomba” é expressão, mais ou menos, da média da base social que a extrema-direita bolsonarista mobiliza – sendo que o fator que mais produz variações é o estado mental de seus componentes, como é este mesmo o caso. Em segundo lugar, não é um fato isolado porque ele é resultado das agitações e ações dos grupos bolsonaristas militarizados que promoveram toda sorte de ataques após as eleições de 2022, resultando no 8 de janeiro de 2023.\n </p>\n <p>\n  De quebra, o episódio mostra o fracasso da “pacificação”, tão prometida pelo atual governo, após as eleições. Acovardado, o governo preferiu não punir os altos mandos militares golpistas; preferiu dar-lhes afagos e elogiá-los por não terem “embarcado” numa ruptura institucional, quando o estado permanente de ameaças às liberdades democráticas e da já degradada situação institucional tem neles os principais promotores. Situação esta, insistimos, tinha e tem nos altos mandos militares os principais responsáveis, por terem, desde 2015 com a “Operação Lava Jato”, desencadeado uma ofensiva contrarrevolucionária preventiva, aprofundando a deformação da estrutura institucional e exercer, desde então, a tutela sobre toda a vida política do País, como na deposição de Dilma, transformação de Temer num reles fantoche, a imposição da presença de um general no gabinete do presidente do STF, bem como de militar como ministro de defesa, ameaçado a presidente do STF Weber a não conceder habeas corpus a Luiz Inácio – tudo isso, antes do governo Bolsonaro. Já no governo Bolsonaro, foram esses altos mandos que apoiaram as ações criminosas de Bolsonaro no genocídio de mais de 600.000 pessoas de nosso povo na pandemia da covid-19, na intromissão no TSE sobre supostas fraudes eleitorais do sistema de urnas eletrônicas, e na aparente vistas grossas à baderna de 8 de janeiro de 2023 e real manipulação daquela bolsonarada para chantagear o iniciante governo e outras ameaças veladas.\n </p>\n <p>\n  De resto, todos os celerados bolsonaristas, a escória da reação fascista, que nos últimos 10 anos têm se excitado freneticamente com o sonho de que as Forças Armadas tomarão o controle do País e retornarão a um regime militar terrorista anticomunista, ao verem a conciliação da falsa esquerda, não podem mais do que redobrar seu ânimo e partir para ações e impor nos fatos sua pauta e mudanças que preparam e, assim, assegurem a instalação do seu regime militar de extrema-direita e fascista. Isso, ora, era não só previsível, como lógico. E são as Forças Armadas reacionárias, seu Alto Comando, os principais responsáveis, junto de Bolsonaro, por este e outros episódios protagonizados por seus celerados seguidores. Afinal, por acaso não foi o Alto Comando que, desde o princípio, estimularam e instigaram os “galinhas verdes”, criando um “movimento de direita”, em verdade, falanges fascistas e grupos paramilitares, alimentando-lhes as esperanças de retorno do regime militar, tal qual o chamado “Invasão Zero” que hoje aterroriza o campo com seus ataques armados e criminosos aos camponeses, indígenas e quilombolas em luta pela terra e em defesa de seus territórios?\n </p>\n <p>\n  A realidade é que, não fosse o isolamento político da extrema-direita ocasionado pelo 8 de janeiro de 2023, o País teria passado os últimos 20 meses sob constantes fustigamentos desses grupos armados bolsonaristas. É preciso dizer o óbvio: a base social bolsonarista, aqueles 25% que sempre aprovaram o governo Bolsonaro mesmo no auge de sua desmoralização, e de onde foram recrutados os agitadores e as hordas paramilitares fascistas, não foi aplacada e nem deixou de se “radicalizar”. O governo, que se diz de “esquerda”, cumpre também outro papel nocivo à luta do nosso povo ao conciliar e apaziguar a direita militar hegemônica no Alto Comando das Forças Armadas e estas outras hordas, resultando só em alimentar e nutrir os intentos criminosos destes contra nosso povo, vide o que se incrementa no campo.\n </p>\n <p>\n  Os revolucionários e amantes das liberdades democráticas em geral necessitam compreender que, ou se combate, implacável e inconciliavelmente o bolsonarismo, organizado, armado e encorajado o suficiente para seguir com suas retóricas de engano e ações criminosas contra o povo; ou não se poderá defender causa progressista nenhuma. O epicentro da luta, onde se encontram os bolsonaristas mais armados e organizados, mais encorajados e violentos, não é em Brasília e sim precisamente nas zonas rurais; lá, estão se confrontando, cada dia mais, de forma cruenta o bolsonarismo, isto é, o latifúndio e seus “galinhas verdes” de pistoleiros e paramilitares com as massas camponesas, especialmente as organizadas e lideradas pela linha proletária da Revolução Agrária. A guerra camponesa revolucionária, dando saltos em sua força como condição para não ser trucidadas pelos paramilitares bolsonaristas (acoitados pelas instituições “democráticas” e pelos governos “progressistas”), que enviam as suas tropas assassinas em nome do “Estado Democrático de Direito”, será a contraofensiva dos antifascistas, dos revolucionários e dos democratas genuínos contra os celerados bolsonaristas. Para tanto, urge elevar a propaganda da Revolução Agrária no campo e nas cidades:\n  <strong>\n   Guerra às hordas paramilitares bolsonaristas! Viva a Revolução Agrária! Viva a democracia popular!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  ***\n </p>\n <p>\n  A luta contra a escala 6 por 1, agarrada pelas massas mesmas, é a luta prática de resistência à “Reforma Trabalhista”. Sobre a medida de Michel Temer, Luiz Inácio, que quando candidato tanto falou mal, agora se cala, mantendo e agravando os ataques aos direitos dos trabalhadores, enquanto defende e promove o “corte de gastos”, enfim, o receituário inalterado do imperialismo nas últimas décadas. Frente a total capitulação da falsa esquerda eleitoreira oportunista – na prática e já até no discurso –, o movimento operário classista e combativo já levanta a bandeira da necessária Greve Geral de Resistência Nacional; parar a produção, o comércio, transportes e toda a cadeia de circulação, contra a escala 6 por 1 e pela revogação imediata da “Reforma Trabalhista” e “Reforma da Previdência”. Claro que tal salto na luta dos trabalhadores exige um longo caminho de preparação, o que, para seu êxito exige uma tenaz luta contra o oportunismo pelego e sindicalismo chapa branca que domina as centrais sindicais e a maioria das direções sindicais. Ademais, é óbvio, exige um objetivo e claro programa das revindicações mais sentidas das massas trabalhadoras, de seus direitos de organização e manifestação, e de defesa da democracia popular.\n </p>\n <p>\n  É precisamente essa a demanda da luta proletária de resistência econômica e por direitos: a mobilização independente, que alce, à luta, crescentes contingentes de massas, levantando trincheiras de defesa das liberdades democráticas. Os democratas e progressistas devem levantar as massas pela revogação da escala 6×1, da “Reforma trabalhista” e “Reforma da Previdência” agitando a consigna do movimento operário classista e combativo:\n  <strong>\n   Por uma Greve Geral de Resistência Nacional!\n  </strong>\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/editorial-morte-ao-bolsonarismo-e-ao-fascismo/", "type": "article", "title": "Editorial – Morte ao bolsonarismo e ao fascismo! - A Nova Democracia", "description": "A guerra camponesa revolucionária, dando saltos em sua força como condição para não ser trucidadas pelos paramilitares bolsonaristas (acoitados pelas instituições “democráticas” e pelos governos “progressistas”), que enviam as suas tropas assassinas em nome do “Estado Democrático de Direito”, será a contraofensiva dos antifascistas, dos revolucionários e dos democratas genuínos contra os celerados bolsonaristas.", "modified time": "2024-11-19T14:51:10-03:00", "updated time": "2024-11-19T14:51:10-03:00", "author": ["Redação de AND"], "categories": ["Editorial"], "tags": ["extrema-direita"], "sections": ["Editorial"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}