{"published time": "2024-03-25T05:44:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-FACAM.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"533\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-FACAM.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-FACAM.jpg\" width=\"800\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Hereby we publish reproduce an statement published by Forum Against Corporization and Militarization (FACAM) found\n   <a href=\"https://countercurrents.org/2024/03/adivasi-adhikar-sabha-demands-to-end-genocide-of-adivasis-under-the-surajkund-scheme/\">\n    here\n   </a>\n   .\n  </em>\n </p>\n <p>\n  On 23\n  <sup>\n   rd\n  </sup>\n  March 2024, on Bhagat Singh-Rajguru-Sukhdev’s martyrdom day, Forum Against Corporatization and Militarization (FACAM) conducted Adivasi Adhikar Sabha at Ambedkar Bhawan, Delhi. FACAM is a joint platform of 15+ organizations of students, workers, lawyers, academics and democratic rights activists. The gathering was organized with the purpose of raising the issues of Adivasi peasants from all over the country, be it in Chhattisgarh, Jharkhand, Odisha, Madhya Pradesh, Rajasthan, Maharashtra or in Manipur. The speakers who spoke at the event included Dr Saroj Giri (Delhi University Faculty of Political Science and FACAM Member), Surju Tekam (Vice President, Sarv Adivasis Samaj), Sukhwinder Kaur (leader, Bharatiya Kisan Union Krantikari), Himanshu Kumar (human rights activist), Maini Kachlam (Leader, Bechaghat Anti-camp Movement, Bastar), Anil Chamadia (senior journalist), Dr. Jitendra Meena (Delhi University professor and spokesperson, Bharatiya Adivasi Party), Dr. Nandita Narain (ex-Delhi University Teachers Association President), Om Prakash Dhankar (Kisan Leader, Jhajjar Haryana), Prof. Ratan Lal (Professor of History at Hindu College, DU), Paojakhup Guite (President, Kuki Students’ Organization), Ajit Nuruti (Activist, Bechaghat Anti-camp Movement), Abhigyan (President, All India Students’ Association, Delhi) and Advocate Ehtmam ul-Haque (FACAM, Member). Activist and Aam Aadmi Party (AAP) member Soni Sori interacted with the audience via phone call and updated them on the harrowing events of a recent fake encounter of Adivasi peasants Madkam Lacchu and the violent rape of Lakhe Mandavi, an Adivasi woman, at the hands of the police which occured in Gampur, Dantewada district just 3 days prior to the event. Knife wounds were found on her private parts by Sori’s fact-finding mission. The event also saw the release of ‘Kaar: Chronicle of the Indian State’s War on People’ a monthly newsletter from FACAM which aims to raise further awareness regarding corporate loot of natural resources and the ever-growing updates on the issues faced on-ground by the people in Indian state’s relentless war against people which sees no witnesses.\n </p>\n <p>\n  The speakers discussed the developments in India’s resource rich regions since the onset of Salwa Judum in 2005, leading upto the erstwhile Operations Green Hunt and SAMADHAN-Prahar which culminated with a discussion on the Surajkund Scheme, a genocidal policy introduced at the Chintan Shivir in Surajkund, Haryana in 2022. The discussion centered around how the imperialist and big corporate model of development, which leads to building of highways, mines, etc. through rampant militarization, has led to massive displacement of Adivasi peasants from their lands, their forests, which eventually leads to the erosion of their culture. From using drones for aerial bombing since 2021 to using drones for snooping on Adivasi women bathing, from fake encounter killings in the name of killing Maoists to village burnings and rapes, from building hundreds of paramilitary camps in each village as carpet security where mining operations are to begin to the deployment of border security forces (BSF) and national security guard (NSG) in Bastar, the Sabha asserted in vein of Bhagat Singh that “a state of war does exist and shall exist,” which is imposed on the people by the Indian state. The Adivasi Adhikar Sabha saw solidarity towards the cause of opposing genocide and displacement of Adivasi peasants from the peasantry sitting at Shambhu border, Delhi of the Kisan Andolan as well as from the working class from Manesar and Kundli industrial area along with intellectuals and students from Delhi. The slogan of “Mazdoor-Kisan-Adivasi Ekta Zindabad” was reiterated unanimously as a rallying call against corporatization and militarization under the ruling BJP-RSS-Adani-Ambani combine’s brahmanical Hindutva fascist regime.\n </p>\n <p>\n  The demands of the event were:\n </p>\n <p>\n  ● STOP the violation of mandatory Gram Sabha under the Panchayats (Extension to Scheduled Areas) Act, 1996 (PESA).\n </p>\n <p>\n  ● SCRAP undemocratic and anti-people amendments in Forest Conservation Act, 1980.\n </p>\n <p>\n  ● STOP the forceful grabbing of Adivasi lands and displacement of Adivasi peasants.\n </p>\n <p>\n  ● STOP massive militarization of mineral-rich regions through hundreds of paramilitary camps in a bid to intensify corporate loot via carpet security.\n </p>\n <p>\n  ● STOP genocide of Adivasi peasants in the form of fake encounters, aerial bombings, bogus arrests, forced fake surrenders, sexual violence etc.\n </p>\n <p>\n  ● Implement PESA and 5th &amp; 6th Schedule in Adivasi areas.\n </p>\n <p>\n  ● STOP targeting of democratic progressive organisations and individuals in the name of conspiracy theories such as “urban Naxals” and “Naxalism of the pen.”\n </p>\n <p>\n  <strong>\n   FORUM AGAINST CORPORATIZATION AND MILITARIZATION (FACAM)\n  </strong>\n </p>\n <p>\n  Constituents: Association (AISA), All India Revolutionary Students Organization (AIRSO), All India Revolutionary Women’s Organization (AIRWO), Bhim Army Student Federation (BASF), Bhagat Singh Ambedkar Students Organization (BASO), Bhagat Singh Chatra Ekta Manch (bsCEM), Collective, Common Teachers Forum (CTF), Democratic Students Union (DSU), Fraternity Movement, Nazariya Magazine, Progressive Lawyers Association (PLA), Mazdoor Adhikar Sangathan (MAS), Trade Union Centre of India (TUCI), Vishwavidyalaya Chhatra Federation (VCF)\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/24/india-facam-adivasi-adhikar-sabha-demands-to-end-genocide-of-adivasis-under-the-surajkund-scheme/", "type": "article", "title": "INDIA – FACAM: Adivasi Adhikar Sabha Demands to End Genocide of Adivasis Under The Surajkund Scheme – The Red Herald", "description": "On 23rd March 2024, on Bhagat Singh-Rajguru-Sukhdev’s martyrdom day, Forum Against Corporatization and Militarization (FACAM) conducted Adivasi Adhikar Sabha at Ambedkar Bhawan, Delhi.", "modified time": "2024-03-24T20:31:47+00:00", "author": ["T.I."], "categories": ["Asia", "Featured"], "tags": ["India", "Struggle for land"], "sections": ["Asia", "Featured", "India", "Struggle for land", "English", "pll_66008dd66ec37"], "source_name": "Red Herald"}