{"title": "pc 24 marzo - Stellantis, Tavares: grandi prospettive (a condizione) - Per gli operai: cassintegrazione, contratti di solidarietà, rischio lavoro per 1 lavoratore su 2", "published time": "2024-03-24T16:13:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-3096351693332094859\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    Stellantis, il ministro Urso convoca (il 3 aprile) il tavolo sul futuro di Mirafiori\n   </b>\n  </span>\n </p>\n <p>\n  <b>\n   <span>\n    Intanto una ricerca \nIres Piemonte lancia l’allarme: «l’elettrico mette a rischio un \nlavoratore su due»\n   </span>\n  </b>\n </p>\n <div>\n  <div>\n  </div>\n </div>\n <div id=\"m_-5739321284107594284m_5401773748437073348gmail-m2261-2260-2262\">\n  <p>\n   <i>\n    Dall'intervista a Tavares di Sole 24 Ore\n   </i>\n  </p>\n  <p>\n   Il futuro di Mirafiori sarà discusso il 3 \naprile al tavolo di Stellantis convocato dal ministro del Made in Italy \nAdolfo Urso. All’incontro, dedicato al Piemonte e alla sua filiera \ndell’auto, saranno presenti Anfia, Regione e sindacati.\n   <b>\n    Aperto la \nscorsa estate, e ancora in attesa di un accordo, il tavolo su Stellantis\n e l’automotive punta a riportare in Italia la produzione di auto a \nquota  un  milione di vetture l’anno.\n   </b>\n   Per riuscirci, oltre \nall’intesa da raggiungere con Stellantis, l’esecutivo sta passando in \nrassegna, ascoltandoli,  tutti i protagonisti della componentistica auto\n italiana: fornitori, lavoratori, enti locali.  Il  3  aprile tocca al \nPiemonte, con focus sulla complessa situazione che sta vivendo \nl’impianto di\n   <b>\n    Mirafiori, in cassa integrazione per 11 settimane, e con \ngli operai Maserati in solidarietà fino a fine ann\n   </b>\n   o.\n   <br/>\n  </p>\n  <p>\n   <b>\n    <span>\n     Un lavoratore su due della filiera è a rischio\n    </span>\n   </b>\n  </p>\n </div>\n <p>\n  Se\n Mirafiori frena, si ferma un bel pezzo dell’indotto automotive del \nPiemonte ancora molto legato a Stellantis e ai suoi marchi. Ires \nPiemonte ha pubblicato una ricerca sulla filiera dalla quale emerge che \nla svolta elettrica è tutt’altro che una passeggiata.\n  <b>\n   Il 34% delle \nimprese dell’indotto auto e il 43% degli occupati piemontesi  sono ad \n«alto o medio rischio spiazzamento»\n  </b>\n  perché tante  componenti non sono \npresenti nei veicoli elettrici.  Pertanto\n  <b>\n   quasi 20 mila dipendenti del \nterritorio sarebbero a rischio.\n  </b>\n </p>\n <p>\n  L’Italia è uno dei tre pilastri di Stellantis nel mondo, insieme e Francia e Stati Uniti. E resterà tale. Lo garantisce al “Sole 24 Ore” Carlos Tavares, Ad del terzo gruppo automobilistico globale per ricavi. Tra il 2019 e il 2022 Stellantis ha investito cinque miliardi nel nostro Paese, di cui due a Torino. Sono stati avviati 240 milioni per Mirafiori con il Battery Tecnology Center, Circular Economy, e DCT e grEEn\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Campus. E 2,4 miliardi di investimenti a Termoli, per una delle tre gigafactory di batterie europee realizzate in consorzio con Mercedes-Benz e Total, Acc. Più gli investimenti per mettere in produzione i nuovi modelli elettrici sulle due piattaforme di ultima generazione, Stia large e Stia medium negli impianti di Cassino e Melfi.\n <p>\n </p>\n <p>\n  \"\n  <i>\n   Tutti sanno che Stellantis poggia su tre pilastri storici per crescere. L’Italia è un pilastro con Fiat. Gli Stati Uniti sono un altro pilastro con Chrysler. E la Francia è un altro pilastro con Peugeot. Siamo molto consapevoli del fatto che nei paesi in cui abbiamo le nostre radici è sempre meglio essere in linea con quanto è richiesto dai rispettivi governi\n  </i>\n  ”...\n  <i>\n   “Se non ci adatteremo rapidamente –\n  </i>\n  continua l’amministratore delegato –\n  <i>\n   al tipo di concorrenza esistente nel mercato dei veicoli elettrici (Ev), resa estremamente dura dall’arrivo dei prodotti cinesi in Europa, ma determinata dalle scelte dell’Unione europea, metteremo in difficoltà il nostro gruppo. E questo non sarebbe nell’interesse dell’Italia. Intendo, nell’interesse dei nostri dipendenti e del sindacato. Vorrei ricordare che noi siamo esportatori netti molto forti: il 63 per cento di tutta la produzione italiana e il 93 per cento di Mirafiori, su oltre 85 mila vetture prodotte nel 2023 (752 mila il totale, compresi i veicoli commerciali)”.\n  </i>\n </p>\n <p>\n  A proposito di Mirafiori, Tavares dice: \"\n  <i>\n   saremmo pronti a raddoppiare la produzione della 500 elettrica a Torino. Ma all’inizio di questo processo la produzione è più costosa. I sussidi necessari per l’acquisto da parte dei consumatori italiani di automobili elettriche che produciamo in Italia sono stati annunciati molte volte, ma non sono stati ancora implementati. In questo modo noi perdiamo l’occasione di produrre più Ev in Italia. Il Governo italiano dovrebbe aiutare i consumatori italiani\n  </i>\n  ”.\n </p>\n <p>\n  <i>\n   \"Abbiamo anche una buona collaborazione con i sindacati con cui discutiamo quotidianamente per avere una transizione responsabile. Quindi l’Italia ci sta a cuore. Ma guidando questo cambiamento dobbiamo avere i governi europei come alleati per sostenere la transizione\".\n  </i>\n </p>\n <p>\n  E sul futuro di Mirafiori, Tavares afferma:\n  <i>\n   «Credo che sarà uno dei maggiori Automotive park di Stellantis nel mondo. Continueremo ad avere un’attività molto intensa di design. Tutti i più bei modelli di Alfa Romeo, Fiat, Lancia e Abarth nascono a Mirafiori, per non dire di Maserati. Continueremo così».\n  </i>\n </p>\n <p>\n  <i>\n   \"È un obiettivo che condividiamo con il governo italiano... ma ci vogliono le condizioni giuste. Una delle principali è che il mercato europeo debba tornare a livello pre Covid, l’altra è essere sostenuti nella lotta con i produttori cinesi\".\n  </i>\n </p>\n <p>\n  <i>\n   \"L’Italia è l’unico Paese al mondo dove stiamo investendo su due piattaforme, la ‘Medium’ e la ‘Large’,\n  </i>\n  <i>\n   <b>\n    Melfi\n   </b>\n   diventerà il centro di produzione di auto elettriche di medie dimensioni,\n   <b>\n    Cassino\n   </b>\n   si specializzerà invece in quelle di grandi dimensioni, come la nuova Stelvio e la nuova Giulia Alfa Romeo. L’Italia è poi uno dei Paesi nei quali abbiamo deciso di investire per creare una gigafactory di batterie, che costruiremo a\n   <b>\n    Termoli...\"\n   </b>\n  </i>\n  <i>\n   \"L’impianto di\n   <b>\n    Atessa,\n   </b>\n   che esporta l’85% della produzione, produce già oggi la maggior parte dei nostri van ed è il più grande sito al mondo per la produzione di camping car.\n   <b>\n    Pomigliano\n   </b>\n   ha visto l’arrivo di un prodotto particolarmente competitivo come l’Alfa Romeo Tonale e la Dodge Hornet per il mercato americano e ha la Panda, che specie nel modello ibrido è ancora vincente.\n   <b>\n    Modena,\n   </b>\n   che esporta il 92%, ha la produzione della Mc20 e quest’anno verrà creato un nuovo reparto di verniciatura chiamato Fuori Serie.\n   <b>\n    Cento\n   </b>\n   ha una importante business unit dedicata alla produzione di motori industriali e marini e\n   <b>\n    Pratola Serra\n   </b>\n   rafforzerà la sua capacità di produrre il motore B2.2 per coprire il fabbisogno totale di Stellantis\".\n  </i>\n </p>\n <p>\n  <i>\n   \"per\n   <b>\n    Mirafiori,\n   </b>\n   dove l’export è al 93%, stiamo sviluppando investimenti per oltre 240 milioni di euro che comprendono il Battery Technology Center, l’Hub di Circular Economy, l’impianto di trasmissione elettrificare eDCT e il grEEn Campus, il simbolo della sostenibilità che ospiterà i nostri ingegneri che dovranno realizzare le tecnologie del futuro per rendere il nostro gruppo sempre più sostenibile\". \"Sul fronte produttivo, abbiamo le Fiat 500e e le Maserati Gran Turismo e Gran Cabrio con le rispettive versioni elettriche. Sempre a Mirafiori abbiamo uno studio di design molto rilevante che crea prodotti per il resto del pianeta e dove progettiamo sviluppi significativi sul fronte tecnologico. E sempre a Mirafiori stiamo impostando un centro mondiale per le iniezioni di plastica, per creare gli interni delle nuove auto. Abbiamo poi una grande divisione di software engineering . E a questo possiamo aggiungere tutto il business che è guidato da Mirafiori, tra cui ad esempio Pro One, la Business Unit dei veicoli commerciali che rappresenta un terzo dei nostri ricavi totali\".\n  </i>\n </p>\n <p>\n  <i>\n   \"Noi siamo pronti, subito, a raddoppiare la produzione di Fiat 500e a Mirafiori non appena il governo italiano farà partire i nuovi incentivi... ogni governo deve fare la sua parte\".\n  </i>\n  .\n </p>\n <p>\n  Il ministro Adolfo Urso ha avvisato che il governo sta cercando un secondo produttore per raggiungere 1,3 milioni di veicoli prodotti in Italia. Come vedete questa ipotesi?\n </p>\n <p>\n  <i>\n   \"Se ci sono più concorrenti combatteremo, come facciamo oggi. Ma il punto è un altro: non è che se ci sono più fabbriche, automaticamente ci sono più clienti e più automobili vendute. Oggi abbiamo bisogno di più consumatori, di più aiuto ai consumatori, non di più produttori in Italia\".\n  </i>\n </p>\n <p>\n  La partecipazione dello Stato italiano al capitale di Stellantis potrebbe mai essere una prospettiva?\n </p>\n <p>\n  <i>\n   \"Non credo sarebbe di aiuto e non credo ci serva. L’azienda non ha problemi di governance sotto la presidenza di John Elkann ed è solida ed efficace\"\n  </i>\n  .\n </p>\n <p>\n  <span>\n   Mentre Tavares sciorina notizie positive e rosee prospettive, \"continuano le tensioni a Mirafiori, che fra settimane di cassa integrazione e solidarietà, anche per Maserati, vede ridursi al minimo la capacità dello stabilimento\"\n  </span>\n </p>\n <p>\n  <i>\n   «\n   <b>\n    Il dialogo che abbiamo con i sindacati e il nostro personale in Italia è eccellente\n   </b>\n   e siamo molto grati per la comprensione del cambiamento che dobbiamo mettere in atto per assicurare la sostenibilità del gruppo e delle nostre le attività in Italia – ha dichiarato Tavares. \"Loro capiscono che noi – dipendenti, sindacati e azienda – dobbiamo gestire una transizione che non abbiamo deciso noi. E la stiamo mettendo in atto».\n  </i>\n  <i>\n   \"Credo che Gianni Agnelli avesse assolutamente ragione:\n   <b>\n    l’interesse dell’azienda è l’interesse dell’Italia e viceversa”\n   </b>\n   .\n  </i>\n </p>\n <p>\n  «\n  <i>\n   Se non ci adatteremo rapidamente al tipo di concorrenza esistente nel mercato dei veicoli elettrici\n  </i>\n  – ha continuato il Ceo di Stellantis -,\n  <i>\n   resa estremamente dura dall’arrivo dei prodotti cinesi in Europa... E questo non sarebbe nell’interesse dell’Italia.\n   <b>\n    Intendo, nell’interesse dei nostri dipendenti e del sindacato.\n   </b>\n   <b>\n    La battaglia vera sarebbe sui costi\".\n   </b>\n  </i>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Stellantis, il ministro Urso convoca (il 3 aprile) il tavolo sul futuro di Mirafiori Intanto una ricerca  Ires Piemonte lancia l’allarme: «l...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-24-marzo-stellantis-tavares-grandi.html", "source_name": "proletari comunisti"}