{"published time": "2024-03-24T19:01:27+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao2-1160x870.jpg", "https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao1.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"870\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao2-1160x870.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao2-1160x870.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Av en kommentator for Tjen Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   TFM har mottatt bilder av dazibao satt opp i nærheten av Lærkendal Stadion utenfor Trondheim sentrum med teksten «Leve Maoismen! Forsvar de politiske fangene!».\n  </strong>\n </p>\n <p>\n  Aksjonen faller sammen med 18. mars som er årsdagen for opprettelsen av Pariserkommunen og ble i tillegg erklært som dagen for solidaritet med politiske fanger av Rød Hjelp, grunnlagt av Komintern.\n </p>\n <p>\n  Vi gjengir fra en uttalelse fra The Red Herald og Communist International som vi nylig publiserte tidligere om situasjonen for progressive og revolusjonære politiske fanger i dag:\n </p>\n <p>\n  «(…) De herskende klassene i Tyrkia, India, Filippinene, Peru, Iran, Israel osv. fordyper de isolasjonen med nesten alle bokstavene i alfabetet for å isolere fangene i fengslene. Behandlingen av alvorlig syke fanger forhindres under ulike påskudd. Mange syke fanger blir etterlatt for å dø og det er gjentatte faktiske angrep på fanger. Tusenvis av medlemmer av den kurdiske nasjonen er fanget i fengsler som gjengjeldelse for den kurdiske nasjonale frigjøringskampen. I tyrkiske fengsler forhindres løslatelse av personer som har vært fengslet i mer enn 30 år med den begrunnelse at de «ikke gir opp sine ideer».\n </p>\n <p>\n  Den reaksjonære indiske staten har sperret inne over ti tusen kommunistiske, revolusjonære og politiske aktivister, deriblant Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson og Gautam Navlakha, for å forhindre folkekrigen.\n </p>\n <p>\n  Georges Ibrahim Abdallah har vært fengslet av fransk imperialisme i 40 år og har ennå ikke blitt løslatt, selv om han har sonet sin straff. Mumia Abu-Jamal, medlem av Black Panthers, har vært fengslet av amerikansk imperialisme i over 40 år. Tusenvis av kommunister, revolusjonære og fanger av undertrykte folk fra forskjellige deler av verden har tilbrakt tiår i fengsler.»\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-33368\" decoding=\"async\" height=\"1500\" sizes=\"(max-width: 2000px) 100vw, 2000px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao1.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao1.jpg\" width=\"2000\"/>\n </figure>\n <p>\n  Referanse:\n  <br/>\n  <a href=\"https://tjen-folket.no/2024/03/18/18-mars-dagen-for-solidaritet-med-politiske-fanger/\">\n   18.mars:-Dagen for solidaritet med politiske fanger – TFM\n  </a>\n </p>\n</section>", "source": "https://tjen-folket.no/2024/03/24/trondheim-aksjon-for-politiske-fanger/", "type": "article", "title": "Trondheim: Aksjon for politiske fanger", "description": "TFM har mottatt bilder av dazibao satt opp i nærheten av Lærkendal Stadion utenfor Trondheim sentrum med teksten «Leve Maoismen! Forsvar de politiske fangene!».", "modified time": "2024-03-24T11:02:59+00:00", "author": ["Tjen Folket Media"], "categories": ["Aktiviteter"], "source_name": "Tjen Folket"}