{"title": "pc 23 marzo - Il genocidio di Gaza e il complesso militare-industriale di Israele", "published time": "2024-03-24T00:50:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-6219133322185262331\" itemprop=\"description articleBody\">\n <p>\n  Tariq Dana * |\n  <a href=\"https://www.palestine-studies.org/en/node/1655307\">\n   palestine-studies.org\n  </a>\n </p>\n <div>\n  <span>\n   Traduzione per\n   <a href=\"http://www.resistenze.org/\">\n    Resistenze.org\n   </a>\n   a cura del Centro di Cultura e Documentazione Popolare\n   <br/>\n   <br/>\n   12/03/2024\n   <br/>\n   <br/>\n   L'assalto genocida israeliano a Gaza ha messo in luce l'approccio crudo e\n calcolato delle sue operazioni militari, che prendono di mira in \nparticolare le infrastrutture civili. Le intuizioni di ex funzionari \ndell'intelligence israeliana, riportate dalle pubblicazioni liberali \nisraeliane +972 Magazine e Local Call, hanno evidenziato l'intento \nstrategico di terrorizzare i civili attraverso il bombardamento mirato \ndi strutture civili essenziali. Una strategia che, come ha detto un ex \nufficiale dell'intelligence, si è trasformata in una \"fabbrica di \nomicidi di massa\", concentrandosi su aree residenziali, scuole, banche \ned edifici governativi, tutti considerati \"obiettivi di potere\". I \nrapporti fanno luce sull'impiego sofisticato dell'Intelligenza \nArtificiale (AI) nella guerra, in particolare attraverso il Progetto \nHabsora \"Il Vangelo\" [1]. Questa tecnologia, analizzando i dati di \nsorveglianza, automatizza la generazione di liste di obiettivi, \ncontribuendo all'elevato numero di vittime civili a Gaza. Questa tattica\n rappresenta una pietra miliare nell'applicazione dell'AI nelle \noperazioni militari, con Gaza che diventa un sito senza precedenti per \ntali campagne guidate dall'AI, soprattutto dopo il primo attacco guidato\n dall'AI nel 2021.\n   <br/>\n   <br/>\n   Questo genocidio fa luce sull'intreccio tra il militarismo nazionalista \nisraeliano, la complicità degli Stati Uniti, la sperimentazione di armi \nletali e gli obiettivi geopolitici, che convergono tutti verso gli \nobiettivi di una guerra prolungata, dell'espansione coloniale e dello \nsradicamento sistematico dei Palestinesi. In particolare, rivela la \nmisura in cui l'esistenza e la funzione stessa di Israele, come \nformazione coloniale\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n   di insediamento, è organicamente legata a un \ncomplesso militare-industriale espansivo che ha plasmato \nfondamentalmente la sua società e cultura, l'economia, le relazioni di \npolitica estera e il sostegno esterno.\n   <br/>\n   <br/>\n   La fondazione di Israele nel 1948 ha posto le basi per lo sviluppo di un\n vasto complesso militare-industriale, intricato nelle sue strutture \neconomiche, sociali e politiche, che si estende oltre il tradizionale \nambito delle operazioni di difesa. Questo complesso sistema incorpora \nun'ampia gamma di capacità, tra cui la produzione di armi avanzate, lo \nsviluppo di tecnologie a doppio uso, le innovazioni nel campo della \nsicurezza privata, gli investimenti strategici di capitale e le \nelaborate strategie di esportazione-importazione. Inoltre, offre vaste \nopportunità di lavoro nei settori pubblico e privato.\n   <span>\n   </span>\n   <br/>\n   Una serie di attori diversi guida questa matrice militarizzata, \nampliando il suo impatto al di là dei confini dei domini militari e di \nsicurezza, per includere vari attori finanziari. Questi includono \ninvestitori, appaltatori e aziende tecnologiche, capitali ebraici, \nsoprattutto quelli provenienti dal settore militare e dalle finanze \namericane. L'influenza delle iniziative militari-economiche di Israele \npermea anche settori non militari, instaurando collaborazioni con \nistituzioni accademiche, organizzazioni sanitarie, sindacati e comunità \ndi ricerca scientifica.\n   <br/>\n   <br/>\n   Questa fusione di obiettivi militari con la vita civile ha favorito una \nperfetta integrazione degli interessi militari ed economici nella \nsocietà israeliana. Il risultato è una rete vasta e interconnessa in cui\n i programmi delle entità militari-economiche sono profondamente \nradicati nell'ethos sionista, influenzando un ampio spettro di processi \nsociali e politici.\n   <br/>\n   <br/>\n   Questo documento mira a evidenziare quattro pilastri fondamentali che \nalimentano l'espansione del complesso militare-industriale di Israele.\n   <br/>\n   <br/>\n   <strong>\n    Militarismo iper-nazionalistico\n   </strong>\n   <br/>\n   <br/>\n   L'ethos fondativo di Israele è profondamente intrecciato con il \nmilitarismo e il nazionalismo, creando un distintivo patto militarizzato\n tra lo Stato e i suoi cittadini. Questo legame è notevolmente più \npronunciato rispetto ad altre nazioni emerse dopo la Seconda guerra \nmondiale, con l'esercito israeliano che occupa un ruolo centrale non \nsolo nei settori della sicurezza, ma che estende la sua influenza alle \nsfere economiche, sociali e culturali. Questa sfumatura dei confini tra \nsettore militare e civile sfida le aspettative teoriche convenzionali \ncivili-militari di separazione distinta di ruoli e identità.\n   <br/>\n   <br/>\n   In Israele, l'esercito non è solo un'entità di difesa, ma agisce come \nistituzione cardine per l'integrazione e l'impegno sociale, influenzando\n un'ampia gamma di aspetti della società, tra cui l'istruzione, i \nprocessi giudiziari, i media, le iniziative economiche e l'assimilazione\n degli immigrati ebrei. Come descritto da Baruch Kimmerling, l'esercito è\n il \"principio organizzativo centrale\" che lega il tessuto sociale, \nplasmando le identità e i valori collettivi [2]. Questo militarismo \npervasivo non è solo una fase transitoria, ma una convinzione \nprofondamente radicata nella maggioranza degli ebrei israeliani, che \nindica il militarismo come un'ideologia fondamentale [3]. Non sorprende \nche Israele sia la nazione più militarizzata del mondo [4].\n   <br/>\n   <br/>\n   In Israele, l'intreccio del militarismo con l'istruzione e il mondo \naccademico è profondo, con le istituzioni educative che promuovono norme\n militariste fin dalla più tenera età. Ciò è evidente nel modo in cui le\n università sono attivamente impegnate nello sviluppo di tecnologie \nmilitari e nel coltivare talenti destinati al settore della difesa. \nProgrammi d'élite come Talpiot e Havatzalot esemplificano questo \naspetto, dotando gli studenti delle competenze necessarie per ricoprire \nruoli nelle imprese tecnologiche militari e orientate alla sicurezza, \nsostenendo così l'economia di guerra della nazione.\n   <br/>\n   <br/>\n   Il settore high-tech israeliano, fortemente influenzato dagli incubatori\n di innovazione militare, è una pietra miliare dell'economia nazionale, \ncontribuendo al 18,1% del PIL e impiegando circa il 14% della forza \nlavoro [5]. La crescita di questo settore è significativamente spinta \ndalle sinergie con l'esercito, attraverso contratti governativi, \niniziative di cooperazione e investimenti attratti dalle capacità di \ndoppio uso delle tecnologie. Tali collaborazioni hanno favorito un \necosistema high-tech dinamico, ricco di startup in crescita e di aziende\n militari e di sicurezza.\n   <br/>\n   <br/>\n   <strong>\n    Patrocinio militare degli Stati Uniti\n   </strong>\n   <br/>\n   <br/>\n   La relazione tra gli Stati Uniti e Israele è fondamentalmente \ncaratterizzata da un quadro di patrono-cliente, in cui Israele si \nallinea agli obiettivi strategici degli Stati Uniti in Medio Oriente in \ncambio di un sostanziale sostegno economico, militare e diplomatico, \nstabilendo un controllo sub-imperiale reciproco.\n   <br/>\n   <br/>\n   Al centro di questa alleanza c'è l'assistenza finanziaria degli Stati \nUniti, che è fondamentale per lo sviluppo delle capacità militari di \nIsraele. Tra il 1949 e il 2022, Israele ha beneficiato di oltre 158 \nmiliardi di dollari di aiuti militari da parte degli Stati Uniti. Questo\n sostegno finanziario gioca un ruolo cruciale nelle allocazioni di \nbilancio di Israele, rappresentando il 3% del suo bilancio statale \ntotale, circa l'1% del suo PIL, il 20% della sua spesa per la difesa, il\n 40% del bilancio del suo esercito e la maggior parte delle sue spese di\n approvvigionamento. In particolare, questi aiuti tendono ad aumentare \ndurante i periodi di conflitto, come durante la seconda Intifada e il \nconflitto del 2023 a Gaza, evidenziando la sua reattività alle sfide di \nsicurezza di Israele. Gli aiuti vengono erogati principalmente \nattraverso il programma Foreign Military Financing (FMF) e i progetti di\n collaborazione finanziati dal Dipartimento della Difesa degli Stati \nUniti. Una caratteristica distintiva degli aiuti statunitensi a Israele è\n la possibilità di utilizzare il 25-30% di questi fondi per l'acquisto \ndi armamenti locali, a differenza della consueta clausola che obbliga i \nbeneficiari ad acquistare esclusivamente prodotti militari di \nfabbricazione americana.\n   <br/>\n   <br/>\n   Un rapporto del Congresso sottolinea l'impatto trasformativo di questa \nassistenza sulle forze armate israeliane, senza le quali l'arsenale \nmilitare avanzato di Israele sarebbe irraggiungibile [6]. Alla base di \nquesto sostegno c'è l'impegno degli Stati Uniti a preservare il \nvantaggio militare qualitativo (Qualitative Military Edge, QME) di \nIsraele rispetto agli avversari regionali, garantendo la sua continua \npreminenza militare.\n   <br/>\n   <br/>\n   La partnership strategica tra Stati Uniti e Israele è stata avviata al \nmomento della fondazione di Israele nel 1948, ma sono stati i \ncambiamenti geopolitici successivi alla guerra del 1967 a intensificare \nsignificativamente la loro alleanza. Riconoscendo Israele come un \nbaluardo critico contro l'ascesa del panarabismo e l'influenza \nsovietica, l'amministrazione Nixon incrementò il sostegno degli Stati \nUniti, come dimostra il drammatico aumento degli aiuti militari da 360 \nmilioni di dollari nel 1968 a circa 2,2 miliardi di dollari nel 1973, \nsegnando un aumento dell'800% alle soglie della guerra arabo-israeliana.\n   <br/>\n   <br/>\n   La relazione si è ulteriormente consolidata sotto l'amministrazione \nReagan, che ha designato Israele come \"importante alleato non-NATO\", una\n mossa che ha rafforzato la cooperazione militare e tecnologica tra le \ndue nazioni. Quest'epoca è stata caratterizzata da notevoli investimenti\n degli Stati Uniti nelle capacità di difesa di Israele attraverso sforzi\n di ricerca e sviluppo collaborativi, che hanno portato all'integrazione\n e alla dipendenza di Israele dalla tecnologia militare statunitense. \nQuesta dipendenza è evidenziata da progetti di difesa significativi come\n il sistema missilistico Arrow, il jet Lavi, il carro armato Merkava e \nil sistema Iron Dome, che includono componenti americani o sono stati \nsviluppati congiuntamente con un sostanziale contributo finanziario \namericano.\n   <br/>\n   <br/>\n   Nel 2016, l'Amministrazione Obama ha elevato l'assistenza militare degli\n Stati Uniti a un nuovo livello, grazie a un accordo che ha aumentato il\n pacchetto di aiuti annuali verso Israele da 3,1 miliardi di dollari a \n3,8 miliardi di dollari per gli anni 2019-2028, per un totale di 38 \nmiliardi di dollari, che rappresenta l'impegno di aiuti militari \nbilaterali più consistente nella storia degli Stati Uniti. Questo \naccordo rappresenta più del 20% del bilancio della difesa di Israele.\n   <br/>\n   <br/>\n   La profonda dipendenza dalla tecnologia militare americana ha plasmato \nin modo significativo il vantaggio competitivo delle aziende di difesa \nisraeliane, posizionandole principalmente come subappaltatori nella \nproduzione di componenti specializzati per i sistemi statunitensi. \nQuesti includono i progressi nel GPS e nella navigazione, le simulazioni\n di addestramento, le tecnologie ottiche e le misure di cybersecurity. \nQuesta dinamica sottolinea una relazione in cui gli appaltatori della \ndifesa statunitensi stabiliscono in gran parte i termini dell'impegno, \nillustrando il ruolo di Israele come partecipante subordinato \nall'interno dell'ampio complesso militare-industriale statunitense.\n   <br/>\n   <br/>\n   <strong>\n    La Palestina come laboratorio\n   </strong>\n   <br/>\n   <br/>\n   Israele si è affermato come un importante sviluppatore e distributore di\n tecnologie militari avanzate, sfruttando le sue esperienze operative a \nGaza, in Cisgiordania, in Libano e in Siria per commercializzare i suoi \nprodotti come \"testati in battaglia\". Questa denominazione implica per \nqueste tecnologie il fatto di essersi dimostrate efficaci attraverso \nl'uso effettivo in combattimento. Tuttavia, la realtà sottostante è che \ntale efficacia è spesso dimostrata attraverso l'impiego di queste \ntecnologie in azioni altamente brutali contro popolazioni in gran parte \ncivili [7].\n   <br/>\n   <br/>\n   Gli aeromobili a pilotaggio remoto (Unmanned aerial vehicles, UAV), o \ndroni, sono un elemento cardine dell'economia di guerra israeliana; il \nPaese è una forza dominante nella tecnologia dei droni, con oltre il 60%\n delle esportazioni mondiali nel 2017 [8].\n   <br/>\n   <br/>\n   L'avanzamento e il perfezionamento della tecnologia dei droni israeliani\n sono significativamente influenzati dal loro impiego operativo nei \nterritori palestinesi. I droni sono diventati un punto fermo nelle \noperazioni militari di Israele, offrendo una sorveglianza persistente su\n Gaza. L'uso dei droni nelle guerre contro Gaza è brutale e aggressivo, \nportando a una serie di assalti mirati, attacchi missilistici e \nuccisioni di massa extragiudiziali. Tali operazioni hanno provocato la \nperdita di vite civili e la distruzione diffusa di infrastrutture \ncivili.\n   <br/>\n   <br/>\n   Gaza ha un duplice scopo nel quadro del complesso militare-industriale \nisraeliano, trasformando gli atti di aggressione coloniale in \nopportunità di test operativi e di vetrina commerciale. Da un lato, Gaza\n è emersa come un laboratorio a cielo aperto per la guerra con i droni, \nponendo le basi per la sperimentazione biopolitica di nuove tecnologie \nletali. Questa situazione getta un'ombra oscura sulla mercificazione di \ntali tecnologie, radicata in pratiche che non hanno nulla a che fare con\n la \"necessità militare\", ma piuttosto con una vera e propria crudeltà. \nD'altra parte, Gaza fornisce uno scenario reale alle aziende di difesa \nisraeliane per mostrare i loro progressi tecnologici, trasformando di \nfatto la Striscia assediata in piattaforme di marketing per l'hardware \nmilitare [9].\n   <br/>\n   <br/>\n   In ogni offensiva militare israeliana contro Gaza dal 2008 al 2023, i \ndroni sono stati centrali nella strategia. Modelli come Hermes di Elbit \nSystems e Heron Eitan di Israeli Aerospace Industries, dotati di \ncaratteristiche avanzate come i missili Spike autoguidati, sono stati \nfondamentali per queste aggressioni. Ogni offensiva di Gaza ha agito \ncome un banco di prova e una piattaforma di sviluppo per questi droni, \nportando al loro perfezionamento e alla vendita commerciale.\n   <br/>\n   <br/>\n   <strong>\n    Il commercio di armi come strumento di normalizzazione\n   </strong>\n   <br/>\n   <br/>\n   Negli ultimi anni, Israele si è posizionato come un attore significativo\n nel mercato globale delle armi, con il 70%-80% della sua produzione \nmilitare diretta a clienti internazionali. Questo aspetto del commercio è\n fondamentale per Israele, in quanto le esportazioni di armi \ncostituiscono circa il 25% delle sue entrate totali di esportazione \nindustriale, dimostrando l'importanza vitale delle vendite militari \nnelle sue strategie economiche e commerciali. Nel periodo dal 2014 al \n2018, Israele si è classificato come l'ottavo fornitore di armi a \nlivello globale, contribuendo al 3,1% del commercio mondiale di armi \n[10].\n   <br/>\n   <br/>\n   Le vendite di armi israeliane hanno registrato una forte crescita, \nsoprattutto in seguito agli Accordi di Abramo del 2020, che hanno aperto\n opportunità nei nuovi mercati degli Stati arabi. In questo periodo, le \nesportazioni militari israeliane hanno raggiunto livelli senza \nprecedenti, con un fatturato di 11,3 miliardi di dollari nel 2021 e \nun'ulteriore ascesa a 12,5 miliardi di dollari nel 2022, di cui una \nparte significativa è stata attribuita alle vendite nei Paesi arabi \n[11].\n   <br/>\n   <br/>\n   Tuttavia, l'importanza delle esportazioni di armi di Israele va oltre il\n mero guadagno finanziario; esse svolgono un ruolo cruciale nel suo \nposizionamento strategico internazionale e nella sua politica estera. \nDefinita \"diplomazia delle armi\", Israele sfrutta la vendita di armi per\n raggiungere due obiettivi principali: incoraggiare la normalizzazione \ndelle relazioni e rafforzare le alleanze.\n   <br/>\n   <br/>\n   In primo luogo, le esportazioni di armi servono a Israele come via \nstrategica per espandere la sua impronta diplomatica globale, in \nparticolare con le nazioni che storicamente si sono astenute dallo \nstabilire relazioni diplomatiche formali. Un esempio recente di questo \nimpiego strategico delle esportazioni militari è l'approfondimento dei \nlegami tra Israele e alcuni Stati arabi del Golfo, una relazione che è \npassata da interazioni segrete ad alleanze formali con gli Accordi di \nAbramo. Questi accordi hanno facilitato un livello di cooperazione \nmilitare e di sicurezza senza precedenti, con Israele che ha trasferito \ntecnologie militari e di sicurezza per un valore di circa 3 miliardi di \ndollari agli Emirati Arabi Uniti e al Bahrein [12]. Questo sviluppo \nsegna un riallineamento significativo nel panorama geopolitico \nmediorientale, con Israele che sfrutta le sue capacità di difesa per \ncreare connessioni diplomatiche ed estendere la sua influenza nella \nregione.\n   <br/>\n   <br/>\n   In secondo luogo, Israele utilizza strategicamente le esportazioni di \narmi per sostenere i regimi che sono alleati o che condividono interessi\n strategici comuni, soprattutto quelli che affrontano disordini interni o\n aggressioni esterne. Questo approccio ha dei precedenti storici; \ndurante gli anni '70 e '80, Israele è stato un fornitore chiave di \nhardware militare ai governi militari dell'America Latina e Centrale, \nfornendo un sostegno sostanziale ai regimi spesso impegnati in pratiche \nrepressive [13]. Al di là delle Americhe, la collaborazione militare di \nIsraele si è estesa a regimi controversi come il Sudafrica \ndell'apartheid, con offerte che includevano la vendita di capacità di \narmi nucleari. Queste azioni sottolineano l'uso che Israele fa delle \nesportazioni militari non solo come transazioni economiche, ma come \nstrumenti di strategia geopolitica, sostenendo regimi che si allineano \ncon i suoi interessi di sicurezza più ampi, anche nei casi in cui tale \nsostegno ha contribuito alla perpetuazione di violazioni dei diritti \numani. Attraverso queste esportazioni, Israele non solo solidifica le \nsue alleanze esistenti, ma cerca anche di influenzare le dinamiche della\n sicurezza regionale e globale a suo favore. Nell'era successiva alla \nGuerra fredda, Israele ha trovato le sue esportazioni di prodotti per la\n difesa coinvolte in varie crisi internazionali e nelle accuse di \nfacilitare i crimini di guerra. In particolare, durante il Genocidio del\n Ruanda nel 1994, le aziende di difesa israeliane sono state accusate di\n aver fornito attrezzature militari - tra cui sistemi radar, veicoli e \narmi da fuoco - alle fazioni responsabili delle uccisioni di massa dei \nTutsi. Situazioni simili si sono verificate nel 2013 in Sudan, dove le \narmi israeliane sarebbero state nelle mani di milizie sudanesi coinvolte\n nell'esecuzione di civili e nella distruzione di villaggi. La \nsituazione della minoranza Rohingya in Myanmar nel 2016-2017 esemplifica\n ulteriormente questa tendenza, con l'esercito di Myanmar che utilizza \narmi da fuoco e munizioni israeliane nelle sue operazioni. Inoltre, \nl'esportazione di tecnologia militare da parte di Israele si estende al \nregno della sorveglianza e del controllo digitale, con strumenti di \ncyberspionaggio sviluppati da Israele, come Pegasus, che vengono \nutilizzati da regimi con registri dei diritti umani dubbi. Regimi arabi \ncome gli Emirati Arabi Uniti e l'Arabia Saudita hanno utilizzato queste \ntecnologie per monitorare e reprimere il dissenso sia all'interno dei \nloro confini che tra le comunità di espatriati.\n   <br/>\n   <br/>\n   <strong>\n    Conclusione\n   </strong>\n   <br/>\n   <br/>\n   Gli eventi genocidi a Gaza servono a ricordare il ciclo radicato di \nviolenza e oppressione intrinseco al progetto coloniale israeliano. \nQuest'ultimo assalto non è un incidente isolato, ma piuttosto \nemblematico di un continuum storico che risale alla Nakba del 1948 e che\n si è perpetuato nei decenni successivi di conflitto e ostilità contro \nla popolazione palestinese. Alla base di questo modello di aggressione \nc'è il ruolo cruciale svolto dal complesso militare-industriale di \nIsraele, un apparato sfaccettato che non solo consente, ma trae \nattivamente profitto dalla perpetuazione del colonialismo di \ninsediamento.\n   <br/>\n   <br/>\n   Le implicazioni di vasta portata del complesso militare-industriale \nisraeliano si estendono ben oltre il contesto immediato della Palestina.\n Il suo impatto destabilizzante pone gravi minacce alla regione e alla \npace e alla sicurezza mondiale, e fondamentalmente sfida i principi di \nautodeterminazione e di giustizia sanciti dal diritto internazionale. \nCome tale, la risposta della comunità internazionale al colonialismo di \ninsediamento israeliano e ai meccanismi con i quali esso esercita \nl'oppressione e la guerra richiede un'azione multilaterale urgente e \ncoordinata per imporre il boicottaggio, il disinvestimento e le sanzioni\n contro Israele.\n   <br/>\n   <br/>\n   <strong>\n    Note:\n   </strong>\n   <br/>\n   <br/>\n   [1] Abraham, Y. (2023). Mass Assassination Factory: Israel's Calculated \nBombing of Gaza. +972 Magazine. Retrieved December 1, 2023.\n   <br/>\n   [2] Kimmerling, B. (1993). Patterns of militarism in Israel. European \nJournal of Sociology/Archives Européennes de Sociologie, 34(2), 196-223.\n   <br/>\n   [3] Bresheeth-Zabner, H. (2020). An Army Like No Other: How the Israel Defense Forces Made a Nation. Verso Books.\n   <br/>\n   [4] Global Militarization Index (2021).\n   <br/>\n   [5] Israel Innovation Authority. (2023). The state of high-tech (Annual report, 2023).\n   <br/>\n   [6] Sharp, J. M. (2020, November 16). U.S. Foreign Aid to Israel. Congressional Research Service.\n   <br/>\n   [7] Loewenstein, A. (2023). The Palestine Laboratory: How Israel Exports\n the Technology of Occupation Around the World. Verso Books.\n   <br/>\n   [8] Royal United Services Institute (RUSI). (2018). Armed Drones in the \nMiddle East: The Proliferation of UAV Technology and Norms in the \nRegion.\n   <br/>\n   [9] Dana, T. (2020). A cruel innovation: Israeli experiments on Gaza's great march of return.\n   <em>\n    Sociology of Islam\n   </em>\n   ,\n   <em>\n    8\n   </em>\n   (2), 175-198.\n   <br/>\n   [10]\n   <em>\n    Wezeman, Pieter D., Aude Fleurant, Alexandra Kuimova, Nan Tian, and Siemon T.\n   </em>\n   <em>\n    Wezeman (March 2019). Trends in International Arms Transfer, 2018. sipri Fact\n   </em>\n   <em>\n    Sheet.\n   </em>\n   <br/>\n   [11] \nhttps://www.reuters.com/business/aerospace-defense/israel-reports-record-125-bln-defence-exports-24-them-arab-partners-2023-06-13/\n   <br/>\n   [12] https://www.aa.com.tr/en/middle-east/israel-signs-3-billion-arms-deals-since-normalization-accords/2632575\n   <br/>\n   [13]\n   <em>\n    Bahbah, Bishara, and Linda Butler (1986). Israel and Latin America: The Military Connection.\n   </em>\n   <em>\n    London: Palgrave Macmillan.\n   </em>\n   <br/>\n   <br/>\n   <em>\n    * Tariq Dana: Professore associato di studi sui conflitti e \numanitari, Istituto di studi universitari di Doha, e consulente politico\n della Rete politica palestinese (Al-Shabaka).\n   </em>\n   <br/>\n  </span>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Tariq Dana * | palestine-studies.org  Traduzione per Resistenze.org  a cura del Centro di Cultura e Documentazione Popolare   12/03/2024   L...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-23-marzo-il-genocidio-di-gaza-e-il.html", "source_name": "proletari comunisti"}