{"title": "pc 24 marzo - info Palestina - intensificare solidarietà in tutte le forme", "published time": "2024-03-24T19:09:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-9144445284037389825\" itemprop=\"description articleBody\">\n <p>\n  Nuovi pesanti combattimenti sono stati registrati sabato intorno all'ospedale di al-Shifa, nel nord di Gaza. L'esercito israeliano vi sta conducendo un'operazione da lunedì, sostenendo che il grande complesso medico è collegato a una rete di tunnel utilizzata come base per Hamas e altri movimenti palestinesi.\n </p>\n <p>\n  Sabato l'Idf ha riferito che almeno \"170 terroristi sono stati eliminati\" nell'area e che l'operazione terminerà \"solo quando l'ultimo dei terroristi sarà nelle nostre mani, vivo o morto\". Fonti palestinesi riferiscono che almeno cinque pazienti dell'ospedale, che opera in condizioni molto difficili, sono stati uccisi nei combattimenti.\n </p>\n <p>\n  <b>\n   Guterres: \"Nulla giustifica gli orribili attacchi\"\n  </b>\n </p>\n <p>\n  Il Segretario Generale delle Nazioni Unite Antonio Guterres è arrivato sabato sul lato egiziano del valico di Rafah e ha assistito a lunghe file di camion in attesa di entrare nella Striscia di Gaza. \"Vediamo lo strazio e la mancanza di cuore di tutto questo\".\n </p>\n <p>\n  <b>\n   Proteste in Israele davanti alle case dei membri del governo\n  </b>\n </p>\n <p>\n  Cresce in Israele, intanto, il movimento contro la guerra. Il sabato è diventato il giorno \"tradizionale\" per le manifestazioni antigovernative in tutto il Paese, con la più grande che si è tenuta a Tel Aviv. Gli attivisti bloccano le strade principali e le rotatorie e si avvicinano alle case di politici e militari di spicco, chiedendo il cessate il fuoco per liberare gli ostaggi.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Nuovi pesanti combattimenti sono stati registrati sabato intorno all'ospedale di al-Shifa, nel nord di Gaza. L'esercito israeliano vi sta co...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-24-marzo-info-palestina.html", "source_name": "proletari comunisti"}