{"published time": "2024-03-08T17-55-99", "images": ["https://punalippu.noblogs.org/files/2024/02/ee9407eaf68cee18bd141cc28c832e41.jpg"], "content": "<div class=\"entry-content\">\n <div class=\"wp-caption alignnone\" id=\"attachment_4864\" style=\"width: 810px\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n  <p class=\"wp-caption-text\" id=\"caption-attachment-4864\">\n   “STOP nyt” -mielenosoitus Senaatintorilla torstaina 1.2. Kuva: Ivan Bessedin / IS\n  </p>\n </div>\n <p>\n  Keskiviikkona 6.3. joukko SAK:laisia liittoja ilmoitti mittavista toimista, jotka lehdistö on nimennyt “lakkopommiksi” tai “lakkomoukariksi” tai muulla yhtä vinhalla nimellä. Toisin kuin aiemmat lakkotoimet, ilmoitetut toimet kestävät peräti kaksi viikkoa (11.3.–24.3.) kohdistuvat hyvin keskitetysti Suomen vientiteollisuuteen. Samaan aikaan SAK tarjoaa entistä avoimemmin kompromissia.\n  <span id=\"more-4966\">\n  </span>\n </p>\n <p>\n  <b>\n   Lakkotaktiikka\n  </b>\n </p>\n <p>\n  Lakkoja ovat ilmoittaneet SAK:laiset Auto- ja kuljetusalan työntekijäliitto AKT, Julkisten ja hyvinvointialojen liitto JHL, Teollisuusliitto, Sähköliitto, Rakennusliitto ja Palvelualojen ammattiliitto PAM sekä STTK:lainen Ammattiliitto Pro. SAK kertoo\n  <a href=\"https://www.sak.fi/ajankohtaista/uutiset/saklaiset-liitot-aloittavat-poliittiset-lakot-maanantaina\">\n   tiedotteessaan\n  </a>\n  : “Toimet kohdistuvat vientiin ja tuontiin satamissa ja raiteilla. Mukana on myös suuria teollisuuslaitoksia sekä jakeluterminaaleja. Avainalojen lakkojen piirissä on noin 7 000 työntekijää.” Näistä 7 000 työntekijästä 4 000 on Teollisuusliiton piirissä.\n </p>\n <p>\n  Tämä on suuressa kontrastissa aiempiin. Teollisuusliitolla on esimerkiksi vain 11 lakkokohdetta. Vertailun vuoksi helmikuun puolivälissä lakonalaisia toimipaikkoja oli 753 kappaletta, ja lakko kosketti Teollisuusliiton mukaan noin 60 000 teollisuuden työntekijää.\n </p>\n <p>\n  Lakon ytimessä on kolme liittoa: Teollisuusliitto, jonka tontille kuuluvat 11 tuotantolaitosta (neljän yrityksen: Nesteen, Okmeticin, Outokummun ja SSAB:n tehtaat), sekä AKT, joka sulkee kauppasatamat, ja JHL, jonka lakko koskee tavaroiden kulkua raiteilla. Muut liitot näyttelevät hyvin avustavaa ja toissijaista roolia. Esimerkiksi PAM on\n  <a href=\"https://www.pam.fi/artikkelit/pam-tukee-maaliskuun-poliittisia-lakkoja-ovat-lakossa-koko-suomalaisen-tyoelaman-tulevaisuuden-puolesta/\">\n   ilmoittanut\n  </a>\n  , että se “tukee lakkoja ja on päättänyt, että myös palvelualojen työntekijät ovat lakossa näiden liittojen lakkokohteissa”. Pienemmän lakkotaakan kantavat liitot avustavat suuremman taakan kantavia liittoja myös rahallisesti.\n </p>\n <p>\n  Kahden viikon lakko kuulostaa väkevältä ponnistukselta, mitä mielikuvaa tukee siitä käytetty vauhkoontunut retoriikka osassa porvarillista lehdistöä sekä hallituksen ja porvariliittojen suusta. Mutta itse asiassa se ei ole niin dramaattista.\n </p>\n <p>\n  Elinkeinoelämän keskusliitto EK\n  <a href=\"https://ek.fi/ajankohtaista/tiedotteet/sakn-liittojen-lakot-synkistavat-taloustilannetta-entisestaan/\">\n   kertoo\n  </a>\n  , että ilmoitettujen lakkojen hintalappu tulee sen arvion mukaan olemaan 320 miljoonaa euroa. Helmikuussa järjestetyn edellisen lakkokierroksen hintalapuksi se oli\n  <a href=\"https://ek.fi/ajankohtaista/uutiset/poliittisten-lakkojen-menetykset-nousevat-lahes-miljardiin-euroon/\">\n   arvioinut\n  </a>\n  380 miljoonaa, summaten samalla, että siihen asti ilmoitettujen lakkojen yhteissumma nousee lähes miljardiin. Toisin sanoen hintalapun osalta uusin lakkokierros on EK:n arvioiden mukaan yrityksille kevyempi.\n </p>\n <p>\n  Myös työntekijäpuolella laskettuna isku on maltillisempi. Kaikkien alojen osalta laskettuna luvut menevät epätarkemmiksi ja laskut monimutkaisemmiksi, joten pelkistämme Teollisuusliittoon, joka on ollut tärkeimpiä liittoja kaikissa vaiheissa. Jos 4 000 ihmistä on lakossa 10 päivää (sillä työviikon pituus on 5, ei 7 päivää), lakon vuoksi menetetään yhteensä 40 000 työpäivää. Viime kierroksella teollisuudessa oli 3-päiväinen lakko, jonka piirissä oli 60 000 työntekijää – työpäivinä puhuttiin siis 180 000 työpäivästä (joskaan lakot eivät tietenkään ole toutuneet tai tule toteututumaan tuossa laajuudessa). Tällaisella matematiikalla viime lakkokierroksen Teollisuusliiton lakot olivat 4,5 kertaa isompia kuin tulevan kierroksen.\n </p>\n <p>\n  Hyvin paljon puhuvaa on, että SAK:n ja STTK:n torstaina 1.2. järjestämään “STOP nyt” -mielenosoitukseen osallistui 13 000 henkeä, kun nyt lakko (tai ainakin sen “avainalat”) käsittää vain 7 000 henkeä.\n </p>\n <p>\n  Epäilemättä eräs motiivi voi olla raha. Viime kierroksella Teollisuusliitto maksoi jäsenilleen 100 euron suuruista lakkoavustusta. 180 000 työpäivää tekisi siis 18 miljoonaa euroa. Nyt Teollisuusliitto on\n  <a href=\"https://www.hs.fi/politiikka/art-2000010277829.html\">\n   ilmoittanut\n  </a>\n  , että se maksaa 166 euroa jokaiselta 14 päivältä, joten 4 000 hengelle se tekisi reilu 9 miljoonaa. Toisin sanoen Teollisuusliiton maksamat lakkoavustukset tippuvat puoleen viime kierrokselta. Tässäkin mielessä liittojen toimet ovat siis maltillisempia.\n </p>\n <p>\n  Siten tuoreimmissa lakoissa nähdään liittojen osalta perääntymisliikettä samalla, kun lakot keskitetään vientiteollisuuteen, jota porvarilliset taloustieteilijät pitävät Suomen talouden veturina (marxilaisuuden mukaan tämä on enintään osatotuus, sillä imperialismissa finanssipääomalla on hallitseva asema muihin pääoman muotoihin verrattuna).\n </p>\n <p>\n  Mutta on kaukana marxilaisuudesta, jos tuijotetaan sitä seikkaa, että lakot näyttävät kohdistetun vallan nerokkaan taktisesti sinne, missä ne oletetusti tuntuisivat eniten. Marxilainen taktiikka ei perustu siihen, että pieni määrä ihmisiä tekee jonkun ovelan liikkeen, vaan se perustuu joukkojen mobilisoimiseen. Ja nimenomaan joukot, syvimmät ja laajimmat joukot, on tässä vaiheessa\n  <i>\n   <b>\n    täysin\n   </b>\n  </i>\n  rajattu lakkojen ulkopuolelle. Lakkokohteet ovat sellaisia, joissa työläisaristokratian osuus on kaikkein suurin. Onko tämä vahvuuden vai heikkouden merkki?\n </p>\n <p>\n  Muistakaamme, miten Lenin siteeraa Engelsiä ja asettaa vastakkain heikon, laskevan työläisaristokratian ja vahvan, nousevan pohjakerroksen: “Vuoden 1890 huhtikuun 19 plle päivätyssä kirjeessä: “liike (työväenluokan liike Englannissa) edistyy pintakerrosta\n  <i>\n   alempana\n  </i>\n  ja tempaa mukaan yhä laajempia kerroksia ja sitä paitsi enimmäkseen\n  <i>\n   alimpien\n  </i>\n  (kursivointi Engelsin) joukkojen keskuudesta, jotka tähän asti ovat olleet paikallaan, eikä ole enää kaukana se päivä, jolloin nuo joukot\n  <i>\n   löytävät itsensä\n  </i>\n  , jolloin niille selviää, että nimenomaan ne itse ovat tuo jättiläismäinen liikkeellepaneva joukkot.” Vuoden 1891 maaliskuun 4 pnä: “satamatyöläisten hajonneen liiton epäonnistuminen, “vanhat”, konservatiiviset trade unionit, jotka ovat\n  <i>\n   rikkaita\n  </i>\n  ja juuri sen vuoksi arkoja, jäävät yksin taistelukentälle”… Syyskuun 14 pnä 1891: trade unionien Newcastlen kongressissa voitettiin vanhat unionistit, 8-tuntisen työpäivän vastustajat, “porvarillisetkin lehdet tunnustavat\n  <i>\n   porvarillisen työväenpuolueen\n  </i>\n  tappion” (kursivointi kaikkialla Engelsin)…” (Imperialismi ja sosialistisen liikkeen hajaannus). Ja niin edelleen, ja niin edelleen.\n </p>\n <p>\n  Tässä yhteydessä haluamme muistuttaa Punalipun helmikuisesta\n  <a href=\"https://punalippu.noblogs.org/post/2024/02/09/lakkoliikkeen-kehityksesta/\">\n   johtopäätöksestä\n  </a>\n  : “Kun Orpon hallitus ja ammattiliitot menevät neuvottelupöytään ja saavuttavat kompromissiin, kyse on samanlaisesta kompromissista kuin Sipilän kiky-sopimus – toisin sanoen sopimus työväenluokkaa vastaan, joka liittojen täytyy esittää valheellisena “torjuntavoittona”. Tätä varten ja osana yleisempää funktiotaan keltaisten ammattiliittojen täytyy murentaa joukkojen optimismi, voitonusko ja luottamus omiin voimiin. Tämä psykologinen operaatio on jo käynnissä täydellä vauhdilla, kun yleislakkoa tai yleensä vain kovempaa linjaa vaativille työläisille uskotellaan liittopomojen toimesta, että kovemmat otteet heikentävät asemaa.”\n </p>\n <p>\n  Juuri tämä joukkojen pasifisoiminen näyttäytyy SAK:n lakkotaktiikassa entistä selvemmin.\n </p>\n <p>\n  <b>\n   SAK:n kompromissiesitys\n  </b>\n </p>\n <p>\n  Tiistaina julkaisemassaan\n  <a href=\"https://www.sak.fi/ajankohtaista/uutiset/sakn-merkittava-vastaantulo-ei-ole-kelvannut-hallitukselle\">\n   tiedotteessa\n  </a>\n  SAK luettelee 5 esimerkkiä asioista, joista se on ollut valmis neuvottelemaan hallituksen kanssa. Julkistamisen yhteydessä SAK:n puheenjohtaja Jarkko Eloranta\n  <a href=\"https://www.hs.fi/politiikka/art-2000010270290.html\">\n   kertoo\n  </a>\n  SAK:n käyneen kulissien takana keskusteluita hallituksen kanssa, ja että näissä keskusteluissa “olemme tulleet reilusti yli Pitkänsillan vastaan hallituksen tavoitteita, mutta siellä ei ole ollut halua jatkaa keskusteluja eikä myöskään kompromissiajatuksissa mennä sen pidemmälle”.\n </p>\n <p>\n  Tietenkään emme voi tietää, mitä SAK ja hallitus ovat keskustelleet kulissien takana, kunnes joskus, kenties vuosien päästä, joku keskusteluissa läsnä ollut muistelee asioita julkisuuteen. Mutta tiedämme mitkä viisi asiaa SAK itse haluaa kertoa: 1. ansiosidonnaisen leikkausten lievennys tietyille ryhmille; 2. sen toteaminen, että paikallisen sopimisen voi tehdä ensisijassa luottamusmies ja toissijassa luottamusvaltuutettu tai koko henkilöstö, mutta ei “muu”; 3. paikallisen sopimisen sääntelyä varsinkin niissä yrityksissä, joissa ei ole ammattiliiton edustajaa; 4. ei aikuiskoulutustuen lakkauttamista; 5. poliittisten lakkojen vieminen työtuomioistuimen suhteellisuusarvioinnin piiriin.\n </p>\n <p>\n  Millaisesta kompromissista nämä kertovat? Aloitetaan helpoimmasta eli toisesta esimerkistä – työministeri Arto Satonen (kok) kertoi samana iltana A-Studiossa, että “muu” on poistettu paikallisesta sopimisesta (onko väite totta, nähdään, kun esitysluonnos annetaan eduskunnalle ja sitä kautta julkisuuteen; tällä hetkellä se on lausuntokierroksella). Kolmannessa esimerkissä on puolestaan kysymys ennen kaikkea keltaisten liittokeskusten intressien turvaamisesta joukkojen kahlitsemiseksi. Neljäs esimerkki liittyy niin ikään liittojen erikoisintresseihin, sillä aikuiskoulutustuesta huolehtii ammattiliittojen ja porvariliittojen yhteinen Työllisyysrahasto; tämä on eräs suomalaiseen ammatilliseen korporativismiin liittyvä yksityiskohta. Viidennessä esimerkissä on myös kyse samasta, sillä itse asiaa – poliittisten lakkojen rajoittamista – se ei muuta, vaan ainoastaan instanssia, joka tästä päättää; Työtuomioistuin on SAK:lle mieleen, sillä sen 16 jäsenestä 4 on porvariliittojen ja 4 ammattiliittojen nimittämiä, kun taas hallitus haluaa, että lakkoja rajoitetaan lailla eikä korporatiivisella tuomioistuimella.\n </p>\n <p>\n  Siten viidestä esimerkistä yksi voitaneen kuitata pois asiana, jossa hallitus on suostunut kompromissiin, ja kolme ovat sellaisia, joissa SAK puolustaa omia korporatiivisia intressejään, yrittäen kuitenkin naamioida tämän joksikin “yleiseksi eduksi”. Esimerkiksi aikuiskoulutustuki on osa laajempaa koulutuspoliittista kysymystä, jonka Punalippu on\n  <a href=\"https://punalippu.noblogs.org/post/2023/06/18/vallankumoukselliseen-taisteluun-orpon-hallitusta-vastaan/\">\n   asettanut\n  </a>\n  kontekstiinsa esittäen seuraavan kiteytyksen: “Suomalainen imperialismi pyrkii suurten kaupunkien johdolla uuden teknologian eturintamaan yhteydessä riiston kasvuun joukkojen elintason heiketessä kaikkialla.” Tämä – mutta SAK:lle tärkeintä on sen yhdessä porvariliittojen kanssa hoitama aikuiskoulutustuki.\n </p>\n <p>\n  Nopealla vilkaisulla näyttäisi, että ensimmäisessä esimerkissä SAK kuitenkin todellakin asettuisi syvimpien ja laajimpien joukkojen puolelle, sillä se selittää: “Ansiosidonnaisen työttömyysturvan leikkauksia on lievennettävä pienipalkkaisille, lapsiperheille ja ikääntyneille työttömille.” Ensinnäkin tämäkin hieno kompromissi sallii hallituksen iskeä lueteltuihin ryhmiin, sillä “tämä voidaan toteuttaa esimerkiksi siirtämällä päivärahan porrastusta myöhemmäksi, palauttamalla lapsikorotukset osittain ja helpottamalla ikääntyneiden mahdollisuuksia uusia ansiopäivärahaoikeutensa”. Toistakaamme: “siirtämällä myöhemmäksi”, “palauttamalla osittain”, “helpottamalla mahdollisuuksia”. Tämä tarkoittaa, että SAK hyväksyy näihin kohdistuvat leikkaukset, mutta toivoo, että ne kohdistuisivat edes hieman lievemmin noihin ryhmiin.\n </p>\n <p>\n  Mutta vielä kiinnostavampaa on, että SAK tarttuu tuohon, hiukan ehkä populistisestikin valittuun asiaan, kun hallitus itse on hallitusohjelmassaan lausunut oman läpitaantumuksellisen työmarkkinapoliittisen johtoajatuksensa näin kirkkaasti: “Työkykyisen ja työikäisen velvollisuus on osallistua työmarkkinoille ja tehdä voitavansa työkykynsä ja työmarkkina-asemansa parantamiseksi.” Ja SAK tarttuu yhteen lillukanvarteen tai oikeammin pieneen yksityiskohtaan lillukanvarresta!\n </p>\n <p>\n  Lenin on opettanut tekemään eron kompromissien ja kompromissien välillä: “Jokaisella proletaarilla on kokemusta lakoista, kokemusta vihattujen sortajien ja riistäjien kanssa tehdyistä “kompromisseista”, jolloin työläisten on pitänyt ryhtyä työhön joko saamatta aikaan mitään parannuksia tai myöntyen vaatimustensa osittaiseen tyydyttämiseen. Joukkotaistelu ja luokkavastakohtien jyrkkä kärjistyminen nykyaikana auttaa jokaista proletaaria huomaamaan, missä suhteessa kompromissi, johon objektiiviset olosuhteet pakottavat (kun lakkolaisten kassa on köyhä, kun ei saada apua muualta, kun lakkolaiset ovat perin nälkiintyneitä ja nääntyneitä) ja joka ei vähennä hitustakaan tuollaisen kompromissin tehneiden työläisten uskollisuutta vallankumoukselle ja heidän valmeuttaan jatkaa taistelua, missä suhteessa sellainen kompromissi eroaa petturien tekemästä kompromissista, petturien, jotka puolustelevat objektiivisilla syillä itsekästä omanedun tavoitteluaan (myös lakonrikkurit tekevät “kompromissin”!), pelkuruuttaan, nöyrää haluaan palvella kapitalisteja ja sitä, että he ovat helposti kapitalistien peloteltavissa, suostuteltavissa, lahjottavissa ja imarreltavissa…” (“Vasemmistolaisuus” lastentautina kommunismissa). Lienee selvää, kummanlaatuisena kompromissina me pidämme SAK:n ajamaa kompromissia.\n </p>\n <p>\n  <b>\n   Kohti kompromissia?\n  </b>\n </p>\n <p>\n  Kaikkiin SAK:n kompromissiesityksiin hallitus ei tule suostumaan, ja kieltämättä se olisikin outo kompromissi, jos SAK saisi oman kompromissiesityksensä sellaisenaan läpi.\n </p>\n <p>\n  Huomattavaa on kuitenkin, että Satonen jättää oven auki kompromisseille. Tiistaina 5.3. A-Studion toimittaja kysyi häneltä: “Eloranta haluaisi sinne [perjantain kolmikantakeskusteluun] muitakin asioita [kuin palkkamallin]. Onko tämä nyt sitten vain teatteria? Onko teillä jonkinlaisia myönnytyksiä tai vastaantuloa?”\n </p>\n <p>\n  Tähän työministeri vastasi: “No niin kuin sanoin, niin kyllähän tässä yksityiskohtia tietysti myös paikallisen sopimisen osalta. Niin lopullinen hallituksen esitys on vielä tekemättä. Että siinä on tietysti joitain yksityiskohtia varmasti, mitä voidaan katsoa. Nämä tietysti – työrauha, työttömyysturva –, kun ne on jo eduskunnan käsittelyssä, niin silloin ollaan jo aika pitkällä ja silloin eduskunta on se, joka sanoo sen viimeisen sanan.”\n </p>\n <p>\n  Noilla sanoilla tiukkaa ja periksiantamatonta linjaa tähän asti täysin horjumatta esittänyt Satonen sanoo, että paikallisesta sopimisesta voidaan katsoa joitain yksityiskohtia eli – suomeksi – tehdä kompromissi.\n </p>\n <p>\n  Torstaina 7.3., Satonen väläytti eduskunnan kyselytunnilla useaan otteeseen, että jos vientivetoisesta palkkamallista päästäisiin sopuun, paikallisen sopimisen työntekijäedustavuutta voitaisiin avata. Tämä on peilikuva SAK:n vaatimuksesta, että hallituksen on tultava vastaan paikallisesta sopimisesta, jotta se suostuu neuvottelemaan palkkamallista. Siten julkisessa keskustelussa hahmottuu jo, että osapuolet ovat valmiita keskustelemaan\n  <i>\n   samoista\n  </i>\n  asioista vastavuoroisia kompromisseja tehden.\n </p>\n <p>\n  Samassa yhteydessä työministeri on myös väläyttänyt, että työelämä- ja tasa-arvovaliokunnassa voitaisiin tehdä hienosäätöä esimerkiksi paikalliseen sopimiseen. On tyypillistä, että valiokunnissa tehdään muutoksia hallituksen lakiesityksiin. Kätkemällä vastaantulonsa valiokuntakäsittelyyn hallitus voisi tehdä myönnytyksiä ammattiliitoille ilman, että se menettää kasvojaan tai tunnustaa perääntymistään. Jos joku tuosta rohkenisi arvostellen huomauttaa, hallitus voisi jälleen piilotella “parlamentaristisuutensa” takana, johon se on niin rakastanut vedota vastustaessaan ammattiliittojen “ulkoparlamentaarista vaikuttamista”. Kun myönnytys muodollisesti tapahtuu valiokunnassa, hallituksen ei tarvitse esittää taipuneensa SAK:lle. Siten tämä olisi sopiva muoto asian hoitamiseksi.\n </p>\n <p>\n  Valiokunnassa tehtävän kompromissin mahdollisuutta omalta osaltaan lisää sekin, että työelämä- ja tasa-arvovaliokunnan varapuheenjohtaja on SAK:n entinen puheenjohtaja Lauri Lyly (sd), joka on paitsi hyvin kokenut neuvottelija liittotaustansa vuoksi, myös se nimenomainen ay-liikkeen veteraanijohtaja, joka luotsasi SAK:n allekirjoittamaan kiky-sopimuksen.\n </p>\n <p>\n  Edelleen, Teollisuusliiton varapuheenjohtaja Turja Lehtonen on puolestaan sanonut keskiviikon 6.3. A-Studiossa, että jos aito neuvotteluprosessi lähtee käyntiin, lakkoja voidaan lykätä.\n </p>\n <p>\n  Eri suunnilla esitetään hyvin kompromissihaluista. Hallituksen puolella eräs kysymys voi olla nimenomaan tarve saada kaksikantainen (ammattiliittojen ja porvariliittojen välinen) ratkaisu palkkamalliin, sillä tämän vieminen lainsäädäntöön on tiettävästi käynyt hiukan haastavaksi, ja Satonen on toistuvasti painottanut, että hän pitää palkkamalliin parhaana ratkaisuna kaksikantaista ratkaisua.\n </p>\n <p>\n  Samoin liittojen puolelta on paljon toiveita neuvotteluihin tuosta asiasta. Pääministeri Petteri Orpo kutsui kolmikantakeskustelun koolle perjantaiksi sen jälkeen, kun keskustelut asiasta olivat jo kariutuneet. Palaaminen keskustelupöytään tapahtuu Opettajien ammattijärjestö OAJ:n pyynnöstä. OAJ ei kannata hallituksen ajamaa vientivetoista palkkamallia. Se haluaa keskustella, jotta löytyisi sille edullisempi ratkaisu.\n </p>\n <p>\n  Liittojen kesken kysymyksestä on merkittäviä erimielisyyksiä, muistaen, että vientiliittojen johtajat, erityisesti Teollisuusliiton johto, kannattavat vientivetoista palkkamallia, koska se lisää niiden valtaa työmarkkinoilla. Sen sijaan esimerkiksi JHL:n edellinen puheenjohtaja Päivi Niemi-Laine joutui eroamaan jouduttuaan SAK:n edustajistossa vähemmistöön palkkamallin vastustamisessa. Voi olla, että kompromissi palkkamallin suhteen on vientivetoinen palkkamalli joillain hienosäädöillä, jotka mahdollistavat joillekin julkisen sektorin työntekijöille joskus yleisen linjan ylittävät palkankorotukset joillain reunaehdoilla.\n </p>\n <p>\n  Paikallisen sopimisen osalta kompromissiksi voi löytyä sanamuoto, joka suosii liittojen valtaa työpaikoilla työrauhan takaajana.\n </p>\n <p>\n  Tällä hetkellä näyttää, että edellytykset ja tarve kompromissille ovat olemassa tai ovat hyvin lähellä, mutta samalla todellista tietoa asioista on vain niillä, jotka ovat osallistuneet kulissien takana käytyihin keskusteluihin. Ei ole mahdotonta, että hallitus ajaa paikallisen sopimisenkin läpi ilman tämän suurempia kompromisseja, ja odottaa, että liitot tulevat pakon ajamina neuvottelupöytään palkkamallista – varsinkin SAK:laisille liitoille se tulisi olemaan nöyryyttävää, sillä ne ovat julistaneet, etteivät suostu neuvottelemaan pelkästä palkkamallista.\n </p>\n <p>\n  <b>\n   Lopuksi\n  </b>\n </p>\n <p>\n  Haluamme lopuksi vahvistaa jälleen sen, mitä Punalippu on lausunut heti hallitusohjelman julkaisemisen jälkeen 17.6.2023\n  <a href=\"https://punalippu.noblogs.org/post/2023/06/18/vallankumoukselliseen-taisteluun-orpon-hallitusta-vastaan/\">\n   asiakirjassaan\n  </a>\n  “Vallankumoukselliseen taisteluun Orpon hallitusta vastaan”:\n </p>\n <p align=\"left\">\n  “Hallitus aikoo myös voimakkaalla kädellä kehittää korporativismia. Lähtökohdaksi hallitusohjelma ilmoittaa: “Suomen pitkän tähtäimen kilpailukyvyn vahvistamiseksi hallitus vahvistaa vientivetoista työmarkkinamallia”. Tämän painostamiseksi työriitojen sovittelulakiin kirjataan, että “palkantarkastusten yleistä linjaa ei voida ylittää valtakunnansovittelijan toimistosta tai sovittelulautakunnan toimesta annettavalla sovintoehdotuksella”. Paikallista sopimista kehitetään lujalla kädellä, ja hallitus tahtoo edistää “työrauhaa”.\n </p>\n <p align=\"left\">\n  Paikallisen sopimisen perusperiaate ohjelmassa on: “Hallituksen tahtotila on, että paikallinen sopiminen on yhdenvertaisesti mahdollista kaikissa yrityksissä riippumatta siitä, kuuluuko yritys työnantajaliittoon tai millainen työntekijöiden edustusjärjestelmä yrityksessä on.” Korporatiivinen järjestelmä ammattiliittoineen ja porvariliittoineen pysyy yleisenä kehikkona muun muassa tes-järjestelmän kautta, jossa ammattiliittoja kahlitaan sitomalla sovintoesitykset “yleiseen linjaan”; paikallista sopimista kehitetään sen rinnalla ja täydennyksenä. Tutkimusten mukaan paikallisen sopimisen lisääminen saattaa tosin kasvattaa jonkin verran keskipalkkoja, mutta tämä kätkee sisälleen palkkaerojen kasvun, kun ylimmät palkat nousevat ja alimmat laskevat, lisäten siten työläisten jakaantumista suhteellisen etuoikeutettuihin ja entistä sorretumpiin. Paikallisen sopimisen osana poistetaan myös “luottamusmieslukko”, millä pyritään paitsi helpottamaan paikallisesti sovittuja heikennyksiä työläisille, myös esimerkiksi yt-menettelyä.”\n </p>\n <p align=\"left\">\n  Ja: “Kun lakko-oikeus rajataan niin suppeaksi, kuin se on mitenkään mahdollista esimerkiksi Kansainvälisen työjärjestön (ILO) sopimuksen mukaan, ja päälle tulee sovintoehdotusten sitominen “yleiseen linjaan” ja “paikalliseen sopimiseen” liittyvät mekanismit, voidaan hyvällä syyllä katsoa, että suomalaista korporativismia voimistetaan hyvin mittavasti. Ammattiliitot alkavat entistä enemmän muistuttaa “Työrintamaa” 30-luvun Saksasta, jotta ne toteuttaisivat paremmin tarkoitustaan luokkataistelun hillitsemiseksi. Samalla työelämä kehittyy entistä “prekaarisempaan” suuntaan, kun reaalipalkat heikkenevät ja riisto voimistuu sekä työntekijöiden liikkuvuus ja työmarkkinoiden joustavuus kasvaa.”\n </p>\n <p align=\"left\">\n  Nämä ovat epäilemättä olleet oikeita arvioita.\n </p>\n</div>\n", "source": "https://punalippu.noblogs.org/post/2024/03/08/sakn-lakkopommi-ja-kompromissin-lahentyminen/", "title": "SAK:n “lakkopommi” ja kompromissin lähentyminen", "author": ["lipunkantaja"], "categories": ["Yleinen"]}