{"title": "pc 8 marzo-MFPR: scioperi, tante iniziative nelle città, dalle lavoratrici alle studentesse, in solidarietà con le donne palestinesi e con le donne protagoniste delle guerre popolari come le compagne dell'India, per la Rivoluzione che rovesci patriarcato, governi e sistema imperialista!", "published time": "2024-03-08T19-23-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7SODoq4BmMP1M7yOdNNOVqb5Ns3TDUOjex_P2l7IYi0mdy2jDvd1RFtt1fmhZ7SrI7y8jj4mBjb6iq64rRBHRjjj-PazENX5yblAikHWhEgBVQX7guDCIjRuYbYvrwkPmJ-vpx6qqQ1H9G9ZQaVoVNJQk1E8D3NuRqA5SUs-6I4Pco4y0wHOoM7dT-sMI/s164/operaia%20Montello.JPG"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3378853794089959509\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   da Controinformazione rossoperaia dell'8 marzo\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7SODoq4BmMP1M7yOdNNOVqb5Ns3TDUOjex_P2l7IYi0mdy2jDvd1RFtt1fmhZ7SrI7y8jj4mBjb6iq64rRBHRjjj-PazENX5yblAikHWhEgBVQX7guDCIjRuYbYvrwkPmJ-vpx6qqQ1H9G9ZQaVoVNJQk1E8D3NuRqA5SUs-6I4Pco4y0wHOoM7dT-sMI/s164/operaia%20Montello.JPG\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"155\" data-original-width=\"164\" height=\"242\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7SODoq4BmMP1M7yOdNNOVqb5Ns3TDUOjex_P2l7IYi0mdy2jDvd1RFtt1fmhZ7SrI7y8jj4mBjb6iq64rRBHRjjj-PazENX5yblAikHWhEgBVQX7guDCIjRuYbYvrwkPmJ-vpx6qqQ1H9G9ZQaVoVNJQk1E8D3NuRqA5SUs-6I4Pco4y0wHOoM7dT-sMI/s164/operaia%20Montello.JPG\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7SODoq4BmMP1M7yOdNNOVqb5Ns3TDUOjex_P2l7IYi0mdy2jDvd1RFtt1fmhZ7SrI7y8jj4mBjb6iq64rRBHRjjj-PazENX5yblAikHWhEgBVQX7guDCIjRuYbYvrwkPmJ-vpx6qqQ1H9G9ZQaVoVNJQk1E8D3NuRqA5SUs-6I4Pco4y0wHOoM7dT-sMI/s164/operaia%20Montello.JPG\" width=\"256\"/>\n  </a>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'8 Marzo è cominciato già da questa notte, dalle fabbriche, dalle\noperaie, spesso immigrate, che hanno risposto già con con forza e con\nlo sciopero che oggi, nei vari turni, ci sarà in alcune fabbriche.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'8 Marzo sta\nproseguendo nelle varie città, prima di tutto con il ruolo delle\nlavoratrici che, oltre che scioperando, stanno facendo presidi e\nraccogliendo anche tutte le le donne che dicono basta, che si\nribellano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Lo stesso le\nstudentesse questa mattina in alcune grandi città come Milano, Roma,\necc...stanno lottando insieme alle lavoratrici della scuola. Così le\nprecarie delle cooperative sociali che rischiano costantemente di non\navere più il lavoro, con salari bassissimi, in tante città anche\nquesta mattina stanno facendo presidi contro le Istituzioni\nresponsabili in generale prima di tutto di questa condizione di\nprecarietà.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Poi ci saranno\naltre manifestazioni, altri cortei nel pomeriggio.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  È una giornata\nnostra, è una giornata delle donne che si ribellano, è una giornata\ndelle donne che vogliono scatenare la loro furia per un cambiamento\ntotale, una Rivoluzione che sia una \"Rivoluzione - come diciamo- dalla\nterra al cielo”\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Lo sciopero delle\ndonne, le mobilitazioni, tante, varie, che si stanno tenendo oggi, si\narticolano intorno in particolare a due appelli: l'appello che\nriguarda tutte le varie realtà delle varie città, che è\nl'appello di Non Una Di Meno che, dopo la grande manifestazione del\n25 novembre a Roma, ha portato a quest'altra giornata con un appello\nche in grande parte condividiamo e di cui poi leggeremo alcuni pezzi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'altro appello è\nil nostro, è l'appello del Movimento Femminista Proletario\nRivoluzionario che unisce  con l'azione concreta, in\nparticolare verso le fabbriche e le operaie, le lavoratrici con le donne palestinesi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Leggiamo appunto\nalcuni pezzi di questi appelli.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nell'appello di Non Una Di Meno si dice che le donne hanno la responsabilità di\nfermare l'onda nera che ci vuole più razziste, più individualiste,\npiù povere con meno diritti. Nello stesso tempo dice che la potenza\ndel 25 novembre vuole riversarsi in questo 8 Marzo con il blocco\ndella produzione e della riproduzione, e nel chiedere al governo quanto\nvalgono le vite di tutte quelle soggettività che non rientrano nel\nprogetto Dio/Patria/famiglia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E quindi in\nquesto appello, giustamente, viene attaccato tutto il governo Meloni\nche tratta i femminicidi, la violenza maschile, come problema\nsecuritario e quindi mostra come l'ascesa delle destre nel mondo\nabbia reso ancora più dure le politiche femministe, razziste,\nnazionaliste che alimentano sfruttamento e violenza. Quindi poi fa\nuna sintesi della condizione della maggioranza delle donne: le donne\nhanno salari più bassi, lavori più precari, pensioni da fame,\nsubiscono maggiormente i tagli al welfare e alla scuola, che ricadono\ndoppiamente su di loro e sul carico del lavoro di cura.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Una delle parole\nd'ordine, slogan, che l'appello di Non Una Di Meno porta avanti, sono\nda un lato lo sciopero dell’8 Marzo contro la violenza patriarcale\ne dall'altro “se le nostre vite, il nostro lavoro non valgono, noi\nscioperiamo”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Noi pensiamo che\nquest'anno da parte di Non Una Di Meno ci sia una posizione più\nchiara, di lotta contro il governo che porta avanti la posizione soprattutto delle donne lavoratrici.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nel nostro\nappello noi diciamo che le lavoratrici in maniera indomita,\nnonostante gli attacchi, i ricatti sul lavoro, le minacce, il clima\nsempre più pesante, discriminatorio che c'è sui posti di lavoro\nanche quest'anno non si sono fermate, hanno continuato a\nlottare dicendo “nessuno può schiacciarci, nessuno può attaccare\nla nostra dignità e per questo scioperiamo”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi sono in\nprimis le lavoratrici che prendono nelle loro mani una lotta perché\ntutta la vita deve cambiare.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nell'appello\nviene scritto:\n  <i>\n   “il governo Meloni concede tutto ai padroni e\nchiacchiere, elemosina alle donne lavoratrici. Meloni risponde ai\nfemminicidi, stupri, che stanno aumentando con più polizia nei\nquartieri, decreti securitari, mentre i suoi squallidi, odiosi\nministri, offendono le donne. Questo governo vuole toglierci ogni\ndiritto, prima di tutto il diritto d'aborto, perché noi dovremmo\nservire solo a fare più figli per darne carne fresca da sfruttare ai\npadroni e per la patria, per le guerre, addossandoci così anche\ntutto il lavoro di cura in famiglia, mentre peggiora la sanità.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   Un governo\nrazzista che dà sofferenza e morte alle nostre sorelle immigrate. Un\ngoverno che vuole educare nelle scuole perfino i bambini a fare la\nguerra, inculcando un humus nazionalista di sopraffazione. Questo è\nfascista! E questo fascismo del governo Meloni alimenta un moderno\npatriarcalismo di maschi odiosi che reagiscono uccidendo, aumentando\nsempre più, in maniera veramente orribile, i femminicidi, uccidendo\nquando le donne non vogliono essere sottomesse, vogliono rompere i\nlegami oppressivi.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   E allora proprio\nle lavoratrici che stanno insieme, comprendono l'arma della lotta\ndell'unità, che non ci sono condizioni individuali private ma\nsociali, di classe, frutto di questa società capitalista, le\nlavoratrici devono prendere in mano una lotta collettiva non solo per\ndifendersi dagli attacchi di padroni e governo, ma per cambiare tutta\nla loro vita, la vita della maggioranza delle donne, per cambiare\nquesto mondo.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   Per questo\ndiciamo alle operaie, alle lavoratrici, siate audaci, orgogliose, più\ndeterminate su tutto. Se noi donne lo facciamo, se diventiamo\n“pericolose”, la forza di governo/padroni/Stato può essere\nincrinata e poi…. poi…. rovesciata con la Rivoluzione proletaria\ndi tutti gli sfruttati e oppressi, in cui le donne, per la loro\ncondizione, subiscono non una oppressione, ma l'oppressione\nsenz'altro, un'oppressione totale e portano una marcia in più.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma in questo 8\nMarzo, insieme alla centralità dello sciopero delle donne, della\ncondizione, delle lotte delle lavoratrici e operaie, l'altro aspetto\ncentrale è la solidarietà alle donne palestinesi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nell'appello di\nNon Una Di Meno questo viene posto come aspetto importante, la\nbandiera palestinese è presente fin dal volantino di convocazione.\nNell'appello si dice:\n  <i>\n   “La guerra, il genocidio e il colonialismo\nsono l'espressione massima del sistema patriarcale. E noi ci\nschieriamo al fianco delle donne palestinesi che lottano per\nla propria esistenza e autodeterminazione. E reclamiamo l'immediato\ncessate il fuoco su Gaza. Con la Palestina nel cuore”\n  </i>\n  .\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nelle iniziative che già da questa notte abbiamo\nfatto verso le fabbriche, verso le operaie e in tutti i posti di\nlavoro, è stato centrale l'appello alla solidarietà da parte delle lavoratrici alle donne\npalestinesi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nel nostro\nappello diciamo che in questo 8 Marzo\n  <i>\n   “va tutta la nostra\nsolidarietà alle donne palestinesi massacrate, affamate in decine di\nmigliaia, che vedono i loro bambini uccisi dalle bombe e da fame,\nsete, mancanza di medicinali, donne che non possono partorire negli\nospedali bombardati, che abortiscono per strada. Ma sono anche donne\nche trasformano il loro immenso dolore in forza, in resistenza. E\nquindi noi diamo un sostegno incondizionato alle donne palestinesi,\nalla resistenza del popolo palestinese, contro l'azione criminale\ngenocidia di Israele, contro le guerre che gli Stati imperialisti,\ncompreso l'imperialismo italiano, stanno portando avanti in tante\nparti del mondo.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   E diciamo anche\nche c'è un legame tra noi e le donne palestinesi, questo legame deve\ndiventare più concreto e forte. E il governo Meloni, i padroni del\nnostro paese che costruiscono le armi, che mandano sostegno al\ngenocidia Netanyahu, questi sono ugualmente complici e responsabili\ndei massacri in Palestina. Questi mostri non solo usano le nostre\nvite per i loro profitti, i loro piani reazionari, razzisti,\nrepressivi per impedire la libertà di noi donne, ma vogliono\nschiacciare il popolo palestinese.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   Per questo la\nlotta delle donne palestinesi è la nostra lotta.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Viva quindi un 8\nMarzo proletario e internazionalista, quest'anno ancora più\nproletario e internazionalista!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In questo 8 Marzo\nabbiamo delle compagne in meno che ci hanno lasciato. Però queste\ncompagne  nell'8 Marzo vivono in tutte le nostre lotte e nell'8 Marzo\nsaranno anche loro fianco a fianco nelle iniziative, nelle\nmanifestazioni.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In particolare\nvogliamo ricordare tre compagne.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La compagna di\nTaranto, Concetta Musio, la compagna che è stata sempre attiva,\nstimolante anche nelle idee, nelle proposte, nel Movimento Femminista\nProletario Rivoluzionario, sempre presente nelle lotte, nelle\niniziative dello Slai Cobas per il sindacato di classe. Questa\ncompagna ci ha lasciato il 20 Febbraio, l'ultima sua presenza - era\nmalata già da tempo, però appena poteva veniva alle manifestazioni\n-  è stata per la Palestina a novembre, in un\npresidio a Taranto. Ma riteniamo che la maniera più giusta per\nricordarla sia attraverso le sue parole. Proprio in occasione di un 8\nMarzo lei scriveva:\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  “\n  <i>\n   Tocca a noi\nfemministe, lavoratrici, disoccupate, migranti, lottare ed essere\nl'avanguardia del movimento di liberazione delle donne. Le\ndiscriminazioni non sono state spazzate via, soprattutto nel mondo\ndel lavoro dove le donne restano una maggioranza oppressa, con\ndisparità, ingiustizie, vessazioni e violenze sia nei posti di\nlavoro che nelle mura domestiche. Sappiamo bene che la strada è in\nsalita, ma determinate come siamo, combattive come siamo,\n  </i>\n  <i>\n   n\n  </i>\n  <i>\n   on\nmolleremo\n  </i>\n  <i>\n   c\n  </i>\n  <i>\n   erto. E quindi la giornata dell'otto Marzo\nnon deve essere fine a se stessa. Abbiamo la necessità di fare di\npiù, di fare azioni forti che facciano sentire veramente la nostra\nvoce e che diano una svolta veramente rivoluzionaria.”\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E proprio la\nRivoluzione, la certezza e fiducia nella possibilità, necessità,\ndella Rivoluzione che Concetta portava sempre nelle sue attività con\ncompagne e compagni con cui lottava.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'altra compagna\nche purtroppo è morta, che ci ha lasciato poco tempo fa, è la\ncompagna Anna di Amazora. Leggiamo anche qui un testo che le sue\ncompagne di Bologna ci hanno inviato per questo 8 Marzo.\n  <i>\n   “Care\ncompagne, dopo la morte della nostra compagna Anna, ci rialziamo. In\nquesto 8 Marzo ribadiamo la nostra solidarietà incondizionata alle\ndonne e alla resistenza del popolo palestinese che lottano contro lo\nStato assassino israeliano. Quei perseguitati di ieri che si sono\ntrasformati in persecutori, che dal ‘48 provano a portare avanti la\npolizia etnica, occupando militarmente, devastando, torturando,\nincarcerante ed uccidendo i palestinesi. Siamo al fianco di quel\npopolo che malgrado tutto ciò, non si spezza e non si arrende.\nContro lo Stato di tutte le latitudini, con le sue frontiere e galere\nche mantengono in piedi questo sistema che semina morte e miseria.\nCon Anna nel cuore, Palestina libera dal fiume fino alla morte.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Infine ci ha\nlasciato una terza compagna, la compagna Rosa di Milano. Rosa\nCalderazzi era di Taranto, amava molto la sua terra e spesso ci\ntornava, ma è a Milano che lei è diventata una compagna attiva\nmilitante. Dal 1968, dalla grande stagione del ‘68, ha cominciato la\nsua lotta sia come donna, sia come lavoratrice e sia come militante.\nLa sua lotta nel ‘68 è stato il periodo sicuramente più fecondo\nperché era pieno della necessità della Rivoluzione, al di là delle\nscelte organizzative, politiche, fatte, ma ciò che la muoveva era la\nlotta per la Rivoluzione. Poi la compagna Rosa a Milano ha dato il\nsuo contributo in tante altre mobilitazioni, in tante altre\nassociazioni. In particolare, negli ultimi anni era molto attiva in\nNon Una Di Meno e nella Casa delle donne di Milano. Ma nello stesso\ntempo, nella sua libertà, lei faceva tanto altro, girava il mondo\nper conoscere, per comprendere e quindi riportava questo mondo, il\nmondo delle persone prima di tutto, attraverso le fotografie, in\nItalia. Le piaceva ballare, le piaceva vivere. Per questo al saluto\nche abbiamo dato a questa compagna il 2 Marzo a Milano, al cimitero\ndi Lambrate, sono venute circa 150 persone, soprattutto donne, e\nognuna ha portato un aspetto di quello che era questa compagna e\nquindi insieme, mettendo insieme tutte gli aspetti, è venuta fuori\nuna compagna, una figura che ci ha lasciato purtroppo, ma che anche\nessa rimarrà con noi e in questo 8 Marzo anch'essa sfilerà con noi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'8 Marzo è una\ngiornata internazionale/internazionalista, in cui tutte le donne di\nogni paese di tutto il mondo lottano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Noi oggi vogliamo\nin particolare evidenziare la lotta che portano avanti le compagne\nindiane, le donne indiane con la Guerra di popolo. Da loro ci è\npervenuto un appello, un comunicato, rivolto anche a tutte le donne\nche oggi lottano, che scendono nelle piazze. È un comunicato\ndell'organizzazione delle donne adivasi Bastar. Di questo ora\nleggiamo alcuni stralci. Questo comunicato è intitolato “lottiamo\nper seppellire il Patriarcato, per l'emancipazione femminile”.\nRiportiamo alcune parti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  “\n  <i>\n   Ora siamo\nsotto il gioco di due mostruosi terrori: il Patriarcato Bramanico è\nuna peculiare indiana stanza degli orrori in una società\nsemicoloniale e semifeudale dove le donne sono costrette a vivere in\nquesta stanza degli orrori. Le donne affrontano moltitudini di\nsfruttamento economico ed extra economico che rimane impunito e la\ndominazione maschile fa da barriera alla vista generale della\nsocietà….. in un paese socialmente ed economicamente arretrato\ncome l'India, le donne della classe operaia, le contadine, le donne\ndelle caste, delle comunità oppresse sono le più sfruttate della\nsocietà. Lo sfruttamento economico e sociale rimane parte integrante\nper le donne in India. Questo sfruttamento delle donne viene\nperpetrato con il pretesto della democrazia e della emancipazione\ndelle donne. Ma le donne sono visibili in ogni lotta, sia nelle\nAganwaty, sia nel Kachemire, nel Manipur contro la violenza delle\nforze terroriste indutva sostenute dallo Stato indiano, sia le donne\ntribali che stanno combattendo contro l'aziendalizzazione e la\nmilitarizzazione nelle aree forestali dell'India centrale. Nelle\nproteste contadine, nella lotta contro il fascismo indutva, nella\nlotta contro l'imperialismo, le donne sono il nocciolo di tutti\nquesti movimenti. Queste sono tutte lotte di classe e senza lotte di\nclasse contro il feudalesimo, la borghesia burocratica, compredora e\nl'imperialismo, non ci può essere emancipazione femminile. Negli\nultimi quattro decenni, le donne di Dandakryana hanno lottato contro\nil furto e il saccheggio delle risorse naturali da parte delle classi\ndei padroni. Le classi dominanti indiane, con l'appoggio dei padroni\nimperialisti, hanno dispiegato migliaia di forze militari nella\ngiungla, insieme a carri armati, droni militari, elicotteri e altri\nmeccanismi di guerra. Ma le donne stanno spezzando le catene del\npatriarcato con nuove pratiche culturali democratiche. Il movimento\ndelle donne di Dandakryana stanno creando un nuovo capitolo nella\nstoria rivoluzionaria.”\n  </i>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "da Controinformazione rossoperaia dell'8 marzo L'8 Marzo è cominciato già da questa notte, dalle fabbriche, dalle operaie, spesso immigrate...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-8-marzo-mfpr-scioperi-tante.html"}