{"published time": "2024-03-08T99-99-95", "images": ["https://www.atik-online.net/wp-content/uploads/2022/10/Yeni-Kadin.png"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p style=\"text-align: left\">\n  8 mart 1857 yılında, New York’ta tekstil işçisi kadınlar, düşük ücretler, uzun çalışma saatleri ve insanlık dışı\n  <br/>\n  çalışma koşullarına karşı, grevle karşılık vermişlerdir. Bu grevi kırmak için, çıkarılan yangında, 129 kadın işçi\n  <br/>\n  yakılarak öldürülmüştür. Kadın işçilerin bu onurlu direnişi aynı zamanda tüm dünyada kadınların hak, özgürlük ve\n  <br/>\n  eşitlik mücadelesinin bir simgesi olmuştur.\n  <br/>\n  1910 yılında Kopenhag’da toplanan Uluslararası Sosyalist Kadınlar Konferansı’nda Clara Zetkin, senenin bir\n  <br/>\n  gününün kadınların mücadelesine atfedilerek, “Uluslararası Dünya Kadınlar Günü” olarak anılmasını önerdi. İlk\n  <br/>\n  yıllarda farklı tarihlerde gerçekleşen anmalar, 1921’de Moskova’da toplanan 3. Uluslararası Kadınlar\n  <br/>\n  Konferansında tarih, 8 Mart olarak netleştirildi. “8 Mart” olmasının nedeni 1857’de New York’taki fabrika\n  <br/>\n  yangınında yaşamlarını yitiren tekstil işçisi kadınların ve 8 Mart 1917’de “Ekmek isteriz ama Gül de!” diyerek Rus\n  <br/>\n  çarına karşı ayaklanarak devrimin kıvılcımlarını çakan tekstil işçisi Petrograd kadın işçilerin direnişlerine atıfta\n  <br/>\n  bulunmaktı,Öz olarak ise; emekçi kadınların mücadelelerinin ve mücadelelerde yaşamlarını yitirenlerin anılması\n  <br/>\n  olarak kabul edildi ve “8 Mart, Uluslararası Emekçi Kadınlar Günü”olarak netleştirildi.\n  <br/>\n  114 yıl sonra da biz kadınlar, emek ve hak arama mücadelemize, Özgürlük mücadelesinin meşalesini yakan\n  <br/>\n  kadınların emek ve hak arama direnişlerini sahiplenerek devam ediyoruz.\n  <br/>\n  Dünyada emperyalist savaşların, ırkçılığın, sömürünün, yoksullaşmanın, cinsiyet ayrımcılığının üst boyutta\n  <br/>\n  yaşandığı ve kadınların sesine, gücüne her zamankinden daha fazla gereksinim duyulduğu bir dönemde\n  <br/>\n  kadınlara yönelik taciz, şiddet, cinayet vakaları artmıştır. Son yıllarda yeryüzünün her karesinde yaşanan\n  <br/>\n  savaşlar binlerce insanın hayatına mal oldu. Milyonlarca insan, yaşanan bu savaşlar başta olmak üzere kuraklık,\n  <br/>\n  geleceksizlik ve doğal felaketlerden kaynaklı yaşam alanlarını terk etmek zorunda kalmıştır. Göç yollarında\n  <br/>\n  yaşamlarını yitiren yüzbinlerce insanın yanı sıra, tüm zorluklara rağmen Avrupa ülkelerine gelebilenler ise; ırkçı\n  <br/>\n  ve ayrımcı muameleye maruz kalmaktadır.\n  <br/>\n  Savaşın, yoksulluğun, sömürünün olduğu yerlerde adalette yoktur ve bunun bedelini de en fazla kadınlar, LGBTİ\n  <br/>\n  + lar, çocuklar ödemektedir. Mültecilerin çoğunu oluşturan kadınlar, şiddete tecavüze maruz kalmakta, ucuz iş\n  <br/>\n  gücü, meta olarak görülmekte, kapitalizmin ihtiyaçlarına bağlı olarak ucuz emek ve kutsanmış annelik arasında\n  <br/>\n  gidip gelmekte, gebelik ve analık halinde nerdeyse cezalandırılmakta, ekonomik krizlerde işten ilk çıkarılan\n  <br/>\n  olmaktadırlar.\n  <br/>\n  Biz Kadınlar biliyoruz ki; egemen sınıfın çıkarlarına hizmet eden cinsiyet ayrımcılığı çözülmeden özgür, eşit bir\n  <br/>\n  toplum oluşması mümkün değildir. 8 Mart’lar kadınların sosyal, ekonomik ve siyasal hakları için mücadele ettiği,\n  <br/>\n  eşit işe eşit ücret talebinin yükseldiği, kadınlar için daha fazla yoksulluk, açlık, sefalet, şiddet, katliam ve göç\n  <br/>\n  anlamına gelen savaş bütçelerine “hayır” diye haykırdığı, kadınlara ve LGBTİ+ bireylere uygulanan ayrımcılığa\n  <br/>\n  öfkenin yükseldiği, “8 Mart tüm çalışan emekçi kadınlar için ücretli tatil günü olmalıdır” gibi haklı taleplerin\n  <br/>\n  haykırıldığı günün adıdır.\n  <br/>\n  <strong>\n   YAŞASIN 8 MART ULUSLARARASI EMEKÇİ KADINLAR GÜNÜ!\n  </strong>\n  <br/>\n  <strong>\n   KADINLAR BİRLİKTE GÜÇLÜ!\n  </strong>\n  <br/>\n  <strong>\n   JİN,JİYAN,AZADİ\n  </strong>\n  <br/>\n  <strong>\n   KADIN, YAŞAM, ÖZGÜRLÜK!\n  </strong>\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/selam-olsun-emek-ve-ozgurluk-mucadelesinin-mesalesini-yakan-kadinlara", "type": "article", "title": "SELAM OLSUN EMEK VE ÖZGÜRLÜK MÜCADELESİ‘NİN MEŞALESİNİ YAKAN KADINLARA!", "description": "8 mart 1857 yılında, New York'ta tekstil işçisi kadınlar, düşük ücretler, uzun çalışma saatleri ve i...", "author": ["muhabirhasan"], "categories": ["Avrupa", "Haberler", "Manset", "YENİ KADIN"], "link-section": "yeni-kadin"}