{"published time": "2024-03-08T99-99-99", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/swk1-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  SCHWENNİNGEN|08.03.2024|Her yıl olduğu gibi bu yıl da Villingen – Schwenningen 8 Mart Platformu olarak, hazırlıklar Ocak ayında başladı. Bu yılın şiarı “Eşit Ücret, Karar Hakkı ve Gül İstiyoruz” olarak belirlenmişti. Kadınların istediği, “eşit ücret ve kendi hayatlarıyla ilgili karar hakkının” yanı sıra “gül” ile ifade edilen elbet “yaşanası güzel bir dünya” idi.\n </p>\n <p>\n  Aylardır sürdürülen hazırlıklardan sonra bugün (8 Mart Cuma) saat 16.30’da Schwenningen Markplatz’da toplanıldı.Kürtçe ve Almanca marşlar ve türküler eşliğinde mitingin startı verilmiş oldu. Ortak hazırlanan bildiri okundu. “Eşit ücret, kendi kaderimizi tayin hakkı ve  bunun  yanında güller için mücadele ediyoruz!” diye başlayan bildiri; “. “Geleneksel kadın meslekleri ve kadın işleri, daha da güvencesiz çalışma koşulları için taşeronlaştırılıyor ve zaten son derece stresli olan çalışma hayatı daha da kötüleşiyor. Bu durumdan özellikle yabancı ve göçmen kadın meslektaşlar daha fazla etkilenmektedir. Ülkedeki durum, güvensizliğin ve gelecek kaygısının, ırkçılığın, baskı ve sömürünün giderek daha fazla körüklendiğini gösteriyor. Günah keçileri olarak gösterilen göçmen ve mülteciler, kapitalist krizin suçluları olarak etiketlenmekte ve AfD’den diğer sistem partilerine kadar çeşitli söylemler ve yöntemlerle göçmen ve mültecilerin sınır dışı edilmeleri, sözde bir “çözüm” olarak gündemde tutulmaktadır.\n </p>\n <p>\n  AfD ve diğer düzen partileri sözde krizi çözme adına, kadınlara ve aileye ilişkin gerici ve ataerkil politikalarıyla, biz kadınlara ve queer bireylere, bedenlerimiz üzerinde kendi kaderimizi tayin hakkımıza doğrudan saldırmaktadırlar.” diye devam ederken, Almanya’da yerli ve göçmen kadınların gerçek sorunlarını dile getiriyorlardı.Akabinde sloganlar eşliğinde çarşı merkezine doğru yürüyüşe geçildi. Yol boyunca atılan sloganlar eşliğinde eylemin bitiş noktasına gelindiğinde, kısa bir konuşma daha yapılarak bir dahaki etkinliklerde buluşmak üzere eylem sona erdi.\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/schwenningende-8-mart-etkinligi", "type": "article", "title": "Schwenningen’de 8 Mart Etkinliği", "description": "SCHWENNİNGEN|08.03.2024|Her yıl olduğu gibi bu yıl da Villingen – Schwenningen 8 Mart Platformu olar...", "author": ["muhabirmehmet"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler"}