{"published time": "2024-03-15T21:12:13+08:00", "modified time": "2024-03-15T08:12:24-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/carlos-marx.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Más vigente que nunca: Karl Marx, a 141 años de su muerte 1\" class=\"wp-image-21318\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 585px) 100vw, 585px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/carlos-marx.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/carlos-marx.jpg\" width=\"585\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Filósofo, economista, antropólogo, historiador e jornalista; Entenda completamente a razão da importância do trabalho de Karl Marx para a humanidade, em um modesto espaço na Internet como este portal, é praticamente impossível.\n  </p>\n  <p>\n   Entre muitas contribuições para diferentes áreas de conhecimento, podemos falar sobre a refutação de diferentes correntes filosóficas idealistas ao longo de sua vida, a interpretação dialética da história como um processo humano promovido pelas lutas entre as classes, através da concepção materialista da realidade que permite Mais claramente para entender tudo o que acontece ao nosso redor, atingindo a análise muito importante do sistema capitalista de exploração salarial e suas inestimáveis ​​contribuições teóricas e ideológicas para as lutas de todos os trabalhadores do mundo, aqueles que criam riqueza e construem a vida de todos sociedades.\n  </p>\n  <p>\n   Os processos revolucionários na Rússia, China, Europa Oriental e outras regiões da América Latina, África, Oriente Médio e Ásia Oriental, historicamente e até hoje, alguns com mais contribuições e sucessos do que outros, dão um relato da validade, Validade e realidade da ideologia inicialmente desenvolvida por Marx e de sua fase superior hoje: marxismo-leninismo-maoísmo.\n  </p>\n  <p>\n   As idéias de Marx tiveram grande impacto nos inimigos de nossa classe, pois da mesma denominação do capitalismo aos planos sistemáticos de repressão de todos os tipos contra os comunistas, que levaram vários estados, especialmente durante a Guerra Fria. Os burgueses sabem que a teoria de Marx usada efetivamente pela classe trabalhadora se torna um verdadeiro perigo para seus interesses exploradores, o confronto entre as classes que Marx falou na sociedade capitalista como o motor que move a sociedade e faz o que move, e eles fazem o que deixa É para não estarmos cientes disso, algo contra o qual devemos lutar constantemente.\n  </p>\n  <p>\n   Um fantasma, o fantasma do comunismo, não apenas viaja pela Europa, mas a todos, o chamado para a unidade internacional de todos os trabalhadores do mundo, e não em vigor, e mais em vista da crise econômica e política do capitalismo, cada vez mais decadente , cada vez mais violento onde ele olha para ele, o que está nos levando a uma destruição e extinção maciça; Destino que só podemos evitar através de um mundo socialista, através da revolução proletária mundial, um processo extenso e difícil que hoje continua a guiar e avançar, 141 anos após sua morte, com base nas idéias de Karl Marx, idéias que devem continuar a continuar a Sirva como uma ferramenta para erradicar todos os tipos de opressão que sofremos.\n  </p>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   Viva as idéias de Marx!\n   <br/>\n   Viva o marxismo-leninismo-maoísmo!\n  </h5>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/efemerides/karl-marx/", "type": "article", "title": "Mais em vigor do que nunca: Karl Marx, 141 anos após sua morte | Revolução dos trabalhadores", "description": "Filósofo, economista, antropólogo, historiador e jornalista; entender completamente o motivo da importância do trabalho de Karl Marx para a humanidade, em", "author": ["Revolución Obrera"], "tags": ["Carlos Marx", "Karl Marx", "lucha de clases", "Manifiesto Comunista", "Marxismo", "Marxismo Leninismo Maoismo"], "section": "Efemérides", "source_name": "Revolucion Obrera"}