{"title": "PC 14 de março - Contra as mortes no trabalho pelo lucro dos assassinos, que luta é necessária? Por contra -informação, Ross Operaia de 14/03", "published time": "2024-03-15T01:00:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjROh-HwlIpmnIWeRf4aiCOdvmXoVDsi8zS5k4Kaaxhr11SyyTkdIuYY68QjTtRFItU72eP7BTWsO4C_YaP52bhodvcTUX8Pkaj0orurIXTqh7wWlfS4_IyDPtClBJl6WNWEaImBouFYIPVo-5ZK-8A00SbhpHkoTqTKFk_xoF5IMaiuunvNPO5ZbJKKShz/s754/morti%20sul%20lavoro-muoio%20in%20nome%20del%20profitto.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7827119764812388318\" itemprop=\"description articleBody\">\n <p>\n  <img border=\"0\" data-original-height=\"754\" data-original-width=\"600\" height=\"436\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjROh-HwlIpmnIWeRf4aiCOdvmXoVDsi8zS5k4Kaaxhr11SyyTkdIuYY68QjTtRFItU72eP7BTWsO4C_YaP52bhodvcTUX8Pkaj0orurIXTqh7wWlfS4_IyDPtClBJl6WNWEaImBouFYIPVo-5ZK-8A00SbhpHkoTqTKFk_xoF5IMaiuunvNPO5ZbJKKShz/s754/morti%20sul%20lavoro-muoio%20in%20nome%20del%20profitto.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjROh-HwlIpmnIWeRf4aiCOdvmXoVDsi8zS5k4Kaaxhr11SyyTkdIuYY68QjTtRFItU72eP7BTWsO4C_YaP52bhodvcTUX8Pkaj0orurIXTqh7wWlfS4_IyDPtClBJl6WNWEaImBouFYIPVo-5ZK-8A00SbhpHkoTqTKFk_xoF5IMaiuunvNPO5ZbJKKShz/s754/morti%20sul%20lavoro-muoio%20in%20nome%20del%20profitto.jpeg\" width=\"347\"/>\n  O horrível massacre de trabalhadores continua ininterrupto. Ontem outros 5 \n Mortes no trabalho, vidas de 5 trabalhadores, jovens, idosos, migrantes, \n quebrou pelo lucro dos mestres, para o sistema que produz \n Morte dos trabalhadores, para o governo que sobre segurança no trabalho \n Está totalmente demonstrado por ser uma agência, um escritório de consultoria \n dos mestres.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ainda não foi \n fora do eco e nem o eco do massacre de Florença será desligado, onde \n Os trabalhadores foram enterrados vivos pelo colapso dos certificados \n para a construção de um novo grande shopping center \n de Esselunga.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nós já temos \n muito dito sobre isso, relatado, apoiou os protestos em \n território, também apoiou a greve - banal e limitada - \n Organizado pelos sindicatos confederados de 2 horas. Nós denunciamos o \n Responsabilidade do governo, o sistema, dos assassinos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas esses novos \n Dead nos diz que a queixa que fazemos - apenas e necessária - \n é insuficiente e que você tem que entrar nos eventos que eles produzem \n Esses trabalhadores mortos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Fábrica \n Primeiro de tudo, porque é fácil descrever as condições de trabalho \n que existem na construção ou estão nos lugares onde mais facilmente \n A vida dos trabalhadores está em risco, mas na fábrica em geral é \n oculto, é menos evidente que o trabalho é prejudicial, que o trabalho é \n fatal e que os lucros dos mestres são exatamente o outro rosto \n do planeta da exploração no trabalho.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Em Caserta é \n Giuseppe Borrelli, 26 anos, um garoto de Volla, no \n Napolitano, esmagado e morto em uma prensa da laminação \n Thin, na fábrica do grupo Moschini, baseado em San Marco \n Evangelista, na província de Caserta. Estava sozinho quando você está \n Verificou o acidente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O grupo \n Moschini não é uma fábrica. O grupo Moschini tem plantas \n Na Itália, Inglaterra, Turquia, Canadá, Coréia do Sul. O de San Marco \n Não são fábricas, 400 trabalhadores trabalham. Transformar-se em \n Filmes de alumínio para alimentos Os perfis t 30/40 m. Borrelli \n Ele trabalhou lá de três ou\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Quatro anos, nem está claro. Mas o dele \n O empregador não era o grupo Moschini, pelo qual ele trabalhou. O \n O Moschini Group foi concedido por Mattarella, há alguns anos, \n da honra dos Cavaleiros do Trabalho por méritos especiais do \n República. O contrato que Giuseppe Borrelli teve com o GI \n Grupo, uma agência interina. Foi o último que o levou \n permanentemente e poderia movê -lo de um cliente para outro \n Com base nos pedidos e foi o grupo GI quem lhe pagou o salário \n com base na liquidação contratual de metalúrgicos.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A figura de \n Este jovem trabalhador é de leasing de pessoal, isto é, para alugar, trabalhador \n para alugar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Para a empresa \n Isso foi muito bem porque eles tinham pessoal qualificado, mas no \n Ao mesmo tempo, não há restrições contratuais diretas com eles.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Com o contrato \n A equipe do aluguel do trabalhador se sente perpetuamente no equilíbrio, vive um \n condição de precariedade eterna em cada uma das fábricas em que \n Trabalhar. É um jovem trabalhador eternamente chantageado e \n Portanto, disponível objetivamente para aceitar solicitações de negócios \n de seu uso. Se você é um trabalhador da equipe de leasing e é considerado um \n Rompisciolele, a empresa leva você e respeita você com o remetente sem \n Não tenho obrigação de mantê -lo no trabalho.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Borrelli morreu \n Na fábrica e há outros trabalhadores que realizam as mesmas tarefas \n No entanto, a classificação desses trabalhadores é diferente de \n o de Joseph, porque ao lado do tempo contrata \n indeterminados, existem os trabalhadores precários dos contratos do contrato, de \n subcontratando e, finalmente, os fornecidos pelas agências inter -análise.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas ontem outro trabalhador também morreu, um trabalhador de 38 anos, desta vez em \n Jindal Films of Brindisi, o grande grupo industrial \n do aço mundial que se contestou até o último \n A aquisição do Arcelmittal, o antigo Ilva. Mais tarde tem \n fazia parte do aço Piombino, reduzindo -o também, \n Em demissões eternas esperando por momentos melhores. Filha \n por Jindal, The Vulcan Steel, é um dos possíveis compradores agora \n do antigo Ilva de Taranto no contexto da nova tarefa ao novo \n mestre. Então Jindal tem outras fábricas, plantas menores, \n não inserido organicamente no plano de aço. E um deles é \n na área industrial de Brindisi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Gianfranco Conte, \n 38 anos, casado e pai de dois filhos, morreu esmagado por um \n enrolar enquanto trabalha na fábrica de filmes Jindal que produz \n Filmes de polietileno, portanto, um tipo de produção diferente de \n o do aço. Ele estava manobrando um Carroponte dentro do \n fábrica quando ficou impressionado com uma bobina, foi \n centrado em peito cheio. O impacto foi violento, permaneceu para \n alguns minutos reativos, tanto que ele próprio desligou o interruptor \n da máquina e pediu ajuda. Mas gradualmente que a ata \n Eles fluíram pior, ele perdeu seus sentidos. Após a chegada da ambulância \n As condições eram muito graves. O impacto com a bobina causou \n Lesões internas. A corrida para o hospital foi inútil. E \n falecido alguns minutos após a chegada à sala de emergência.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Agora existe \n A investigação, mas o que é mais claro que essa morte?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Em Jindal lá \n Não havia segurança. Já em 27 de agosto do ano passado foi sim \n Verifique outra lesão grave. E aqui tinha sido um trabalhador de \n Sessenta anos para arriscar a vida com uma mão presa em um rolo. \n Também lá o trabalhador reagiu, ele também tinha o sangue aqui \n frio para desligar o interruptor do sistema. E aqui tinha sido \n Salvo, mesmo se gravemente ferido.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então é \n evidente que nesta fábrica não há segurança, nunca há \n era. E os trabalhadores, mesmo em casos de acidente, estão sozinhos. Sim \n Eles devem salvar a vida sozinha. Outro trabalhador também morreu \n Em Carpenedolo, Brescia. Em Castellammare di Stabia, no entanto, está no \n Fincantieri, que morreu um trabalhador do Sri Lanka atingido por um \n doença. Ainda não sabemos muito sobre essa morte.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas não há \n só foram mortos na fábrica ontem. Muitas vezes em um único dia eles morrem \n Mais trabalhadores em vários empregos. Em San Giorgio A Liri \n (Frosinona), uma criança de sessenta anos caiu do compactador para o \n coleção separada e morreu.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O que fazer? \n Temos que ouvir a litania de governo/mestrado/imprensa/sindicatos \n Confederali? Devemos esperar mais uma vez os ataques \n imediato que em geral está lá, mas que eles imediatamente vêm \n Esquecer?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Está claro que \n Nesta descrição dos mortos, já existe a razão para estes \n mortos, as circunstâncias podem ser aleatórias, mas é \n Antes de tudo, a questão dos contratos, subcontratos em cascata, \n Estes são os processos cada vez mais rápidos e \n perigoso, é a falta de controle, é \n empresas que podem não levar em consideração a segurança, \n Sabendo que, no entanto, nada acontece com ele, são situações \n em que os trabalhadores nas mesmas condições têm contratos diferentes e \n Então, mesmo essa restrição estreita de auto -controle está faltando \n e solidariedade. É a ausência da união dentro do \n fábrica, onde a linha da união é sempre um colaborativo com \n mestres e impotentes para defender as condições dos trabalhadores e do \n Os trabalhadores não vêem no sindicato uma ferramenta de defesa automática e \n também um ponto de referência durante o trabalho e menos do que nunca \n Um ponto de defesa para impedir que essas situações aconteçam.\n </p>\n <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Mas está claro que \n até que as condições estruturais de precariedade sejam atacadas, \n As condições estruturais dos salários baixos, as condições estruturais \n redução dos custos de segurança e sua impossibilidade de \n ser imposto através do sistema legislativo e criminal que se torna \n e menos eficiente em atingir essas responsabilidades.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   A escolha de \n governo é o de colaboração com os mestres, é o de \n Proteção dos mestres. E evidente que isso significa mortes em \n Trabalhar.\n  </p>\n  <div style=\"clear: both;\">\n  </div>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "O horrível massacre de trabalhadores continua ininterrupto. Ontem outras 5 mortes no trabalho, 5 trabalhadores, jovens, idosos, migrantes, vidas quebradas ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-14-marzo-contro-le-morti-sul-lavoro.html", "source_name": "proletari comunisti"}