{"published time": "2024-03-16T05:19:13+08:00", "images": ["https://muralperiodico.files.wordpress.com/2024/03/articulo-austriaco-tren-maya.png?w=1568"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"3985\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"articulo austriaco tren maya\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/03/articulo-austriaco-tren-maya.png?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/03/articulo-austriaco-tren-maya.png?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/03/articulo-austriaco-tren-maya.png\" data-orig-size=\"2069,1381\" data-permalink=\"https://muralperiodico.wordpress.com/2024/03/15/austria-tren-maya-mexico-un-mega-proyecto-letal-al-servicio-del-imperialismo/articulo-austriaco-tren-maya/\" decoding=\"async\" src=\"https://muralperiodico.files.wordpress.com/2024/03/articulo-austriaco-tren-maya.png?w=1568\" srcset=\"https://muralperiodico.files.wordpress.com/2024/03/articulo-austriaco-tren-maya.png?w=1568\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  <em>\n   Esta seção foi projetada para dar voz a reclamações, informações e análises de sindicatos, organizações e setores populares que lutam contra o antigo estado. As opiniões descarregadas aqui não refletem necessariamente o ponto de vista de um jornal mural.\n  </em>\n  *\n </p>\n <p class=\"has-text-align-justify\">\n  O \"trem maia\" tão chamado é mantido como um projeto de prestígio pelos poderosos do México. Por trás desse nome maravilhoso está escondido um projeto mega-leta dos imperialistas, um desperdício de milhões por conta da população e do meio ambiente. Do lado do povo, há grande resistência, especialmente dos povos originais, que eles rejeitam completamente e lutam contra o \"trem maia\" como um ataque contra seu modo de vida e direitos democráticos.\n </p>\n <p>\n  <strong>\n   Trem de alta velocidade para turistas - a população resiste\n  </strong>\n </p>\n <p class=\"has-text-align-justify\">\n  Com 160 km/h, o trem de alta velocidade avança como um raio nas rotas ferroviárias de 1.500 km pela Península de Yucatán, no sul do México. A partir de agora, os custos de construção excedem 2,5 vezes os custos iniciais (de 7,4 bilhões para quase 20 bilhões), que são extraídos dos bolsos da população através de impostos - para o aumento dos lucros de consórcios estrangeiros. Embora este trem não seja para a população, mas para aumentar o turismo esmagador na região. E tudo por causa dos territórios históricos dos maias, dos trabalhadores e camponeses da região e, finalmente, de um ecossistema único, o que é importante para a sobrevivência do México.\n </p>\n <p class=\"has-text-align-justify\" p=\"\">\n  <p>\n   <a>\n   </a>\n   <strong>\n    ¿“Industrialización” de México o capitalismo burocrático?\n   </strong>\n  </p>\n  <p class=\"has-text-align-justify\">\n   O que o presidente mexicano Andréz Manuel López Obrador chama de parte de um projeto ainda maior da \"industrialização do sudeste do México\", nada mais é do que outra liquidação do país aos monopólios imperialistas, no caso do \"trem maia\", especialmente para os franceses, especialmente para os franceses Trene Company Alstrom. Isso significa o oposto de industrialização real ou desenvolvimento econômico, mas uma subordinação e exploração mais forte da terra e da população para capital estrangeiro. O poderoso do México assume o papel de lacaios para os interesses dos monopólios estrangeiros. Ele\n   <a href=\"https://muralperiodico.wordpress.com/2023/07/10/un-tren-afrancesado/\">\n    “Mural de periO”\n   </a>\n   Do México, explica bem esse relacionamento: “\n   <em>\n    Este exemplo ajuda a entender o fenômeno do capitalismo burocrático em países oprimidos porque, sujeito ao domínio do imperialismo [...] ciência, tecnologia, meios de produção, produção, importação e capital são de propriedade do imperialismo e para seu benefício privado, Embora a exportação e o marketing sejam a tarefa do México em um megaprojeto que se junta ao \"Trem Maya\" e ao corredor interoceânico com uma rede ferroviária mais extensa em toda a América Central \".\n   </em>\n  </p>\n  <p class=\"has-text-align-justify\">\n   O \"trem maia\" está conectado com outro projeto hostil contra a cidade - chamado corredor interoceânico. Esse corredor deve ser chamado de \"projeto de giga\", porque consiste em 12 mega-projetos de fato, que devem conectar o Atlântico e o Pacífico a uma ferrovia de trens de carga. Em resumo, esses projetos ameaçam todo o sul do México e são baseados nos interesses econômicos dos monopólios imperialistas. Agora também deixa para trás uma gigantesca trilha de sangue no país.\n  </p>\n  <p class=\"has-text-align-justify\">\n   Apesar da dura repressão, a população não se deixa intimidada e lutou bravamente contra esses ataques contra seu modo de vida. Também inúmeras atividades de solidariedade internacional fortalecem essa luta e mostram o vínculo de oprimido na luta contra o imperialismo. Então compartilhamos o slogan aqui\n   <em>\n    \"Contra os mega-projetos de desapropriação e morte, combate e resistência\".\n   </em>\n  </p>\n  <p class=\"has-text-align-justify\">\n   <em>\n    <em>\n     *Tradução não oficial de um\n     <a href=\"https://www.rotefahne.at/post/tren-maya-mexiko-ein-t%C3%B6dliches-megaprojekt-im-dienst-der-imperialisten\">\n      Artigo de Rotefahne.at\n     </a>\n    </em>\n   </em>\n  </p>\n  <span id=\"wordads-inline-marker\" style=\"display: none;\">\n  </span>\n </p>\n</div>\n", "source": "https://muralperiodico.wordpress.com/2024/03/15/austria-tren-maya-mexico-un-mega-proyecto-letal-al-servicio-del-imperialismo/", "type": "article", "title": "Áustria: \"Trem Maya\"/México: um projeto mega-leta a serviço do imperialismo", "description": "Esta seção foi projetada para dar voz a reclamações, informações e análises de sindicatos, organizações e setores populares que lutam contra o antigo estado. As opiniões descarregaram aqui ...", "modified time": "2024-03-15T21:47:46+00:00", "author": ["Periódico Mural"], "categories": ["INTERNACIONAL", "TRIBUNA POPULAR"], "source_name": "Periódico Mural"}