{"published time": "2024-03-16T01:00:00+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <em>\n   Documentamos uma tradução alemã de uma explicação do governo federal comunista internacional.\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   18 de março - Dia de Solidariedade com os prisioneiros políticos - homenageando os prisioneiros comunistas e revolucionários\n  </strong>\n </p>\n <p style=\"text-align: justify;\">\n  18 de março é o Dia Internacional de Solidariedade com os prisioneiros políticos. Fundada em 1920 pelo Comintern, a ajuda vermelha em 1923 disse em 18 de março, a data do estabelecimento da comunidade de Paris, o \"Dia Internacional de Solidariedade com os prisioneiros políticos\" e, portanto, isso é dedicado aos prisioneiros políticos. Em 18 de março, a solidariedade será expressa com os prisioneiros políticos em todo o mundo.\n </p>\n <p p=\"\" style=\"text-align: justify;\">\n  <p p=\"\" style=\"text-align: justify;\">\n   <p style=\"text-align: justify;\">\n    Por esse motivo, não devemos definir os prisioneiros comunistas e revolucionários nas prisões como vítimas, mas temos que defini -las e aceitá -las com base em sua justiça.\n   </p>\n   <p style=\"text-align: justify;\">\n    Os comunistas e os revolucionários não são apenas assassinados, incorporados e torturados porque têm idéias alternativas sobre os sistemas de exploração existentes, mas também porque fazem algo para mudar essas idéias para organizar e combinar o povo. É principalmente e principalmente uma guerra ideológica incorporada por duas classes hostis e inesquecíveis. Como as condições objetivas do sistema imperialista mantêm a contradição entre o opressor e o oprimido, o assassinato e a detenção de comunistas e revolucionários não resolvem o problema para a burguesia.\n   </p>\n   <p style=\"text-align: justify;\">\n    A situação objetiva existente, o aperto das contradições, é refletido diretamente nas contradições de classe.\n   </p>\n   <p style=\"text-align: justify;\">\n    O espaço que os revolucionários e comunistas detidos e assassinados restaram é preenchido por novos comunistas e revolucionários.\n   </p>\n   <p p=\"\" style=\"text-align: justify;\">\n    <p p=\"\" style=\"text-align: justify;\">\n     <p style=\"text-align: justify;\">\n      O estado indiano reacionário prendeu mais de dez mil comunistas, ativistas revolucionários e políticos, incluindo Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson e Gautam Navlakha para impedir o Volkskrieg.\n     </p>\n     <p style=\"text-align: justify;\">\n      Georges Ibrahim Abdallah foi detido pelo imperialismo francês há 40 anos e ainda não foi libertado, apesar de ter servido sua punição. Mumia Abu-Jamal\n     </p>\n     <p style=\"text-align: justify;\">\n      Um membro da Black Panthers é detido pelo imperialismo dos EUA há mais de 40 anos. Milhares de comunistas, revolucionários e prisioneiros dos povos oprimidos em várias partes do mundo passaram décadas em prisões.\n     </p>\n     <p style=\"text-align: justify;\">\n      O medo das classes dominantes dos prisioneiros comunistas e revolucionários e sua hostilidade de classe em relação a eles é tão grande que impedem sem piedade os comunistas e os revolucionários, que eles mantêm em uma violação aberta de suas próprias leis, impedem que eles deixem as prisões. O assassinato do presidente Gonzalo, líder do KPP, em 2021, que perdeu sua saúde após 29 anos de prisão e sua morte foi causada pelo fracasso em tomar as medidas necessárias, é muito importante para entender até que ponto a extensão do medo e A classe ódio dos imperialistas e dos senhores do sistema predominante. Aqueles que são responsáveis ​​pela morte do presidente Gonzalo até queimaram e destruíram seu corpo.\n     </p>\n     <p style=\"text-align: justify;\">\n      Os prisioneiros comunistas e revolucionários das prisões tentam atender às demandas da luta de classe usando sua vida, indo aos limites das condições de detenção. Eles não se recusam a resistir e hesitam em resistir a todos os tipos de pressão, tortura e isolados.\n     </p>\n     <p style=\"text-align: justify;\">\n      Temos que nos mobilizar para apoiar a luta legítima e a resistência dos prisioneiros para lutar contra qualquer tipo de agressão contra os prisioneiros para estar fora da voz dos prisioneiros. Temos que lutar sob as condições da detenção\n     </p>\n     <p style=\"text-align: justify;\">\n      apoio como parte da luta de classe lá fora.\n     </p>\n     <p style=\"text-align: left;\">\n      <strong>\n       Os prisioneiros comunistas e revolucionários são a nossa honra!\n      </strong>\n     </p>\n     <p style=\"text-align: left;\">\n      <strong>\n       Apoiar os prisioneiros comunistas e revolucionários significa apoiar a luta revolucionária!\n      </strong>\n     </p>\n     <p style=\"text-align: left;\">\n      <strong>\n       Vamos fazer a resistência e a luta dos prisioneiros comunistas e revolucionários nossos! Vamos ser a voz dos prisioneiros!\n      </strong>\n     </p>\n     <p style=\"text-align: right;\">\n      Confederação Comunista Internacional\n     </p>\n     <p style=\"text-align: right;\">\n      Março de 2024\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-theorie/t-dokumente/8383-ikb-erklaerung-zum-18-maerz", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "rine", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "IKB: Explicação em 18 de março", "tags": ["Internationale Kommunistische Bewegung", "ikb"], "source_name": "Dem Volke Dienen"}