{"published time": "2024-03-15T16:10:08+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-15_US-bases-primer-01-724x1024.png ", "https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-15_US-bases-primer-01.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/01.uss-carl-vinson-strike-group.jpg", "https://philippinerevolution.nu/wp-content/uploads/2024/03/02.uss-abraham-lincoln-carrier-strike-group.jpg", "https://philippinerevolution.nu/wp-content/uploads/2024/03/03-uss-ronald-reagan.jpg", "https://philippinerevolution.nu/wp-content/uploads/2024/03/20240315.Mapa-Overview-ng-Archipelagic-Defense.png", "https://philippinerevolution.nu/wp-content/uploads/2023/08/20230821.EDCA-sites.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-15_US-bases-primer-01-724x1024.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-15_US-bases-primer-01-724x1024.png \"/>\n</div>\n<div class=\"article__content\">\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-44735\" decoding=\"async\" fetchpriority=\"high\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-15_US-bases-primer-01.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-15_US-bases-primer-01.png\"/>\n  <br/>\n  DOWNLOAD\n </p>\n <h2>\n  INTRODUÇÃO\n </h2>\n <p>\n  Todos os anos, os EUA são lançados e lançados pelos Wargames na Terra, territórios de soberania e arredores imediatos das Filipinas. Ao mesmo tempo, a construção de múltiplas bases militares, postos avançados e instalações que servem como base de tropas e armazenamento de equipamentos, armas, navios de guerra e outros arsenal (químico, biológico e nuclear) que ele usa no campo de batalha e na guerra e ““ Preparando um teatro de guerra ”contra a China. Cada vez, milhares de tropas americanas eram paradas nas Filipinas no véu da vela, visitas ao porto, conduzindo atividades \"combinadas\" e jogos de guerra ininterruptos.\n </p>\n <p>\n  Os EUA restringem ainda mais seu controle sobre as forças armadas das Filipinas (AFP), controlando seu arsenal. Maior bombas, armas e equipamentos militares à moda antiga em nome da \"modernização\" do exército reacionário. Com essas armas, os EUA intervirem agressivamente agressivamente na campanha anti-insurgência da AFP e no regime de Marcos contra o movimento filipino libertador que continua sendo o maior e maior obstáculo para suas ambições imperialistas na região asiática. Como resultado, a AFP espera cada vez mais a assistência financeira e militar dos EUA, e é por isso que eles são facilmente seguidos pelos EUA.\n </p>\n <p>\n  A vida dos EUA é uma ameaça à vida dos filipinos e à liberdade do uso atual do país do regime de marionetes da AFP e Marcos como uma pessoa na frente de sua guerra armada ou armada na China. O Partido Comunista das Filipinas e o Movimento Nacional-Democrático devem levar estritamente todo o povo filipino a defender os direitos do país contra a interferência militar estrangeira, promover a intenção de paz, afirmar a política de paz e derrotar o surto de guerra inter-imperialista e arrastando aqui nas Filipinas.\n </p>\n <h2>\n  1) Qual é o significado de Balikatan e outros jogos de guerra neste 2024?\n </h2>\n <p>\n  Os EUA e a AFP anunciaram que o \"maior\" de sua história será o 39º Balikatan em abril e maio. Ele se concentrará nos \"principais locais\" na parte ocidental de Palawan, um lugar onde a presença de navios chineses é espessa. É também a localização alvo da ilha de Mavulis, a ilha mais crescente da província de Batanes, do Bashi Channel. São apenas 200 milhas náuticas (a aproximadamente 370 quilômetros da ilha de orquídeas de Taiwan.\n </p>\n <p>\n  No ano passado, mais de 17.000 soldados realizaram exercícios de combate no país (entre Batanes), dos quais 12.000 americanos, 5.000 filipinos e 100 eram australianos. Pela primeira vez, a França, uma chave dos EUA na Europa, participará de jogos de guerra.\n </p>\n <p>\n  Balikatan 2024 é apenas um dos mais de 500 jogos de guerra e outras atividades militares planejadas pelos EUA nas Filipinas este ano. Isso não inclui os jogos de guerra unilaterais e mais cobrados conduzidos pelos EUA, sozinhos ou com outros aliados asiáticos, dentro ou perto do território do Oceano Filipino sem a participação da AFP.\n </p>\n <p>\n  Entre eles estavam os \"grandes exercícios de convés\" conduzidos pelos EUA no Mar das Filipinas, na parte oriental de Taiwan, usando seus dois navios de guerra e desembarcados por um navio japonês semelhante. Esses grandes navios, também chamados de \"bases militares flutuantes\", permanecem desabitadas e permissão para o território do Mar das Filipinas sobre a validade dos direitos extrateritoriais concedidos pelo Filipino State Puppet nos EUA.\n </p>\n <p>\n  <strong>\n   Bases militares flutuantes dos EUA na Ásia com 7.000 funcionários e 90 aeronaves:\n  </strong>\n </p>\n <figure aria-describedby=\"caption-attachment-52819\" class=\"wp-caption aligncenter\" id=\"attachment_52819\" style=\"width: 1024px\">\n  <img alt=\"Carl Vinson aircraft carrier na nasa Pacific noong Hulyo 2021 (US Navy)\" class=\"size-full wp-image-52819\" decoding=\"async\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/01.uss-carl-vinson-strike-group.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/01.uss-carl-vinson-strike-group.jpg\"/>\n  <figcaption class=\"wp-caption-text\" id=\"caption-attachment-52819\">\n   Carl Vinson Aeronave Transportador no Pacífico em julho de 2021 (Marinha dos EUA)\n  </figcaption>\n </figure>\n <p>\n </p>\n <figure aria-describedby=\"caption-attachment-52817\" class=\"wp-caption aligncenter\" id=\"attachment_52817\" style=\"width: 1440px\">\n  <img alt=\"USS Abraham Lincoln (CVN 72), namumunong barko ng Abraham Lincoln Carrier Strike Group, noong Agosto 11, 2022 matapos ang pagpakat nito sa Indo-Pacific (US Navy)\" class=\"size-full wp-image-52817\" decoding=\"async\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/02.uss-abraham-lincoln-carrier-strike-group.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/02.uss-abraham-lincoln-carrier-strike-group.jpg\"/>\n  <figcaption class=\"wp-caption-text\" id=\"caption-attachment-52817\">\n   USS ABRAHAM LINCOLN (CVN 72), o principal navio do grupo de ataque de transportadora de Abraham Lincoln, em 11 de agosto de 2022 após seu acesso ao Indo-Pacífico (Marinha dos EUA)\n  </figcaption>\n </figure>\n <p>\n </p>\n <figure aria-describedby=\"caption-attachment-52818\" class=\"wp-caption aligncenter\" id=\"attachment_52818\" style=\"width: 1083px\">\n  <img alt=\"USS Ronald Reagan (CVN-76) habang bumabyahe sa Balabac Strait at patungo sa South China Sea noong Hulyo 12, 2022 (US Navy)\" class=\"size-full wp-image-52818\" decoding=\"async\" loading=\"lazy\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/03-uss-ronald-reagan.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/03-uss-ronald-reagan.jpg\"/>\n  <figcaption class=\"wp-caption-text\" id=\"caption-attachment-52818\">\n   USS Ronald Reagan (CVN-76) enquanto viaja para o Estreito de Balabac e dirige para o Mar da China Meridional em 12 de julho de 2022 (Marinha dos EUA)\n  </figcaption>\n </figure>\n <h3>\n </h3>\n <h3 style=\"padding-left: 40px;\">\n  Aligaga, os Batanes, na presença de americanos\n </h3>\n <p style=\"padding-left: 40px;\">\n  Rice foi esgotado na ilha de Batan, Batanes, em abril de 2023, quando os moradores estavam em pânico depois de se ouvir que as tropas americanas estavam indo para a ilha para os jogos de guerra de Balikatan. Eles sabem que os jogos de guerra estão se preparando para uma possível comunicação com Taiwan, mesmo que a AFP e os EUA tenham negado. \"Não queremos estar com problemas\", disse a ilha da ilha na época.\n </p>\n <p style=\"padding-left: 40px;\">\n  A ansiedade foi generalizada nas menores províncias das Filipinas, quando os EUA o usaram em Balikatan como jogador de tropas. A pequena ilha de milhares de tropas, centenas de marítimas e aeronaves, canhões e outras armas foram invadidas. O \"pouso de praia\" simulado é conduzido pelos navios de guerra anfíbios dos EUA na costa, aterrissagem e águia -pescadora barulhenta nas colinas e disparando o enterro de Himars (sistema de foguetes de artilharia de alta mobilidade).\n </p>\n <h2>\n  2) Qual é a \"defesa estratégica da ilha\" da AFP?\n </h2>\n <p>\n  Os funcionários dos EUA, AFP e Marcos estão se juntando ao \"girar\" da AFP da \"defesa interna\" para a \"defesa externa\" porque o novo exército do povo é \"fraco\" ou \"oprimido\". No início do ano, Gilbert Teodoro, secretário do Departamento de Defesa Nacional, anunciou a formação do abrangente conceito de defesa arquipelágico (CADC) da AFP. Esse plano de defesa é supostamente para proteção da zona econômica exclusiva das Filipinas em Palawan (onde a presença de navios americanos e chineses) e em Batanes (que estão planejados para ser a sede dos EUA por causa de sua abordagem a Taiwan).\n </p>\n <p>\n  De fato, o CADC está associado à \"Estratégia de Defesa do Arquipelágica\" dos EUA que pressionou pela colocação do sistema de mísseis e canhões em sua chamada \"cadeia de primeiras ilhas\". Essa estratégia é promovida como uma maneira de impedir a expansão da \"ameaça\" do poder militar da China. Por trás dessa estratégia está dando ao continente uma \"defesa profunda\" quando a guerra eclodiu entre ela e a China. Isso significa que os países da \"cadeia da primeira ilha\" são o principal tom de uma guerra EUA-China, no caso de um brilho.\n </p>\n <p>\n  Parte dessa estratégia é que os EUA fortalecem a presença de tropas e posicionar armas em suas bases militares no Japão e na Coréia do Sul. É uma parte importante das Filipinas do Norte e Ocidental dos EUA como bases e instalações militares que servirão como amante do misterioso ataque que cairá dentro do continente da China.\n </p>\n <p>\n  <em>\n   Veja o mapa:\n  </em>\n  <strong>\n   Visão geral da estratégia de defesa do arquipelágica\n  </strong>\n </p>\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-52820\" decoding=\"async\" loading=\"lazy\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/20240315.Mapa-Overview-ng-Archipelagic-Defense.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/20240315.Mapa-Overview-ng-Archipelagic-Defense.png\"/>\n </p>\n <p>\n  Ao contrário do seu nome, a \"estratégia de defesa do arquipelágica\" é um plano aberto. A estratégia de segurança indo-pacífica agressiva e mais abrangente aconselha-a. Ao mesmo tempo, os EUA fortalecem sua aliança militar na Ásia, como Aukus (Estados Unidos da Austrália unitados por reino) e Quad (EUA, Reino Unido, Índia e Japão).\n </p>\n <h2>\n  3) Quantas bases e instalações militares dos EUA estão sob a EDCA?\n </h2>\n <p>\n  Ao longo de 2023, a renovação de antigas e a construção de novas bases e instalações dos EUA estão em alta, usando fundos públicos, recursos da população e a força de trabalho fantoche da AFP. O próprio Gilbert Teodoro, secretário do Departamento de Defesa, percorreu o país para garantir a conclusão de 95 projetos (de um total de 32) em nove designados \"Locais Acordados\" no âmbito da EDCA.\n </p>\n <p>\n  Aqueles que concluíram o armazenamento e a construção do Jetfuel do \"Centro de Comando\" de soldados americanos no Airpot Lal-Lo em Cagayan (um aeroporto civil); Quebrando o aeroporto e a construção do armazém e Garaplane (hangar) na base aérea molhada em Pampanga; Jetfuel na base aérea de Mactan-Benito Ebuen em Cebu; e grandes edifícios e quartéis em Fort Magsaysay em Nueva Ecija. O porto, aeroporto, aeroporto e a construção da construção de acampamentos militares na Ilha Balabac, em Palawan, e outros \"locais da EDCA\" começaram para o uso exclusivo dos EUA.\n </p>\n <p>\n  <em>\n   Veja o mapa:\n  </em>\n  <strong>\n   Sites EDCA\n  </strong>\n </p>\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-46012\" decoding=\"async\" loading=\"lazy\" src=\"https://philippinerevolution.nu/wp-content/uploads/2023/08/20230821.EDCA-sites.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2023/08/20230821.EDCA-sites.png\"/>\n </p>\n <p>\n  Em setembro de 2023, os EUA anunciaram seu desejo de aumentar nove bases existentes. Mas antes disso, as pessoas afetadas relataram a suspensão das tropas americanas e a existência de suas instalações em Ilocos Norte e partes de Ilocos Sur e Oriental Mindoro. As forças navais dos EUA também usam a antiga base naval subic em Zambales comprada por uma empresa de armas americana da Hanjin Industries, depois de fechar em 2019. Os EUA também foram relatados no “acampamento AFP” de 25 hectares nas Ilhas Calayan em Cagayan e Sua construção de dois \"portos civis\" na ilha de Batan, em Batanes, depois de usar a ilha em Balikatan em 2023. Em março, um senador revelou que na verdade tinha 16 anos e não apenas nove são desenvolvidos \"Site EDCA\" para os EUA.\n </p>\n <p>\n  Além disso, há tropas americanas permanentemente baseadas que não estão sujeitas ao acordo EDCA, como Zamboanga e Basilan no âmbito da Operação Pacific Eagle-Philippines, bem como várias instalações de comunicação (Samar, Cebu, Mindoro, Boracay, Pangasinan e muitas outras áreas) que a AFP e os EUA não reconhecem.\n </p>\n <h3 style=\"padding-left: 40px;\">\n  Soldados americanos em Ilocos Norte\n </h3>\n <p style=\"padding-left: 40px;\">\n  Quando os EUA lançaram exercícios militares em San Joaquin, Sarrat, Ilocos Norte, em março de 2023, envolveu vários civis na vila. \"(Em Treyning), somos nós que vêm de soldados americanos que deveriam ser vítimas de guerra\", disse um morador do treinamento. “Isso significa 'quando é uma guerra real, somos os únicos a cuidar dos soldados americanos para ficar decepcionado. Eles ainda vão perdê -lo! ”\n </p>\n <p style=\"padding-left: 40px;\">\n  Embora não exista \"localização acordada\" em Ilocos Norte, existem infraestrutura e instalações militares dos EUA aqui. Os EUA reivindicaram 30 hectares de terra em Barangay Bobon, Burgos, onde estavam localizados 40 canceladores. Os soldados americanos também construíram edifícios dos quais ainda se orgulham de monitorar ou monitorar o movimento militar da China. Os EUA também constroem um paredão da estrada como uma portificação de sua base, que é um obstáculo à descida e aumento dos pescadores para o mar.\n </p>\n <p style=\"padding-left: 40px;\">\n  Com uma simulação de 7 dias e exercícios de incêndio ao vivo na área, pequenos pescadores não estavam pescando. \"Temos dificuldade aqui\", disse um pescador. \"E se estivéssemos de bom humor e então seus foguetes de repente demitissem?\"\n </p>\n <h2>\n  4) Que tipo de acordos os EUA usam para manter sua presença no país?\n </h2>\n <p>\n  Em 1º de maio de 2023, Ferdinand Marcos Jr. e Joseph Biden, presidente dos EUA, assinaram as diretrizes bilaterais de defesa, um documento reformulou o Tratado de Defesa Mútua (MDT) de 1951, um acordo colonial que amarrou as Filipinas ao Estrangeiro dos EUA no exterior Política da política externa dos EUA. No \"guia\" preparado pelos EUA, ele define financiamento, treinamento e armamento da AFP para servir o exército de marionetes em seus objetivos contra a China. Em abril de 2023, as Filipinas assinaram um plano de segurança de 5 a 10 anos para \"modernização\" de armas, campos e instalações da AFP.\n </p>\n <p>\n  Desde o MDT, serviu de base para a invasão dos EUA das questões nacionais internas e arrastando as Filipinas para as guerras em que os EUA entraram nas últimas sete décadas.\n </p>\n <p>\n  Em 1947, os EUA empurraram o Acordo de Bases Militares (MBA) e usaram 65.000 mil hectares de terras agrícolas e terras ancestrais para serem a base de soldados americanos e o armazenamento de suas armas, incluindo armas nucleares. Essas bases foram feitas pelas forças de agressão dos EUA nessas guerras.\n </p>\n <p>\n  O MDT serviu de destino para outros acordos militares, especialmente depois que o Senado das Filipinas rejeitou o MBA em 1992. Entre eles estão:\n </p>\n <p style=\"padding-left: 40px;\">\n  <strong>\n   Acordo de Forças Visitantes:\n  </strong>\n  1998, assinado pelo regime de Ramos. Permitiram a alta e a estadia gratuitas de um grande número de tropas americanas e deu -lhes direitos extrateritoriais.\n </p>\n <p style=\"padding-left: 40px;\">\n  Em 2006, os EUA desenvolveram o Conselho de Engajamento de Segurança (SEB), com base no AGV, para definir as atividades \"comunitárias\" da AFP e mais fáceis de gerenciar grandes jogos de guerra, como Balikatan. Também através do SEB, é determinado o que as armas filipinas \"compram\" nos EUA, sob o programa de financiamento militar estrangeiro dos EUA.\n </p>\n <p style=\"padding-left: 40px;\">\n  <strong>\n   Acordo de Cooperação de Defesa aprimorado:\n  </strong>\n  2014, assinado pelo regime Aquino II. Isso permitiu a construção de instalações e bases militares exclusivas dos EUA nos campos militares da AFP usá -los como um depósito de equipamentos militares dos EUA, ou o restante das tropas americanas no país.\n </p>\n <p style=\"padding-left: 40px;\">\n  Esta é agora a base para a construção de bases militares onde quer que os EUA desejem no país.\n </p>\n <h2>\n  5) É verdade que a AFP está dizendo que se concentrará na \"defesa externa\" e que abandonará a contrainsurgência?\n </h2>\n <p>\n  Até o momento, não há indicação de que a AFP planeja concentrar sua atenção na defesa externa, apesar das declarações do secretário do DND. Até hoje, a maioria de seus batalhões se concentrou nos campos de guerrilha da NPA, apesar de sua graça \"livre de insurgência\" que muitos, todos, das províncias e declarou a situação \"estável de paz e segurança\" em muitas partes do país.\n </p>\n <p>\n  De fato, o general Romeo Brawner Jr, comandante da AFP, reivindicou um Dedlayn dedicado em março de esmagar todos os campos de guerrilha até 31 de março, todas as formações verticais da NPA em 30 de junho e todas as unidades da NPA no final do ano. Essa tarefa foi acompanhada pelo atentado e atentados do ar e não havia bombardeio em Abra, Negros, Bukidnon, Iloilo e Quezon. Também não há violação de suas unidades nas leis da guerra moderna e nos direitos humanos de milhões de civis.\n </p>\n <p>\n  Desde 2021, os EUA despejaram US $ 2,1 bilhões em armas fornecidas ou vendidas nas Filipinas, incluindo caças a jatos, mísseis, bombas, HowSsers e outras armas. Na bússola dos EUA, a AFP intensificou a guerra anti-revolucionária que supostamente foi usada pelo uso do terrorismo do Estado. Em conjunto com a operação inicial das Filipinas do Pacífico, o governo de Trump empurrou Duterte em outubro de 2017, a Declaração de Terrorista e a NPA e o fim das negociações de paz. Com os EUA e seus agentes na AFP e no setor de segurança, a \"lei antiterrorista\" mais cruel foi promulgada em 2020.\n </p>\n <p>\n  Desde então, táticas brutais antiguerrilha também usadas pelos EUA no Vietnã, incluindo sequestros, execuções extrajudiciais e bombardeios aéreos, foram implementadas desde então. Os casos generalizados de violações dos direitos humanos por parte da AFP e do PNP e a violação do Direito Internacional Humanitário levaram alguns legisladores progressistas dos EUA a exigir que os EUA parem de fornecer ajuda militar às Filipinas.\n </p>\n <h2>\n  6) Quais são as raízes das costelas militares dos EUA e da China?\n </h2>\n <p>\n  As raízes dos EUA e da China, que começaram a se intensificar em meados dos anos 2000, eram econômicas. Desde o final da década de 1970, os EUA apoiaram a transformação contínua da China de socialista para ser capitalista, incluindo capitalistas de burocrata de monopólio na China. Os EUA despertaram a China com o comércio e o investimento (\"nação mais favorecida\"). Ele permite que a China desenvolva sua própria indústria em conjunto com a crescente parte da produção, especialmente no campo da tecnologia.\n </p>\n <p>\n  Os monopolistas-capitalistas do estado na China beneficiam a ofensiva do neoliberalismo ou da liberalização, desregulamentação e privatização na China e em todo o mundo. A China rapidamente se transformou em um poder imperialista recém -emergido. Os monopolistas-capitalistas da China exportaram capital na forma de empréstimos e investimentos. Rússia, estabeleceu seu próprio bloco econômico (BRICS) e a Organização de Cooperação de Xangai.\n </p>\n <p>\n  A China fortaleceu repetidamente suas forças militares e suas operações no exterior. Isso inclui a construção de bases militares em sete ilhas artificiais no Mar da China Meridional e no território marítimo das Filipinas, para controlar a rota comercial aqui.\n </p>\n <p>\n  A construção dessas bases militares é uma agressão militar explícita e é contra os direitos navais das Filipinas reconhecidas pela decisão do Tribunal Arbitral Internacional sob a Convenção das Nações Unidas sobre as Leis dos Mar (UNCLOS). Durante a era econômica, os EUA renovaram o fortalecimento desta China.\n </p>\n <p>\n  Após a crise financeira em 2008, os EUA se queixaram de seu comércio na China, o controle da China em uma parte importante do comércio global. Os EUA pressionaram pela formação de blocos comerciais que se estabeleceram na China, em conjunto com a implementação de políticas de proteção. Em 2011, o governo dos EUA declarou o \"pivô para a Ásia\" para girar o foco de suas forças militares da Europa e do Oriente Médio para a Ásia.\n </p>\n <p>\n  Sob o governo de Trump ao governo de Biden, os EUA impuseram a pressão sobre a economia chinesa, supostamente para puni -lo por não cumprir os \"princípios globais\". Os EUA também impuseram pressão sobre a importação de produtos agrícolas da China.\n </p>\n <h3 style=\"padding-left: 40px;\">\n  Parece uma guerra no Oceano Mindoro\n </h3>\n <p style=\"padding-left: 40px;\">\n  O Ocidental Mindoro Ocean foi uma guerra de guerra quando os EUA lançaram uma \"atividade cooperativa marítima\" em janeiro em Cabral Island, coberta pelo Mar das Filipinas Ocidentais. Quando os soldados americanos apareciam, junto com seus soldados filipinos, dois navios de guerra chineses os assistiam à distância.\n </p>\n <p style=\"padding-left: 40px;\">\n  A MCA pretende preparar os EUA em navios e exército das Filipinas para trazê -los para uma guerra contra a China. Três dessas atividades foram realizadas nos EUA de dezembro de 2023 a fevereiro deste ano.\n </p>\n <h2>\n  7) Qual é a posição do Partido sobre a questão de Taiwan?\n </h2>\n <p>\n  O PKP apóia os cidadãos de Taiwan na resistência militante ao uso de nós em Taiwan como um pedaço de estratégia geopular. Ele critica a interferência dos EUA nos assuntos internos da China, bem como na resposta militarista da China. Ele apóia o objetivo do proletariado e das pessoas da China e Taiwan para obter uma resolução pacífica e suave de sua reunião.\n </p>\n <p>\n  O PCP, o proletariado e o povo filipino, juntamente com todo o mundo, se posicionam contra a guerra dos EUA na Ásia e contra seu uso nas Filipinas como rampa de lançamento para a agressão em Taiwan e contra a China.\n </p>\n <p>\n  Os EUA há muito tempo usam Taiwan como um pedaço de hegemonismo na Ásia e na luta econômica e militar com a China. Nos últimos 75 anos, usou Taiwan como terra econômica e militar para promover seu interesse geopolítico estratégico na região da Ásia-Pacífico. Os EUA consideram a parte de Taiwan da estratégia de \"cadeia da Ilha da Primeira Ilha\" para impedir a ascensão e o fortalecimento da China como rivais imperialistas. É ativamente financiando e empurrando grupos para Taiwan para afirmar a \"independência\" para minar o cabo da China. Continua a derramar fundos para elevar a força militar de Taiwan.\n </p>\n <h2>\n  8) A guerra imperialista entre os EUA e a China estará prestes a quebrar?\n </h2>\n <p>\n  Com o ataque dos EUA contra a China, a possibilidade de surtos de guerra cresceu. É uma manifestação da intensidade do tumulto inter-imperialista em meio à crise generalizada do sistema capitalista global.\n </p>\n <p>\n  As forças dos EUA a se manter como o poder primário e único em todo o mundo. É uma tentativa de mudar a divisão em desenvolvimento do mundo e aproveitar os mercados e fontes de matérias -primas no controle de seus rivais do poder imperialista. Os EUA estão pedindo à China em conjunto com sua guerra contínua na Ucrânia contra a Rússia.\n </p>\n <p>\n  As guerras queima dos EUA são bastante beneficiadas das maiores empresas militares dos EUA que ganharam bilhões de canos de dólar. Na Ucrânia, os EUA largaram uma grande parte de seus equipamentos militares, enquanto pressionava outros aliados imperialistas a fornecer armas avançadas. Os EUA também despejaram equipamentos militares nas Filipinas.\n </p>\n <p>\n  No entanto, qualquer tentativa dos EUA de invadir as forças armadas da China será inútil e falhará, pois muitas vezes provaram que as tropas americanas entraram na Ásia continental (Vietnã, Coréia, China). Especialistas militares dos EUA estão cientes disso, então seu trabalho duro do cenário militar é empurrar a China a \"invadir\" Taiwan para justificar \"defender Taiwan\". Tudo isso pretende pressionar a China a tomar a iniciativa e forçar a palavra do tenente -general James Bierman da terceira força expedicionária marinha para \"First Shoot\" (\"possuir a arma inicial\". Bierman comparou os EUA à presença militar dos EUA no Japão e nas Filipinas por vários anos de guerra dos EUA na Ucrânia contra a Rússia.\n </p>\n <h2>\n  9) Por que a guerra dos EUA na guerra asiática e na liberdade de vida filipina e liberdade?\n </h2>\n <p>\n  A instigação de guerras à esquerda e à direita dos EUA, particularmente a escalada do confronto militar com a China sobre a questão de Taiwan, bem como a pressão para fortalecer as operações da Marinha e da Guarda Costeira das Filipinas no Mar das Filipinas Ocidental, representam uma séria ameaça à vida dos filipinos e à independência do país,  bem como a vida e a liberdade das várias nações do mundo.\n </p>\n <p>\n  A construção de bases militares dos EUA como parte do teatro de \"teatro\" dos EUA, a preparação da Guerra dos EUA contra a China, é uma defesa direta do direito à autodeterminação das Filipinas. O uso dos EUA da AFP como apoio à força na agressão agressiva está cada vez mais atropelando a independência do país.\n </p>\n <p>\n  É uma violação do direito do povo filipino a ter uma política externa independente. Rouba aos filipinos o direito de decidir se a participação na guerra que está sendo travada pelos EUA está de acordo com o interesse nacional e a vontade do povo filipino.\n </p>\n <p>\n  Os EUA envolveram as Filipinas em sua agressiva política militar. A possibilidade de que os EUA usem suas instalações nas Filipinas para voar mísseis, lançar a Jetfighters ou atender seus navios de guerra, não é uma razão de longa distância para o país atingir o país de invasão chinesa.\n </p>\n <p>\n  O abandono do regime de Marcos das ordens dos EUA e a independência da independência das Filipinas fazem com que o país se envolva em guerras que não têm nada a ver com seus interesses nacionais. Em troca de um favor militar e político, o regime de Marcos segue as preferências e necessidades das forças armadas dos EUA para a construção de bases e instalações.\n </p>\n <p>\n  Por outro lado, como o regime de Duterte, o regime de Marcos não tem coluna vertebral em face da blasfêmia definitiva da China no território marítimo das Filipinas na construção de bases militares e a apreensão da China no Oceano Filipino. A opressão da China das Filipinas, especialmente os pescadores filipinos, agora está sendo usada pela publicidade dos EUA para justificar e capturar a simpatia dos filipinos em seu fortalecimento da presença militar no Mar da China Meridional.\n </p>\n <h2>\n  10) Quais são os papéis do movimento revolucionário na luta contra a guerra imperialista entre os EUA e a China e outras guerras imperialistas no mundo?\n </h2>\n <p>\n  É dever do movimento revolucionário quebrar o povo filipino sob a bandeira do patriotismo e mobilizar o povo a ficar de pé, de pé e defender a vida e a liberdade do país. Quebre o poderoso movimento anti-imperialista e contra a guerra imperialista. Caso contrário, o país provavelmente será absorvido na entrevista da guerra inter-imperialista e o país entrará em outro capítulo do sofrimento nacional.\n </p>\n <p>\n  O povo deve lutar pelas demandas nacionalistas urgentes da MDT, EDCA, VFA e todos os acordos militares desiguais nos EUA.\n </p>\n <p>\n  Eles precisam se unir para combater o plano de construir novas bases e instalações militares nas Filipinas e desmantelar a base militar e as instalações existentes nas Filipinas e expulsar todas as tropas americanas nas Filipinas.\n </p>\n <p>\n  Eles precisam pedir o término da Operação dos EUA Pacific Eagle-Philippines e quebrar suas operações no país.\n </p>\n <p>\n  Eles devem interromper o lançamento de Balikatan, outros jogos de guerra opressivos e outras atividades militares intrusivas.\n </p>\n <p>\n  Junto com amigos e pessoas pacíficas no exterior, os EUA devem ser pressionados a interromper a ajuda militar ao regime fascista de Marcos.\n </p>\n <p>\n  Em conjunto com a luta contra o imperialista dos EUA, a militarização contínua da China do Mar das Filipinas Ocidental deve se opor e lutar contra a abolição de todas as bases militares e instalações da China no mar das Filipinas Ocidentais.\n </p>\n <p>\n  O partido está se unindo e defendendo todos os cidadãos emergentes nas guerras imperialistas dos EUA em qualquer parte do mundo. O partido sabe que os EUA usam a guerra como um instrumento de imposição de sua hegemonia no mundo, em sua comunicação com rivais imperialistas e para suprimir as nações e movimentos que insistem na soberania nacional. Como resultado, as pessoas no mundo estão agora enfrentando mais de dois anos de sua guerra por procuração contra a Rússia na Ucrânia, sua horrível guerra de geração de guerra e Israel na Palestina e seus conflitos armados em expansão no Oriente Médio.\n </p>\n <p>\n  A contribuição única do partido, o novo exército do povo e todo o movimento revolucionário contra a guerra inter-imperialista é a promoção da revolução do povo democrático por meio da guerra do povo de longo prazo e de outras formas de mobilização das vastas massas filipinas. A revolução armada nas Filipinas serve como o maior obstáculo aos planos dos EUA para motivar e acender conflitos armados na Ásia.\n </p>\n <p>\n </p>\n <p>\n  _____\n  <br/>\n  <em>\n   <strong>\n    Preparado pela:\n   </strong>\n  </em>\n  <br/>\n  <em>\n   <strong>\n    Bureau com informação\n   </strong>\n  </em>\n  <br/>\n  <em>\n   <strong>\n    Partido Comunista das Filipinas\n   </strong>\n  </em>\n </p>\n <p>\n  <em>\n   <strong>\n    Março de 2024\n   </strong>\n  </em>\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/15/primer-panunulsol-ng-us-ng-imperyalistang-gera-sa-china-banta-sa-buhay-at-kalayaan-ng-mga-pilipino/", "pdf_content": "<p>Praymer US -Mperialist Warfare na China, ameaça à vida filipina e liberdade março de 2024 <br><br> Todos os anos, os EUA são lançados e lançados pelos jogos de guerra dos EUA na Terra, territórios de soberania e em torno dos oceanos filipinos. Ao mesmo tempo, a construção de múltiplas bases militares, postos avançados e instalações que servem como base de tropas e armazenamento de equipamentos, armas, navios de guerra e outros arsenal (químico, biológico e nuclear) que ele usa no campo de batalha e na guerra e ““ Preparando um teatro de guerra ”contra a China. Cada vez, milhares de tropas americanas eram paradas nas Filipinas no véu da vela, visitas ao porto, conduzindo atividades \"combinadas\" e jogos de guerra ininterruptos. Os EUA restringem ainda mais seu controle sobre as forças armadas das Filipinas (AFP), controlando seu arsenal. Maior bombas, armas e equipamentos militares à moda antiga em nome da \"modernização\" do exército reacionário. Com essas armas, os EUA intervirem agressivamente agressivamente na campanha anti-insurgência da AFP e no regime de Marcos contra o movimento filipino libertador que continua sendo o maior e maior obstáculo para suas ambições imperialistas na região asiática. Como resultado, a AFP espera cada vez mais a assistência financeira e militar dos EUA, e é por isso que eles são facilmente seguidos pelos EUA. A vida dos EUA é uma ameaça à vida dos filipinos e à liberdade do uso atual do país do regime de marionetes da AFP e Marcos como a equipe em frente ao seu conflito ou guerra armada na China. O Partido Comunista das Filipinas e o Movimento Nacional-Democrático devem levar estritamente todo o povo filipino a defender os direitos do país contra a interferência militar estrangeira, promover a intenção de paz, afirmar a política de paz e derrotar o surto de guerra inter-imperialista e arrastando aqui nas Filipinas. <br><br> 1 | Nós a guerra imperialista na China, a ameaça de vida e a liberdade de filipinos1) Qual é o significado de Balikatan e outros jogos de guerra neste 2024? Os EUA e a AFP anunciaram que o \"maior\" de sua história será o 39º Balikatan em abril e maio. Ele se concentrará nos \"principais locais\" na parte ocidental de Palawan, um lugar onde a presença de navios chineses é espessa. É também a localização alvo da ilha de Mavulis, a ilha mais crescente da província de Batanes, do Bashi Channel. São apenas 200 milhas náuticas (a aproximadamente 370 quilômetros da ilha de orquídeas de Taiwan. No ano passado, mais de 17.000 soldados realizaram exercícios de combate no país (entre Batanes), dos quais 12.000 americanos, 5.000 filipinos e 100 eram australianos. Pela primeira vez, a França, uma chave dos EUA na Europa, participará de jogos de guerra. Balikatan 2024 é apenas um dos mais de 500 jogos de guerra e outras atividades militares planejadas pelos EUA nas Filipinas este ano. Isso não inclui os jogos de guerra unilaterais e mais cobrados conduzidos pelos EUA, sozinhos ou com outros aliados asiáticos, dentro ou perto do território do Oceano Filipino sem a participação da AFP. Entre eles estavam os \"grandes exercícios de convés\" conduzidos pelos EUA no Mar das Filipinas, na parte oriental de Taiwan, usando seus dois navios de guerra e desembarcados por um navio japonês semelhante. Esses grandes navios, também chamados de \"bases militares flutuantes\", permanecem desabitadas e permissão para o território do Mar das Filipinas sobre a validade dos direitos extrateritoriais concedidos pelo Filipino State Puppet nos EUA. <br><br> 2 | Guerra imperialista dos EUA na China, vida de vida e liberdade de bases militares filipinas dos EUA na Ásia, com 7.000 funcionários e 90 aeronaves: Carl Vinson Aircraft Transportador no Pacífico em julho de 2021 (Marinha dos EUA) USS Abraham Lincoln (CVN 72), líder do navio do daquela Grupo de ataque da transportadora de Abraham Lincoln, em 11 de agosto de 2022, após seu desembarque no USS Ronald Reagan (CVN76), da Marinha Indopacific (EUA), enquanto viaja para o Estreito de Balabac e para o Mar da China Meridional em julho em 12 de julho de 2022 (Marinha dos EUA) <br><br> 3 | Guerra imperialista dos EUA na China, ameaça à vida e liberdade de filipinos Batanes na presença dos americanos e o arroz desperdiçado na ilha de Batan, Batanes em abril de 2023, quando os moradores entraram em pânico depois de ouvir a ilha foi criada na ilha tropas americanas para Wargames de Balikatan. Eles sabem que os jogos de guerra estão se preparando para uma possível comunicação com Taiwan, mesmo que a AFP e os EUA tenham negado. \"Nós não queremos estar com problemas\", o Era um século na ilha naquela época. A ansiedade foi generalizada nas menores províncias das Filipinas, quando os EUA o usaram em Balikatan como jogador de tropas. A pequena ilha de milhares de tropas, centenas de marítimas e aeronaves, canhões e outras armas foram invadidas. O \"pouso de praia\" simulado é conduzido pelos navios de guerra anfíbios dos EUA na costa, aterrissagem e águia -pescadora barulhenta excessiva nas colinas e disparando o enterro Himars (sistema de foguetes de artilharia de alta mobilidade). <br><br> 4 | Nós pela Guerra Imperialista dos EUA na China, a ameaça de vida e a liberdade dos filipinos2) Qual é a \"defesa estratégica da ilha\" da AFP? Os funcionários dos EUA, AFP e Marcos estão se juntando ao \"girar\" da AFP da \"defesa interna\" para a \"defesa externa\" porque o novo exército do povo é \"fraco\" ou \"oprimido\". No início do ano, Gilbert Teodoro, secretário do Departamento de Defesa Nacional, anunciou a formação do abrangente conceito de defesa arquipelágico (CADC) da AFP. Esse plano de defesa é supostamente para proteção da zona econômica exclusiva das Filipinas em Palawan (onde a presença de navios americanos e chineses) e em Batanes (que estão planejados para ser a sede dos EUA por causa de sua abordagem a Taiwan). De fato, o CADC está associado à \"Estratégia de Defesa do Arquipelágica\" dos EUA que pressionou pela colocação do sistema de mísseis e canhões em sua chamada \"cadeia de primeiras ilhas\". Essa estratégia é promovida como uma maneira de impedir a expansão da \"ameaça\" do poder militar da China. Por trás dessa estratégia está dando ao continente uma \"defesa profunda\" quando a guerra eclodiu entre ela e a China. Isso significa que os países da \"cadeia da primeira ilha\" são o principal tom de uma guerra EUA-China, no caso de um brilho. Parte dessa estratégia é que os EUA fortalecem a presença de tropas e posicionar armas em suas bases militares no Japão e na Coréia do Sul. É uma parte importante das Filipinas do Norte e Ocidental dos EUA como bases e instalações militares que servirão como amante do misterioso ataque que cairá dentro do continente da China. (Veja o mapa: visualização geral…) Ao contrário do seu nome, a “estratégia de defesa do arquipelagic” é um plano aberto. A estratégia de segurança indo-pacífica agressiva e mais abrangente aconselha-a. Ao mesmo tempo, os EUA fortalecem sua aliança militar na Ásia, como Aukus (Estados Unidos da Austrália unitados por reino) e Quad (EUA, Reino Unido, Índia e Japão). <br><br> 5 | Guerra imperialista dos EUA na China, a vida e a liberdade de filipinos na visão geral da estratégia de defesa arquipelágica Fonte: Archipelagic Defense 2.0, Hudson Institute, 2023 <br><br>  6 | Os EUA da guerra imperialista na China, ameaças à vida filipina e liberdade3) Ao longo de 2023, a reforma da antiga e a construção de novas bases e instalações dos EUA, usando o fundo da cidade, os recursos do povo e a força de trabalho deste fantoche da AFP. Gilbert Teodoro, secretário do Departamento de Defesa, virou o país para garantir um fim para 95 projetos (de 32) dos nove designados \"Localização acordada\" sob a EDCA. Aqueles que concluíram o armazenamento e a construção do Jetfuel do \"Centro de Comando\" de soldados americanos no Airpot Lal-Lo em Cagayan (um aeroporto civil); Quebrando o aeroporto e a construção do armazém e Garaplane (hangar) na base aérea molhada em Pampanga; Jetfuel na base aérea de Mactan-Benito Ebuen em Cebu; e grandes edifícios e quartéis em Fort Magsaysay em Nueva Ecija. O porto, aeroporto, aeroporto e a construção da construção de acampamentos militares na Ilha Balabac, em Palawan, e outros \"locais da EDCA\" começaram para o uso exclusivo dos EUA. (Veja o mapa “Sites EDCA”.) Em setembro de 2023, os EUA anunciaram seu desejo de aumentar nove bases existentes. Mas antes disso, as pessoas afetadas relataram a suspensão das tropas americanas e a existência de suas instalações em Ilocos Norte e partes de Ilocos Sur e Oriental Mindoro. As forças navais dos EUA também usam a antiga base naval subic em Zambales comprada por uma empresa de armas americana da Hanjin Industries, depois de fechar em 2019. Os EUA também foram relatados no “acampamento AFP” de 25 hectares nas Ilhas Calayan em Cagayan e Sua construção de dois \"portos civis\" na ilha de Batan, em Batanes, depois de usar a ilha em Balikatan em 2023. Em março, um senador revelou que no Na verdade, 16, e não apenas nove são desenvolvidos pelo \"site da EDCA\" para os EUA. <br><br> 7 | USS dos EUA da empréstimo da China, a vida e a liberdade das Filipinas <br><br>  8 | Guerra imperialista dos EUA na China, a vida e a liberdade dos filipinos aqui são tropas permanentes dos EUA que não estão sujeitas ao Acordo da EDCA, como Zamboanga e Basilan sob a operação da Operação da Águia-Filipina do Pacífico, assim como várias outras comunicações Instalações (Samar, Cebu, Mindoro, Boracay, Pangasinan e muitos outros lugares) que a AFP e os EUA não admitem. Os soldados americanos em Ilocos Norte foram presos quando os EUA lançaram exercícios militares em San Joaquin, Sarrat, Ilocos Norte, em março de 2023, envolveram alguns civis na vila. \"(Em Treyning), somos nós que vêm de soldados americanos que deveriam ser vítimas de guerra\", disse um morador do treinamento. “Isso significa 'quando é uma guerra real, somos os únicos a cuidar dos soldados americanos para ficar decepcionado. Eles ainda vão perdê -lo! ” Embora não exista \"localização acordada\" em Ilocos Norte, existem infraestrutura e instalações militares dos EUA aqui. Os EUA reivindicaram 30 hectares de terra em Barangay Bobon, Burgos, onde estavam localizados 40 canceladores. Os soldados americanos também construíram edifícios dos quais ainda se orgulham de monitorar ou monitorar o movimento militar da China. Os EUA também constroem um paredão da estrada como uma portificação de sua base, que é um obstáculo à descida e aumento dos pescadores para o mar. Com uma simulação de 7 dias e exercícios de incêndio ao vivo na área, pequenos pescadores não estavam pescando. \"Temos dificuldade aqui\", disse um pescador. \"E se estivéssemos de bom humor e então seus foguetes de repente demitissem?\" <br><br> 9 | Os EUA da Guerra Imperialista na China, a ameaça de vida e a liberdade dos filipinos4) Em 1º de maio de 2023, Ferdinand Marcos Jr. e Joseph Biden, presidente dos EUA, assinaram as diretrizes bilaterais de defesa, um documento reformulou o Tratado de Defesa Mútua (MDT) de 1951, um acordo colonial que amarrou as Filipinas ao Estrangeiro dos EUA no exterior Política da política externa dos EUA. No \"guia\" preparado pelos EUA, ele define financiamento, treinamento e armamento da AFP para servir o exército de marionetes em seus objetivos contra a China. Em abril de 2023, as Filipinas assinaram um plano de segurança de 5 a 10 anos para \"modernização\" de armas, campos e instalações da AFP. Desde o MDT, serviu de base para a invasão dos EUA das questões nacionais internas e arrastando as Filipinas para as guerras em que os EUA entraram nas últimas sete décadas. Em 1947, os EUA empurraram o Acordo de Bases Militares (MBA) e usaram 65.000 mil hectares de terras agrícolas e terras ancestrais para serem a base de soldados americanos e o armazenamento de suas armas, incluindo armas nucleares. Essas bases foram feitas pelas forças de agressão dos EUA nessas guerras. O MDT serviu de destino para outros acordos militares, especialmente depois que o Senado das Filipinas rejeitou o MBA em 1992. Entre eles estava: Acordo de Forças Visitantes: 1998, assinado pelo regime de Ramos. Permitiram a alta e a estadia gratuitas de um grande número de tropas americanas e deu -lhes direitos extrateritoriais. <br><br> 10 | Guerra imperialista dos EUA na China, ameaça à vida e liberdade dos filipinos de 2006, os EUA desenvolveram o Conselho de Engajamento de Segurança (SEB), com base no AGV, para definir as atividades \"comunitárias\" da AFP e mais fáceis de gerenciar grandes jogos de guerra como Balikatan. Também através do SEB, é determinado o que as armas filipinas \"compram\" nos EUA, sob o programa de financiamento militar estrangeiro dos EUA. Acordo de Cooperação de Defesa aprimorado: 2014, assinado pelo regime Aquino II. Isso permitiu a construção de instalações e bases militares exclusivas dos EUA nos campos militares da AFP usá -los como um depósito de equipamentos militares dos EUA, ou o restante das tropas americanas no país. Esta é agora a base para a construção de bases militares onde quer que os EUA desejem no país. 5) A AFP está realmente dizendo que se concentrará na \"defesa externa\" e que deixará a contra -insurgência? Até o momento, não há indicação de que a AFP planeja concentrar sua atenção na defesa externa, apesar das declarações do secretário do DND. Até hoje, a maioria de seus batalhões se concentrou nos campos de guerrilha da NPA, apesar de seus \"livres de insurgência\" Existem muitas, todas as províncias e declarou a situação \"estável de paz e segurança interna\" em muitas partes do país. De fato, o general Romeo Brawner Jr, comandante da AFP, reivindicou um Dedlayn dedicado em março de esmagar todos os campos de guerrilha até 31 de março, todas as formações verticais da NPA em 30 de junho e todas as unidades da NPA no final do ano. <br><br> 11 | Os EUA da Guerra Imperialista na China, a ameaça de vida e a liberdade de filipinos, apoiaram essa atribuição de atentados e atentados do ar e os bombardeios ininterruptos em Abra, Negros, Bukidnon, Iloilo e Quezon. Também não há violação de suas unidades nas leis da guerra moderna e nos direitos humanos de milhões de civis. Desde 2021, os EUA despejaram US $ 2,1 bilhões em armas fornecidas ou vendidas nas Filipinas, incluindo caças a jatos, mísseis, bombas, HowSsers e outras armas. Na bússola dos EUA, a AFP intensificou a guerra anti-revolucionária que supostamente foi usada pelo uso do terrorismo do Estado. Em conjunto com a operação da operação do Pacific Eagle-Philippines, o governo de Trump pressionou Duterte em outubro de 2017, a Declaração de Terrorista e a NPA e o fim das negociações de paz. Com os EUA e seus agentes na AFP e no setor de segurança, a \"lei antiterrorista\" mais cruel foi promulgada em 2020. Desde então, as táticas brutais anti-gemilianas também usadas pelos EUA no Vietnã, incluindo atentados, assassinatos extrajudiciais e atentados do ar, foram implementados. Os casos generalizados das violações da AFP e do PNP dos direitos humanos e blasfêmias das leis humanitárias internacionais estão pressionando alguns legisladores progressistas dos EUA a insistir que os EUA parem de prestar assistência militar às Filipinas. 6) Quais são as raízes das costelas militares dos EUA e da China? As raízes dos EUA e da China, que começaram a se intensificar em meados dos anos 2000, eram econômicas. Desde o final da década de 1970, os EUA apoiaram a transformação contínua da China de socialista para ser capitalista, incluindo capitalistas de burocrata de monopólio na China. Os EUA favoreceram a China no comércio e <br><br> 12 | Os EUA roubaram a guerra imperialista na China, ameaças à vida e liberdade de filipinos (\"nação mais favorecida\"). Ele permite que a China desenvolva sua própria indústria em conjunto com a crescente parte da produção, especialmente no campo da tecnologia. Os monopolistas-capitalistas do estado na China beneficiam a ofensiva do neoliberalismo ou da liberalização, desregulamentação e privatização na China e em todo o mundo. A China rapidamente se transformou em um poder imperialista recém -emergido. Os monopolistas-capitalistas da China exportaram capital na forma de empréstimos e investimentos. Rússia, estabeleceu seu próprio bloco econômico (BRICS) e a Organização de Cooperação de Xangai. A China fortaleceu repetidamente suas forças militares e suas operações no exterior. Isso inclui a construção de bases militares em sete ilhas artificiais no Mar da China Meridional e no território marítimo das Filipinas, para controlar a rota comercial aqui. A construção dessas bases militares é uma agressão militar explícita e é contra os direitos navais das Filipinas reconhecidas pela decisão do Tribunal Arbitral Internacional sob a Convenção das Nações Unidas sobre as Leis dos Mar (UNCLOS). Durante a era econômica, os EUA renovaram o fortalecimento desta China. Após a crise financeira em 2008, os EUA se queixaram de seu comércio na China, o controle da China em uma parte importante do comércio global. Os EUA pressionaram pela formação de blocos comerciais que se estabeleceram na China, em conjunto com a implementação de políticas de proteção. Em 2011, o governo dos EUA declarou o \"pivô para a Ásia\" para girar o foco de suas forças militares da Europa e do Oriente Médio para a Ásia. <br><br> 13 | Guerra imperialista dos EUA na China, ameaça à vida e liberdade de filipinos sob o governo de Trump ao governo de Biden, os EUA impuseram à pressão econômica chinesa, supostamente para puni -lo por desobedecer aos \"princípios globais\". Os EUA também impuseram pressão sobre a importação de produtos agrícolas da China. 7) Qual é a posição da festa na questão de Taiwan? O PKP apóia os cidadãos de Taiwan na resistência militante ao uso de nós em Taiwan como um pedaço de estratégia geopular. Ele critica a interferência dos EUA nos assuntos internos da China, bem como na resposta militarista da China. Ele apóia o objetivo do proletariado e as pessoas da China e Taiwan para os pacíficos e parece uma guerra no Oceano Mindoro, o Oceano Ocidental de Mindoro é uma área de guerra de guerra quando os EUA lançam uma \"atividade cooperativa marítima\" na Janeiro em Cabral, em Cabral Island, coberto pelo Mar das Filipinas Ocidental. Quando os soldados americanos apareciam, junto com seus soldados filipinos, dois navios de guerra chineses os assistiam à distância. A MCA pretende preparar os EUA em navios e exército das Filipinas para trazê -los para uma guerra contra a China. Três dessas atividades foram realizadas nos EUA de dezembro de 2023 a fevereiro deste ano. <br><br> 14 | Os EUA ficaram surpresos com a guerra imperialista na China, ameaças à vida e liberdade de filipinos da resolução da questão de sua reunião. O CPP, e o proletariado filipino e o povo filipino, juntamente com o mundo inteiro, se opõem à guerra dos EUA na guerra asiática e contra o uso das Filipinas como fonte de agressão em Taiwan e contra a China. Os EUA há muito tempo usam Taiwan como um pedaço de hegemonismo na Ásia e na luta econômica e militar com a China. Nos últimos 75 anos, usou Taiwan como terra econômica e militar para promover seu interesse geopolítico estratégico na região da Ásia-Pacífico. Os EUA consideram a parte de Taiwan da estratégia de \"cadeia da Ilha da Primeira Ilha\" para impedir a ascensão e o fortalecimento da China como rivais imperialistas. É ativamente financiando e empurrando grupos para Taiwan para afirmar a \"independência\" para minar o cabo da China. Continua a derramar fundos para elevar a força militar de Taiwan. 8) A guerra imperialista entre os EUA e a China estará prestes a quebrar? Com o ataque dos EUA contra a China, a possibilidade de surtos de guerra cresceu. É uma manifestação da intensidade do tumulto inter-imperialista em meio à crise generalizada do sistema capitalista global. As forças dos EUA a se manter como o poder primário e único em todo o mundo. É uma tentativa de mudar a divisão em desenvolvimento do mundo e aproveitar os mercados e fontes de matérias -primas no controle de seus rivais, o poder imperialista. Os EUA estão pedindo à China em conjunto com sua guerra contínua na Ucrânia contra a Rússia. <br><br> 15 | Os EUA da Guerra Imperialista na China, a vida e a liberdade das guerras filipinas. Na Ucrânia, os EUA largaram uma grande parte de seus equipamentos militares, enquanto pressionava outros aliados imperialistas a fornecer armas avançadas. Os EUA também despejaram equipamentos militares nas Filipinas. No entanto, qualquer tentativa dos EUA de invadir as forças armadas da China será inútil e falhará, pois muitas vezes provaram que as tropas americanas entraram na Ásia continental (Vietnã, Coréia, China). Especialistas militares dos EUA estão cientes disso, então seu trabalho duro do cenário militar é empurrar a China a \"invadir\" Taiwan para justificar \"defender Taiwan\". Tudo isso pretende pressionar a China a tomar a iniciativa e forçar a palavra do tenente -general James Bierman da terceira força expedicionária marinha para \"First Shoot\" (\"possuir a arma inicial\". Bierman comparou os EUA à presença militar dos EUA no Japão e nas Filipinas por vários anos de guerra dos EUA na Ucrânia contra a Rússia. 9) Por que a guerra dos EUA na guerra asiática e na liberdade de vida filipina e liberdade? A Guerra da Guerra de Esquerda dos EUA, em particular o confronto militar na China sobre a questão de Taiwan, além de pressionar por fortalecer as operações da Marinha das Filipinas e da Guarda Costeira das Filipinas no Mar das Filipinas Ocidentais, é uma grande ameaça para A vida dos filipinos e a liberdade do país, bem como a vida e a liberdade de vários países do mundo. A construção de bases militares dos EUA como parte do \"teatro\" dos EUA \"teatro\" <br><br> 16 | Os EUA da Guerra Imperialista na China, a vida e a liberdade de filipinos estão sendo abusadas pelos direitos filipinos de autodeterminação. O uso dos EUA da AFP como apoio à força na agressão agressiva está cada vez mais atropelando a independência do país. Nega explicitamente os direitos daqueles Filipinos para ter política externa independente. Ele apreende os filipinos o direito de decidir se a participação na guerra pushed dos EUA está de acordo com os interesses e desejos nacionais dos filipinos. Os EUA envolveram as Filipinas em sua agressiva política militar. A possibilidade de que os EUA usem suas instalações nas Filipinas para voar mísseis, lançar a Jetfighters ou atender seus navios de guerra, não é uma razão de longa distância para o país atingir o país de invasão chinesa. O abandono do regime de Marcos das ordens dos EUA e a independência da independência das Filipinas fazem com que o país se envolva em guerras que não têm nada a ver com seus interesses nacionais. Em troca de um favor militar e político, o regime de Marcos segue as preferências e necessidades das forças armadas dos EUA para a construção de bases e instalações. Por outro lado, como o regime de Duterte, o regime de Marcos não tem medula espinhal diante da blasfêmia direta da China no território marítimo das Filipinas na construção de bases militares e a apreensão da China no Oceano Filipino. A opressão da China das Filipinas, especialmente os pescadores filipinos, agora está sendo usada pela publicidade dos EUA para justificar e capturar a simpatia dos filipinos em seu fortalecimento da presença militar no Mar da China Meridional. <br><br> 17 | Os EUA da Guerra Imperialista na China, a ameaça de vida e a liberdade dos filipinos10) Quais são os papéis do movimento revolucionário na luta contra a guerra imperialista entre os EUA e a China e outra guerra imperialista no mundo? É dever do movimento revolucionário quebrar o povo filipino sob a bandeira do patriotismo e mobilizar o povo a ficar de pé, de pé e defender a vida e a liberdade do país. Quebre o poderoso movimento anti-imperialista e contra a guerra imperialista. Caso contrário, o país provavelmente será absorvido na entrevista da guerra inter-imperialista e o país entrará em outro capítulo do sofrimento nacional. O povo deve lutar pelas demandas nacionalistas urgentes da MDT, EDCA, VFA e todos os acordos militares desiguais nos EUA. Eles precisam se unir para combater o plano de construir novas bases e instalações militares nas Filipinas e desmantelar a base militar e as instalações existentes nas Filipinas e expulsar todas as tropas americanas nas Filipinas. Eles precisam pedir o término da Operação dos EUA Pacific Eagle-Philippines e quebrar suas operações no país. Eles devem interromper o lançamento de Balikatan, outros jogos de guerra opressivos e outras atividades militares intrusivas. Juntamente com amigos e cidadãos pacíficos no exterior, os EUA devem pressionar para impedir a assistência militar no regime fascista de Marcos. <br><br> 18 | Guerra imperialista dos EUA na China, ameaça à vida e liberdade de filipinos em conjunto com a luta contra a resistência imperialista dos EUA, devem se opor e combater a militarização contínua da China no mar das Filipinas Ocidentais e avançar a abolição de todas as bases e instalações militares da China no Ocidente Mar das Filipinas. O partido está se unindo e defendendo todos os cidadãos emergentes nas guerras imperialistas dos EUA em qualquer parte do mundo. O partido sabe que os EUA usam a guerra como um instrumento de imposição de sua hegemonia no mundo, em sua comunicação com rivais imperialistas e para suprimir as nações e movimentos que insistem na soberania nacional. Como resultado, as pessoas do mundo estão agora enfrentando mais de dois anos de sua guerra por procuração contra a Rússia na Ucrânia, sua hedionda guerra e israelense na Palestina e seus conflitos armados em expansão no Oriente Médio. A contribuição única do partido, o novo exército do povo e todo o movimento revolucionário contra a guerra inter-imperialista é a promoção da revolução do povo democrático por meio da guerra do povo de longo prazo e de outras formas de mobilização das vastas massas filipinas. A revolução armada nas Filipinas serve como o maior obstáculo para os planos dos EUA para motivar e demitir conflitos armados na Ásia. Preparado por: Bureau com informações do Partido Comunista das Filipinas em março de 2024</p>", "pdf_links": ["../PDFs/2024-03-15T16-10-08-08-00.pdf"], "type": "article", "title": "PRWC »(Primer) Us Conclusão de importantes na China, ameaça à vida filipina e liberdade", "description": "Tropas dos EUA, fora do pH! Os EUA restringem ainda mais seu controle sobre as forças armadas das Filipinas (AFP), controlando seu arsenal. Maior bombas, armas e equipamentos militares à moda antiga em nome da \"modernização\" do exército reacionário.", "modified time": "2024-03-15T08:25:05+00:00", "author": ["admin"], "categories": ["Publications", "Resources"], "source_name": "Philippine Revolution Web Central"}