{"published time": "2024-03-15T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Rosario-Marcha-por-Justicia-por-Maxi-Jerez-asesinado-marzo-2023.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   <strong>\n    A escalada\n   </strong>\n  </p>\n  <p>\n   Entre em primeiro lugar, nosso repúdio, a demanda por esclarecimento e condenação dos assassinatos e nossa solidariedade com os colegas de classe e famílias de cada uma das vítimas de ontem e hoje. E a demanda para acabar com uma guerra se originou na luta pelo domínio da última etapa do tráfico de drogas.\n  </p>\n  <p>\n   Primeiro foram os assassinatos de \"revendedores\" (vendedores), \"soldados\" (custodiantes dos bunkers e atiradores), todos muito jovens e muito pobres, autores e vítimas da luta nos bairros para o controle da venda no varejo.\n  </p>\n  <p>\n   A segunda etapa, gráfica com o aparecimento da famosa \"banda de Los Monos\", mostrou um novo passo de violência devido ao controle de áreas inteiras da cidade. Verdadeiro quem atacou que lutam armado e em vista de todos, com ajustes e execuções cruéis da conta, mostrados para a lição. Cozinhas, transporte, etc. Também começam a aparecer.\n  </p>\n  <p>\n   <strong>\n    Já nesta fase começa a parecer que tudo isso não pode ser realizado sem cumplicidade de uma parte da polícia e setores dos governantes. Dezenas de tropas caíram complicadas, começando com o chefe de polícia da província. E é apenas a minoria que é descoberta.\n   </strong>\n  </p>\n  <p>\n   E, finalmente, a execução de homens e mulheres apenas para enviar mensagens da máfia.\n  </p>\n  <p>\n   Em frente a uma cidade movida pelos assassinatos, ela aparece fortemente do governo de Milei-Bullrich e do governador Pullaro, a saturação repressiva e a militarização da cidade como a única resposta.\n  </p>\n  <p>\n   Entende -se que uma parte das pessoas, que também enfrenta assaltos e assaltos \"comuns\" diariamente, se apegará a essa possibilidade \"\n   <em>\n    Porque então você não pode viver\n   </em>\n   ”.\n  </p>\n  <p>\n   Outra parte, lembre -se de que, com o desembarque atual, eles já teriam onze vezes que a mesma solução foi levantada, desde o primeiro de Berni até a operação de bandeira de Bullrich há apenas dois meses. E que, longe de resolver qualquer coisa, os assassinatos de \"narcos\" e também a insegurança comum foram agravados.\n  </p>\n  <p>\n   E isso está ficando cada vez mais longe de uma solução.\n  </p>\n  <p>\n   Somos contra isso para enfrentar essas bandas constitucionais, e os princípios legais são violados, porque longe de resolver o problema, eles o agravam como foi demonstrado. E porque eles criam as condições para naturalizar esses métodos.\n  </p>\n  <p>\n   A militarização e a saturação são feitas com forças repressivas instruídas a considerar como inimigos e repressão direta dos pobres, aos jovens, àqueles que protestam e não para aqueles que roubam a nação. Isso impede o envolvimento de setores populares que são os que conhecem e sofrem problemas.\n  </p>\n  <p>\n   Pior, porque o governo de Milei deliberadamente pressiona a militarização para criar um clima que mais cedo ou cedo lhes permita enfrentar protestos sociais, como sempre foi a experiência. Com extremos trágicos, como a ditadura de Videla.\n  </p>\n  <p>\n   Na melhor das hipóteses, porque é baseado na base que o problema está apenas nas bandas e bairros, quando é um problema mundial que move imensas quantias de dinheiro.\n  </p>\n  <p>\n   Ele vem de fora, mas encontra um excelente caldo de cultura na extrema pobreza das maiorias populares.\n  </p>\n  <p>\n   É publicado que 65% das crianças e jovens não podem resolver suas necessidades básicas e muito menos um projeto de trabalho e vida; portanto, há muitas substituições para aqueles que são presos ou morrem em todo o jovem.\n  </p>\n  <p>\n   O outro absurdo é que eles devem enfrentar as forças de segurança e prisões profundamente infiltradas por grandes traficantes de drogas que podem pagar cem vezes mais do que os salários da administração pública. Como qualquer Rosarino conhece nos bairros e vilas.\n  </p>\n  <p>\n   A ponto de não haver banda que não tenha comissários e oficiais em suas fileiras. Nem mesmo uma surpresa que toda semana eu pule qualquer caso que desapareça rapidamente da mídia e da justiça.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    A saída\n   </strong>\n  </p>\n  <p>\n   Com as soluções propostas, o problema foi agravado cada vez mais.\n  </p>\n  <p>\n   O caminho para uma saída é para as pessoas apreciarem suas mãos a discussão e as possíveis respostas.\n  </p>\n  <p>\n   Começando que não é simples, porque são os últimos passos de um negócio que move fortunas no nível mundial. E que em nosso país foi apontado em grandes financiadores para lavagem de dinheiro. Que se infiltrou em todos os níveis de estado.\n  </p>\n  <p>\n   Mesmo assim, podemos formular algumas propostas, embora algumas não sejam imediatas.\n  </p>\n  <p>\n   Em primeiro lugar, a organização unitária e a mobilização de todos os setores populares devem ser alcançados à medida que alcançamos com o desemprego regional contra a insegurança, ou como os habitantes do bairro de Pumitas alcançaram quando mataram Máximo Jerez.\n  </p>\n  <p>\n   <strong>\n    Exigir:\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Não para o Militar de Rosario\n   </strong>\n  </p>\n  <p>\n   Esclarecimento e punição de assassinatos.\n  </p>\n  <p>\n   Que forças repressivas, serviços prisionais e justiça são purificados.\n  </p>\n  <p>\n   Que o controle das organizações populares seja permitido em medidas e planos para reduzir o crime comum e \"narco\".\n  </p>\n  <p>\n   <strong>\n    Plano imediato para enfrentar a fome e as fontes de trabalho abertas para jovens que oferecem uma saída diferente dos traficantes de drogas. Que o governo nacional pare de perseguir organizações sociais e restaurar os alimentos que são negados meses atrás no meio da inflação mais brutal.\n   </strong>\n  </p>\n  <p>\n   Campanhas contra o uso de drogas. Apoio às organizações que lutam pela prevenção e tratamento das vítimas de consumo.\n  </p>\n  <p>\n   Atacar completamente os setores de finanças que permitem a lavagem do dinheiro da NARCO. Nos últimos dois anos, alguns personagens emblemáticos do Citi Rosarina começaram, mas seus nomes são rapidamente apagados para entrar no esquecimento.\n  </p>\n  <p>\n   Controle soberano, com a participação do povo do povo nas fronteiras, os rios e os portos para começar a atacar o problema subjacente. Começando com os portos do Grande Rosário, muitos deles estrangeiros, sem o menor controle. E o porto de Rosario acusou publicamente de ser o chefe de remessas de drogas para os portos europeus e australianos.\n  </p>\n  <p>\n   <strong>\n    Fora da DEA, da CIA e do Exército dos EUA. Fora da Inglaterra de Malvinas e de todos os outros poderes imperialistas do país.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Luis Molinas\n   </strong>\n  </p>\n  <p>\n   13 de março de 2024\n  </p>\n  <p>\n   <strong>\n    Partido comunista revolucionário (Santa Fe regional)\n   </strong>\n  </p>\n  <p>\n   <strong>\n    ——\n   </strong>\n  </p>\n  <p>\n   <strong>\n    ANEXOS\n   </strong>\n  </p>\n  <p>\n   <strong>\n    O controle imperialista do tráfico de drogas\n   </strong>\n  </p>\n  <p>\n   Pecado \"\n   <em>\n    lavagem de dinheiro\n   </em>\n   \"Não há narconegocio. Mas o que está novamente claro é que, sem o controle imperialista, não pode haver \"tráfico de drogas\", uma vez que a maior parte da droga não é consumida no país. Os grandes países imperialistas, os principais consumidores, são exportados ilegalmente.\n  </p>\n  <p>\n   E ao falar sobre \"guerras comerciais\", deve -se levar em consideração que uma das lojas mais lucrativas do mundo são as drogas, no nível de armas, prostituição etc.\n  </p>\n  <p>\n   O Dr. Horacio Tabares analisou historicamente o controle do imperialismo de tráfico de drogas em profundidade, com picos como a guerra de ópio na China, o controle da Índia etc. até hoje.\n  </p>\n  <p>\n   Grandes quantidades de maconha vêm em barcaças através dos rios Paraguai e Paraná. Eles são percorridos pelos arredores de Rosario. Há quem afirma que esse transbordo já é feito diretamente das barcaças com bandeira paraguai, para os navios transatlânticos sem tocar na porta.\n  </p>\n  <p>\n   Seu tráfego é controlado por pôsteres poderosos vinculados aos mais altos níveis governamentais de Paraguai e os piores comandos do Brasil.\n  </p>\n  <p>\n   A maior parte da cocaína que vem do leste boliviana é transportada por aviões ou pela Rota 34 para os portos de Rosario, onde também embarca para a Europa e os Estados Unidos.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    A luta interimperialista por uma área estratégica\n   </strong>\n  </p>\n  <p>\n   É difícil pensar que o transbordamento da luta pelo tráfego da NARCO não está ligado à luta pelo controle de uma área estratégica como Rosario, pelas bandas já estabelecidas e aquelas que podem aproveitar as novas condições internacionais.\n  </p>\n  <p>\n   Mas o que é ridículo é que o narcomenudeo, as bandas narcopólicas e sua morte e dor são removidas fortalecendo o controle imperialista de nossos portos e estradas navegáveis.\n  </p>\n  <p>\n   Particularmente, a dragagem e o farol da \"Hyrovy\" de maneira tão gotada implica um grande negócio, mas também implica controle eficaz, no local exato e \"Just In Time\" da navegação e acesso ao portos, indispensáveis ​​para garantir o tráfico de drogas\n  </p>\n  <p>\n   Permitir que a entrada do DEA é como desligar um incêndio com gasolina. Como a DEA é o corpo que garante o controle da droga que entra nos EUA, que é o principal consumidor do mundo de drogas e narcóticos.\n  </p>\n  <p>\n   E que, na luta para liquidar a concorrência que não controlam, é responsável por guerras de drogas em todo o mundo, que causaram horrores em muitos países da América.\n  </p>\n  <p>\n   A entrada do DEA e dos engenheiros militares Yankee em nossos rios e portos é o acesso da raposa ao galinheiro, ele nos condena a continuar sofrendo os males que acompanham o tráfico de drogas e nos envolve em guerras cruéis como as do México, Colômbia, Peru crescente, etc\n  </p>\n  <p>\n   Pelo contrário, a luta para garantir a soberania de nosso país, suas fronteiras, seus portos etc. É o primeiro passo para parar o banho de sangue que Rosario sofre hoje.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Os cúmplices da lavagem de dinheiro\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Os ganhos fabulosos para a compra de cereais negros, para colecionar e \"raocopes\" ligados à Bolsa de Valores de Rosario e à administração do porto de Rosario, grandes financeiros, \"\" empreendedores imobiliários \", os construtores do\" Nueva Rosario ”, revendedores de carros altos, etc.\n   </strong>\n  </p>\n  <p>\n   Existem as principais peças de lavagem de dinheiro que garantem os enormes ganhos dos traficantes de drogas.\n  </p>\n  <p>\n   Juntamente com personagens políticos, funcionários e até juízes e promotores foram acusados ​​e poucos foram acusados ​​ou condenados.\n  </p>\n  <p>\n   Sem mencionar os numerosos casos de cumplicidade de altos chefes de polícia e as evidências de que todas as bandas são narcopólicas.\n  </p>\n  <p>\n   Se você deseja atender ao câncer de tráfico de drogas e seus crimes, precisa mirar lá e não os bairros populares em pesquisa e repressão.\n  </p>\n  <p>\n  </p>\n  <h5>\n   Foto: Rosario. Março para Máximo Jerez assassinou em um tiroteio de bandas de drogas, março de 2023\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/que-pasa-en-rosario/", "type": "article", "title": "O que acontece em Rosario?", "description": "A escalada vai primeiro nosso repúdio, a demanda por esclarecimento e condenação dos assassinatos e nossa solidariedade com os colegas de classe e famílias de cada uma das vítimas de ontem e hoje. E a demanda para acabar com uma guerra originou na luta pelo domínio do ...", "author": ["carga"], "categories": ["Lucha popular"], "source_name": "Partido Comunista Revolucionario"}