{"title": "PC 6 de marzo - Raffaele Guariniello sobre las muertes en el entorno laboral", "published time": "2024-03-06T08-46-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-5759083323097167697\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   Lea las 12 en las 12 Rossoportaia Nuestra evaluación sobre el Decreto de Seguridad del Gobierno de Meloni/Calderone\n  </b>\n </p>\n <div class=\"entry-content gmail-clearfix\">\n  <p>\n   <strong>\n    <span>\n     Muertes en el trabajo: desde la tranquilidad diaria hasta masacres periódicas. El \"qué hacer\" ya está en las leyes (1)\n    </span>\n   </strong>\n  </p>\n  <p>\n   Tres días antes de la masacre en el sitio de construcción de Esselunga en Florencia \n El Tribunal Europeo de Derechos Humanos condenó a Suiza a no \n  haber \"cumplido con su obligación de garantizar la velocidad del \n procedimiento ante el Tribunal Federal »sobre las lesiones graves sufridas por \n Un trabajador prescrito por la lentitud del proceso. En Italia el \n Nuestra casación reconoció el derecho al olvido en 2019 \n en los delitos más graves y el fiscal público nacional sobre seguridad laboral \n permanece confinado en el libro de los sueños cuando podría hacer más incisivo \n  El ejercicio de la acción criminal. Sobre los contratos en contrato y subcontratando el \n Las obligaciones de seguridad ya se proporcionan y se sancionan penalmente para ser dependientes \n  ambos de los clientes, y de los contratistas o subcontratistas y \n Trabajadores por cuenta propia. Faltan los orgánicos y la preparación adecuados \n Controles profesionales para ejercer supervisión sistemática E \n incisivo en la aplicación de las reglas. Y medios efectivos para \n Representantes de los trabajadores por seguridad.\n  </p>\n  <p>\n   Por lo tanto, las apelaciones verbales (o cantar) no son suficientes. Ahora está claro \n también a la luz del caso jurisprudencial más reciente que, entre el \n  múltiples problemas que han estado colocando el mundo de la seguridad últimamente \n  En el trabajo, el relacionado con la protección se está revelando \n de los trabajadores de los contratistas y subcontratistas separados \n en pequeñas y grandes empresas clientes. Aún más para que aparezcan \n  Por lo tanto, los malentendidos interpretativos y de aplicación \n explotó sobre el tema. No pienses, en primer lugar, que faltan las leyes. El \n El texto de seguridad laboral consolidada es mucho\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  riguroso con respecto \n  a los trabajos confiados por el cliente a empresas contratantes o \n subcontratistas o trabajadores autoempleados, desea dentro de su propio \n Compañía, desea en sitios de construcción temporales o móviles. Y date ti que el \n Las obligaciones de seguridad se proporcionan y se sancionan penalmente para ser dependientes \n  de los clientes, ambos contratistas o subcontratistas y \n Trabajadores por cuenta propia.\n  <p>\n  </p>\n  <p>\n   ¿Y por qué? Porque las obligaciones están ahí, pero no están hechas \n respeto sistemáticamente. Por supuesto, están los cuerpos de supervisión. Pero \n sopesar las deficiencias sufridas por el personal y la profesionalidad de \n Estos órganos. Ni se opera que los controles no tendrían capacidad \n Dirigir preventivo, en el sentido de que una vigilancia que \n Llega el día antes de la lesión y lo evita. Evidente es que \n Ya es necesario una supervisión inimaginable del día anterior, pero el \n  Vigilancia sistemática e incisiva capaz de empujar a las empresas \n La observancia real de las reglas escritas en papel. Una meta, \n  Esto, que, sin embargo, parece inalcanzable en ausencia de un \n  intervención de la autoridad judicial. Demasiado a menudo los procedimientos \n Las sanciones no se realizan con el análisis indispensable en la profundidad o en \n Tiempo necesario para evitar la prescripción de los delitos. Con el \n resultado disruptivo que se extiende entre las empresas y entre ellas \n trabajadores, la idea de que las leyes están allí, pero pueden ser violadas \n impunidad.\n  </p>\n  <p>\n   Los muchos fiscales de la república tampoco pueden establecer remedio \n en nuestro país, cada uno con un área de operación restringida y para \n Raramente vino con especialización en el tema. Tampoco se adquiere \n El alivio es la objeción movida por algunos según la cual la acción del público \n El ministerio sería simplemente represivo y nunca preventivo. Una objeción \n claramente contrasta con las múltiples experiencias judiciales que en \n  El pasado se ha desarrollado bajo el signo de una combinación estrecha entre \n Concesión y represión dirigidas conjuntamente a garantizar el cumplimiento \n de los estándares de seguridad sancionados criminalmente independientemente del \n  existencia de un delito de asesinato o lesiones personales \n que consiste en una lesión o en una enfermedad ocupacional.\n  </p>\n  <p>\n   Desafortunadamente, sigue siendo escrito en el libro de sueños allí \n Propuesta de crear un fiscal público nacional sobre seguridad laboral. A \n  propuesta de que ninguno de los gobiernos que se han seguido en estos años \n Pudo hacer. Y agrego que muy precioso ha demostrado ser \n La experiencia que ha llevado a algunos tribunales a confiar el \n Procedimientos sobre la seguridad laboral en secciones especializadas.\n  </p>\n  <p>\n   Todavía. No olvidemos acompañar al mismo representante \n de trabajadores para la seguridad (RLS) en el mundo de los contratos y \n Sitios de construcción, aún más después de su primera sentencia por una lesión \n  Mortal pronunciado por la casación el 25 de septiembre de 2023.\n  </p>\n  <p>\n   Por supuesto, es una dimensión vergonzosa y, me temo, \n Por lo general, descuidado, del compromiso confiado Tor. Sin embargo, entre su \n  atribución, el TUSL (texto de seguridad laboral consolidada), \n al arte. 50, párrafo 1, letra a), indica que de visitar los lugares de \n trabajo, y para los lugares de trabajo no son solo las instalaciones de la empresa, \n Pero, la casera enseña pacíficamente - «cada lugar donde el \n El trabajador debe o puede ir para proporcionar molestias de cualquier \n naturaleza en relación con el negocio de uno \"y, por lo tanto, incluso todos los lugares \n en el que se lleva a cabo un contrato o subcontratación o un sitio de construcción. Así más \n que nunca le pregunto a las organizaciones sindicales (pero también al legislador): \n sobre qué recursos del tiempo, de medios, de autonomía, pueden concretamente \n ¿Cuento el RLS llamado para llevar a cabo tareas tan exigentes?\n  </p>\n  <p>\n   Eso es todo para decir, en este punto, que tuvimos que saludar con palabras. \n de esperanza el fallo emitido el 13 de febrero de 2024 por el Tribunal Europeo \n de derechos humanos al inclinar a Jann-Zwicker et\n   <em>\n    Jann Contro Suiza\n   </em>\n   en \n  Un caso que ocurrió en Suiza de la Muerte para el mesotelioma pleural caído \n en prescripción. Ni el proceso penal comenzó en 2006 por \n La misma parte interesada por lesiones personales graves (pero no cultivada por \n Tribunales suizos), ni el procedimiento civil iniciado por el siguiente \n Se unieron en 2009 después de la muerte, permitieron los momentos de \n Obtenga un resultado favorable. Conclusión unánime de la corte \n Derechos humanos europeos: «La prescripción de la acción promovida \n De la víctima involucró una violación de la Convención Europea de \n  Derechos humanos \": de Art. 6 § 1 (derecho a un proceso justo) e \n de arte. 6 § 1 (en cuanto a la duración del procedimiento frente a \n Jurisdicciones nacionales). Por lo tanto, una violación debido al hecho de que « \n  El estado no ha cumplido con su obligación de garantizar la velocidad del \n procedimiento ante el Tribunal Federal \". Con la consecuencia de que el \n Suiza debe pagar 20,800 euros a los momentos de daño moral y 14,000 \n  para costos y gastos. Aparte de ese \"derecho al olvido\" mejorado por \n Casación en una oración del 28 de marzo de 2019 n. 13582: «Después de un \n ciertamente un período de tiempo de la comisión del hecho, dada la atenuación \n de necesidades de castigo, maduran un derecho al olvido \n al autor del crimen \"(1)\n  </p>\n  <p>\n   Raffaele guariniello\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Lea el 12 en la Continformación de Rossoportaia Nuestra evaluación sobre el decreto de decreto Meloni/Calderone Dead en la seguridad de la seguridad del gobierno ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-6-marzo-raffaele-guariniello-sulle.html"}