{"published time": "2024-03-06T15-26-00-03-00", "images": [], "content": "<div class=\"el-single-thumbnail\">\n</div>\n<div class=\"article-content\">\n <p>\n  En los últimos días, el agente brasileño Luiz Inácio ha anunciado el nuevo proyecto de ley (PL)\n  <a href=\"https://anovademocracia.com.br/trabalhadores-de-aplicativo-proposta-do-governo-institucionaliza-o-trabalho-precarizado/\">\n   que busca institucionalizar el trabajo precario\n  </a>\n  . El PL ignora los derechos básicos que tienen otras categorías, como el cupón de comida y ya es criticado por los líderes de los conductores de aplicaciones. El corresponsal local\n  <strong>\n   Y\n  </strong>\n  Desde Belo Horizonte habló con el profesor Fábio Tezi, coordinador de la investigación \"Conducir a Uber\", de la Universidad Federal de Minas Gerais (UFMG), para comprender mejor el nivel de precariedad sufrido por los conductores de aplicaciones.\n </p>\n <p>\n  La investigación de Tezi investigó la realidad de los conductores en esta plataforma en Belo Horizonte y la región metropolitana. La investigación fue realizada por el Observatorio de la Plataforma Digital Digital (OPD) de UFMG en asociación con el Servicio de Fiscalía Pública Laboral (MPT) y el Departamento de Estadísticas y Estudios Intersindical (Dieeses) y coordinado por el \"Continente\" del Grupo de Investigación del Departamento de Geografía de Instituto de Geociencias UFMG. El trabajo utilizado como metodología La entrevista con 400 conductores seleccionados a través de la aplicación Uber en 80 puntos en la región metropolitana entre Belo Horizonte, Betim, Contagem, Lagoa Santa, Nova Lima, Pedro Leopoldo, Ribeirão Das Neves y Vespasiano. El resultado completo\n  <a href=\"https://www.conjur.com.br/dl/pe/pesquisa-uber.pdf\" rel=\"noopener\" target=\"_blank\">\n   Se puede leer aquí\n  </a>\n  .\n </p>\n <p>\n  <strong>\n   Uber Driver: ¿Trabajador o emprendedor?\n  </strong>\n </p>\n <p>\n  Según el profesor Fábio Tezi, el perfil de los impulsores de la aplicación es predominantemente masculino, con un 97% de hombres. Hay una distinción relevante entre dos grupos: jóvenes negros y hombres blancos mayores de 40 años. Los jóvenes negros representan una primera entrada en el mercado laboral, mientras que los ancianos buscan la reintegración, ya sea como un complemento de los ingresos o después de la jubilación. La plataforma se ha unido a estas dos generaciones de trabajadores precarios, y la mayoría de los que buscan la reinserción no son negros (68%). El corte de edad es un factor crucial en este contexto. En cuanto a sus condiciones de trabajo, el maestro destaca sus condiciones de trabajador sobreexploradas como la legislación laboral.\n </p>\n <p>\n  “Es un trabajador que conduce 51 horas a la semana, en promedio, un viaje muy alto, 6 días a la semana. Trabajan especialmente por la mañana y la tarde, pero la tarde y la noche comunes, con un tiempo libre semanal, practicando largos viajes diarios, desde 12 horas, que está muy por encima del límite de CLT (44 horas de semana) que es el límite legal, que es la forma legal de una convención social que dice que las personas tienen que trabajar hasta cierto punto y luego descansar. Es por eso que es importante, porque hay quienes pueden afirmar que el CLT no los contratan de que no hay razón para comparar, pero el CLT es el resultado de reducir la jornada laboral para tener derecho a descansar, incluso, como Karl diría, Marx, para recomponar el cerebro y las fuerzas musculares para que vuelvan a trabajar. Además, toman pocos descansos: el 60% de ellos dicen que solo toman descansos cuando es necesario parar (ir al baño, comer, beber agua). Es decir, extienden su jornada laboral al límite del cuerpo y tienen un ingreso promedio de alrededor de 2500 reales ”.\n </p>\n <p>\n  <strong>\n   Lea a continuación la entrevista completa con Fábio Tezi\n  </strong>\n  .\n </p>\n <p>\n  <strong>\n   ¿Podría presentarnos una descripción global del proceso de \"uberización\"?\n  </strong>\n </p>\n <p>\n  <strong>\n   Fábio Tezi -\n  </strong>\n  Existe un movimiento de la historia que es la creación de una base técnica, este nuevo medio de información científica técnica que se ha constituido desde el final de la Segunda Guerra Mundial. La guerra es siempre un momento de creación de tecnología y se derivan en tecnologías civiles. Entonces, las guerras crearon diversas tecnologías de comunicación que generaron computadoras, GPS ... Todo lo que tenemos en el teléfono inteligente es la tecnología de guerra: la miniaturización de la memoria, la geolocalización, el GPS, el procesador, la RAM, esta pantalla que proviene de los aviones ... todas las tecnologías de guerra. Así que tenemos un movimiento de la historia que se está consolidando en las últimas décadas.\n </p>\n <p>\n  Esto convergió en un momento con el cambio en el régimen de acumulación, que es la tesis del capitalismo de la plataforma de un autor llamado Nick Srnicek. Funciona con la perspectiva de que este proceso comienza en 2008 porque su analítico viable es que el régimen de acumulación quiere cambiar. Para nosotros en la geografía, este proceso es más largo, ya que necesitaría una base técnica que una vez consolidado, de modo que en algún momento el régimen de acumulación podría dirigirse a estas compañías \"pononto.com\" que proviene de 2008 en la crisis subprime , EE. UU. (Préstamos, hipotecas y todo lo demás) que ha tomado los excedentes de capital para invertir en Ponto.com, compañías de tecnología. Este fue un movimiento que creció a partir de 2008 y luego siguió.\n </p>\n <p>\n  Por lo tanto, hay varias cosas: una base técnica que es planetaria, que proviene de la consolidación desde la década de 1950, que ha creado un capitalismo informativo, dígalo. Que es una informacionalización progresiva en el capitalismo y luego un cambio en el último régimen de acumulación que complementa esta fase global. Estas son empresas globales que ya tienen una tendencia a ser grandes corporaciones, que son tendencionialmente monopólicas. Este es el caso de Google, Apple, Facebook/Meta, Microsoft. Estas son empresas que lideran la primera fase de transición. Luego hay otros: Netflix, Airbnb, Uber, Tesla: la segunda generación, la última. Uber comienza en 2009, que es el gran modelo de plataforma, que está generalizado por Uber que trivializa la plataforma de trabajo y economía. Este es un proceso colectivo. Luego viene los chinos, en un proceso más reciente. El 99 es chino, Tik Tok, Kwai, Shopee, Shein. Tiene un modelo asiático, especialmente chino.\n </p>\n <p>\n  <strong>\n   ¿Cómo se expresa la tendencia internacional de uberización en las particularidades de la sociedad brasileña?\n  </strong>\n </p>\n <p>\n  <strong>\n   Fábio Tezi -\n  </strong>\n  Todo esto crea un problema internacional, típico del capitalismo, en un proceso de cambio. El capitalismo tiene variables generales que globalizan que son abstractas, globales son abstractos, que se materializarán geográficamente e históricamente en las relaciones socio -spaciales. Entonces llegan a Brasil y se establecen en una sociedad desigual. Inquietos en los ingresos, desiguales en las regiones, en algunos lugares, tenemos regiones muy ricas muy convenientes con la economía mundial, algunas partes de São Paulo y Río, un poco aquí en Belo Horizonte y Recife, pero en general vive con una estructura muy marcada por Desigualdad: concentración de ingresos muy altos, herencias del modo de producción de esclavos, por lo tanto, marcada por el racismo. No es de extrañar que los jóvenes\n  <strong>\n  </strong>\n  Tienden a ser conductores y entregas en una industria que ha sido plataforma, que es clásica en un más inseguro, más inseguro, con gran invisibilidad, sin reconocimiento legal y sociedad, los hombres negros asumen en este caso. Solo piense en lo que ha sido la tarea doméstica de hoy, en este caso femenino. Hay un nuevo matrimonio histórico: una estructura muy desigual y la llegada de la economía de la plataforma de una sociedad en su conjunto, y la economía. Entonces, la plataforma no es solo la economía, sino que es de la sociedad.\n  <em>\n  </em>\n </p>\n <p>\n  <strong>\n   En su reciente entrevista con \"Minas Network\", llamó la atención sobre la cuestión del \"costo social\" de las condiciones de trabajo exhaustivas y las \"consecuencias a corto, mediano y largo plazo\" de la generalización de las relaciones laborales a través de la plataforma. En este caso, fue una provocación para el público, pero le devolvió la provocación, ¿cuál es el pronóstico que tenemos en este sentido, por ejemplo, con respecto al problema del Seguro Social?\n  </strong>\n </p>\n <p>\n  <strong>\n   Fábio Tezi -\n  </strong>\n  Es la pregunta que aparecerá más, tal vez se necesitará, pero es visible para toda la sociedad. Aprovecho la oportunidad para citar la investigación, la primera encuesta nacional que tuvimos sobre el trabajo y la plataforma, que fue realizada por IBGE gracias a un acuerdo con el fiscal laboral, coordinada por Ricardo Antunes. Incluso desearía que te agradezcas al MPT y al dieese que financiaron esta investigación que hicimos. Estas son investigaciones bien consolidadas de la metodología científica y con fondos públicos.\n </p>\n <p>\n  Las tarifas aquí son el 24% de los conductores que contribuyen al Seguro Social. Entonces esto tiene que ver con lo que llamó \"costo social\". Una expresión muy neoliberal, pero es bueno criticar porque la gente entiende. Por lo que significa mantener a las personas que trabajan 11 horas al día, 6 días a la semana: se enfermarán, este es el hecho. El costo social es que las personas se enferman, personas sin seguro, sin apoyo al estado. ¿A quién recurrirán? Al sistema de salud pública, por supuesto. Entonces dependerán del estado. Por lo tanto, tendremos un costo, que la sociedad tendrá que soportar, debido a una relación laboral no regulada.\n </p>\n <p>\n  Entonces, comencemos a ver esto, el aumento progresivo de los accidentes motociclistas debido a la expansión de Moto-Taxi, Ubermoto, 99moto. Y este es un costo social, porque este trabajador va al hospital público, es evidente, sin ninguna discriminación. Pero Uber, la compañía que lo contrató, para la que trabaja, que dice que no contrata, que dice que es un emprendedor autónomo, no contribuye al sistema de Seguro Social brasileño, que reembolsará, para la contribución de todos, el Servicio de todo. Es un sistema mutualista, todos contribuyen, todos se benefician. Y el conductor no tiene otro sistema por su cuenta, porque su costo ya es muy alto, si incorpora más costo, tendrá que trabajar mucho más, no sobrevive, porque ya es al menos su subsistencia natural.\n </p>\n <p>\n  El conductor del autobús, por ejemplo, es una categoría en la que ya hay muchos estudios. Pasan todo el día conduciendo, en el estrés del autobús, en el calor, el ruido del motor, la vibración, el cambio de equipo, es una categoría que funciona sentada, bebe poca agua para no ir al baño, por lo que tiene un alto Problemas de presión arterial y lectura. Conductor de camión también. Por lo tanto, sabemos los problemas que tendremos en el mediano plazo: pasar todo el día sentado, en la misma posición, conducir, expuestos al tráfico, donde hay estrés de todo tipo. Pocos descansos, se alimentan mal, bebiendo poca agua e yendo al baño. Esto crea una condición de estrés en la que el cuerpo tiende a no pararse después de algún tiempo. Creo que esta es una pregunta.\n </p>\n <p>\n  El otro es el problema del Seguro Social, porque en algún momento estos trabajadores dejarán de conducir y exigirán del estado su jubilación y no contribuyen. Por lo tanto, serán beneficiarios o el Seguro Social directamente, lo que no contribuyeron, donde no pueden beneficiarse, o todo el sistema de seguridad social que también se contribuye a lo largo de la vida productiva del trabajador. Entonces, esto lleva a estos trabajadores, recordando que ya es una condición estructural de Brasil, donde gran parte de la población no se retira ni muere justo después de retirarse, dada la esperanza de vida promedio del brasil y la edad de jubilación, que da unos años que el trabajador puede disfrutar de lo que tendría derecho. Una vez más, no es un hecho nuevo, pero se actualiza y va en el sentido opuesto para llevar a las personas a los derechos sociales que se han debatido como lo que es la dignidad mínima que esperamos de las condiciones de trabajo, que es el descanso semanal para estar con la familia , descansar, realizar una actividad cultural de estudio. Tengo varios estudiantes que son conductores de Uber o entrega y estos estudiantes no están leyendo los mensajes de texto, porque él está haciendo una entrega, no está descansando para asistir a clase en mejores condiciones de aprendizaje cognitivo porque pasó la noche conduciendo.\n </p>\n <p>\n  Por lo tanto, hay un problema social que se desborda más allá de la relación de trabajo y creo que es muy serio que son los accidentes los que deberían estudiarse mejor. Sabemos, estos datos de accidentes de motocicletas y bicicletas están aumentando e involucrando a los pasajeros en Uber Moto, pero también cuál es la situación del conductor que conduce en largas horas, pierde la capacidad de responder, la atención del tráfico, lo que crea condiciones para la multiplicación de accidentes que también involucrarán a terceros, otros autos.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/uberizacao-pesquisador-da-ufmg-fala-sobre-precarizacao-do-trabalho-por-aplicativos/", "type": "article", "title": "Uberización: el investigador de UFMG habla sobre el trabajo precario por aplicaciones: la nueva democracia", "description": "El corresponsal local y local de Belo Horizonte habló con el profesor Fábio Tezi, coordinador de la investigación \"Conducir a Uber\", de la Universidad Federal de Minas Gerais (UFMG), para comprender mejor el nivel de precaliencia sufrido por los impulsores de la aplicación.", "modified time": "2024-03-06T15:26:03-03:00", "updated time": "2024-03-06T15:26:03-03:00", "author": ["Comitê de Apoio – Belo Horizonte (MG)"], "categories": ["Nacional"], "tags": ["Trabalhadores de aplicativo"], "sections": ["Nacional"], "link-section": "nacional"}