{"title": "PC 6 de marzo - No a la intervención militar imperialista italiana en el Mar Rojo! ¡Solidaridad y apoyo a los ataques de los rebeldes contra los barcos imperialistas!", "published time": "2024-03-06T18-31-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg85BpIjildYUT88VLCkRfUkPDpbDZ165_GE_fGydPa48A_bfkPLtXVMScRhV7T4-SHxjcV-1k-aNvdMZyvG5DlTTb5ekzW6u_o12P6B8hNG1rugrGssJooCUurbo8nLV-rD7DCl24J-Pbu02MHmoYLArAGj5bpEcquxfp5ktXtcmDq9zEAV_j_q4pu_3Er/s750/houthi.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6826565977199367066\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: left;\">\n  <span>\n   <b>\n    por contrarformación Rossusoia de 5/03\n   </b>\n  </span>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"500\" data-original-width=\"750\" height=\"335\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg85BpIjildYUT88VLCkRfUkPDpbDZ165_GE_fGydPa48A_bfkPLtXVMScRhV7T4-SHxjcV-1k-aNvdMZyvG5DlTTb5ekzW6u_o12P6B8hNG1rugrGssJooCUurbo8nLV-rD7DCl24J-Pbu02MHmoYLArAGj5bpEcquxfp5ktXtcmDq9zEAV_j_q4pu_3Er/s750/houthi.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg85BpIjildYUT88VLCkRfUkPDpbDZ165_GE_fGydPa48A_bfkPLtXVMScRhV7T4-SHxjcV-1k-aNvdMZyvG5DlTTb5ekzW6u_o12P6B8hNG1rugrGssJooCUurbo8nLV-rD7DCl24J-Pbu02MHmoYLArAGj5bpEcquxfp5ktXtcmDq9zEAV_j_q4pu_3Er/s750/houthi.jpeg\" width=\"503\"/>\n </div>\n <p>\n  Ayer la misión militar fue votada en el Parlamento en el Mar Rojo a la que \n Italia participa: la misión Aspides que habría, según el \n Declaraciones del gobierno, el objetivo de proteger las calles comerciales \n y para proteger los barcos italianos que operan en el área.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Protegelos \n ¿de quien? Del ataque que se carga a los \"rebeldes hutíes\", \n o a las fuerzas armadas del sur de Yemen, que comenzó \n en realidad una acción militar del obstáculo de los barcos comerciales, \n militar, que pasan por el Mar Rojo, de lo cual, según cuando se trata \n Declarado, el 15% del comercio global circula.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por qué \n ¿el lo hizo? Por solidaridad con el pueblo palestino atacado, \n masacrado y víctima de un plan genocida por parte del estado \n El sionista de Israel de Nazi. Un plan genocida que ha \n Hasta ahora causó más de 30,000 muertes, de las cuales aproximadamente la mitad de las mujeres e \n niños; quien destruyó casas, hospitales, estructuras de todo tipo, \n de la vida civil en Palestina.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Eso \n forzado y obliga al pueblo palestino a abandonar el \n Franja de Gaza, empujó hacia un éxodo y una deportación que \n Recuerda que de los nazis contra los judíos durante el segundo \n guerra Mundial.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Eso \n No dudó en disparar, y a matar, contra las masas \n hambriento reducido al pan y tuvo que hacer que me ayudara \n Humanitarios de misiones de la ONU, etc., etc. Israel disparó a las mujeres y \n niños. Este crimen contra la humanidad es el genocidio en curso \n hacia la gente de Palestina, que tienen\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n necesidad de solidaridad \n Político-militar de todas las fuerzas de las masas árabes en esa área e \n Entonces, ¿qué comenzó e hizo que los \"rebeldes hutí\" llamados así \" \n Eso es lo que todas las masas árabes y todos los estados deberían hacer \n Los árabes del área que se dice que están en contra del genocidio en lugar del \n Estado de Israel y junto al pueblo palestino.\n <p>\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Entonces \n El ataque de los \"rebeldes hutíes\" (\"ribelli houthi\" es uno \n definición simplificada) es correcto y necesario, apoyamos \n incondicionalmente cada acción contra barcos comerciales y militares \n de los países imperialistas que se solidarizan con el estado sionista de \n Nazi del tipo de Israel que debe ser atacado, obstaculizado, porque \n Esto ayuda a detener la agresión genocida, ayuda a restaurar el \n paz en esa área, paz garantizada solo por justicia para la gente \n Palestino.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ser \n Tuvimos las posibilidades de que haríamos un contingente militar/social \n en apoyo de aquellos que luchan contra el estado de Israel y el imperialismo que \n lo apoya.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Para \n Esto es radicalmente contra la misión militar e imperialista, \n cómplice del genocidio, de Italia, dentro del marco del acuerdo europeo, \n Con la misión Aspides que es parte de un crimen de guerra, es uno \n March hacia la guerra contra los pueblos dentro de la marcha \n General de los países imperialistas hacia una tercera guerra mundial.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Todos \n Aquellos que dicen que aman la paz, la democracia, que sí \n declarar solidaridad con el pueblo palestino, todos los que \n quieren dejar de fuego en esa área, todos los que dicen \n estar en contra de las guerras, contra el imperialismo, debería oponerse \n esta misión, en el parlamento como en los cuadrados, que también es \n ya lo haces o has comenzado a hacer, especialmente en el gran \n Evento de Milán del 24 de marzo. Y en su lugar este gobierno allí \n Arrastre en esta infame guerra, este gobierno despliega a los soldados \n Italianos matar y detener a quienes se solidarizan con la gente \n Palestino y contribuye a la masacre del pueblo palestino.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y \n no solo para oponerse a esta misión sino a que esta misión \n ser golpeados por aquellos que se solidarizan con el pueblo palestino.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El \n Nuestro no es incondicional y en el parlamento, en su lugar \n crimen, un crimen: las fuerzas de la oposición autodenominada, el partido demócrata en \n Schlein Head, que se dice que está en contra del gobierno de Meloni que desea \n poner cómo contrarrestar, lo que también explota la infamia de la existencia de \n Este gobierno traerá votos a casa, como sucedió en Sardinia, \n En su lugar, vota a favor, o de alguna manera lo es con el gobierno en \n Esta misión criminal. Y por lo tanto en el parlamento se celebra \n farsa, una farsa de la farsa, una orgía de palabras para ocultar el \n intereses reales que hay en esta misión, que no están solos \n guerra, pero son baratas, detrás de esta misión están los \n ganancias de las multinacionales, yo \n ganancias de las industrias de guerra, una suciedad de la misión para i \n ganancias, una sentencia de la guerra para la guerra. Para esto es \n Sin embargo, se necesita el parlamento, lo que afuera del Parlamento \n Siente la voz fuerte y clara.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cuando \n El imperialismo y sus gobiernos hablan de paz, lo hacen para hacer el \n guerras, porque son su sistema, sus intereses \n Económico detrás de las guerras allí.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Eso \n ¿Están haciendo las tropas italianas en el Mar Rojo? El Mar Rojo es \n ¿Italiano?\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esto es colonialismo, esto es imperialismo. La gente \n del área no puede decidir si detener o no los barcos comerciales, \n militar en un contexto de una guerra genocida contra la gente del \n Palestina, definida como terroristas. El terrorismo son las bombas \n del imperialismo. Acciones militares, desde Hamas hasta rebeldes hutíes, \n Soy una lucha de liberación nacional. Sobre esto no hay malentendido puede \n ser.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y \n Esta posición es la única posición que respeta los intereses de \n proletarios, de las masas populares, de todos aquellos que no quieren \n Este país un mundo hecho de guerras de genocidio, de todos los que \n Entienden que es el mismo gobierno que en nuestro país corta el \n El ingreso de la ciudadanía, empobrece a los pobres, no hace nada por \n Ahorre trabajo, salud, salud, escuela y, en cambio, importa todo esto \n Dinero en el caldero de gastos militares y misiones militares.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  \"Aumentar \n salarios, bajar las armas \", se dice, pero esto pasa \n expuesto de este gobierno, de este gobierno de la guerra a la que \n La oposición proletaria y popular debe opuestas, la otra guerra, \n La guerra de las personas porque solo la guerra de la gente detiene las guerras. \n Todos deben saberlo leyendo trivialmente los libros de historia.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este \n La misión, sin embargo, tiene lugar en una imagen en la que Italia tiene el \n comando, es el \"comando Pennacchi\" habitual, porque \n Italia tiene el mando de una misión que refleja los intereses \n imperialismo en general, está junto al imperialismo \n Americano que tiene intereses reales y dentro de una misión con Francia y \n Alemania que son países que tienen intereses aún mayores que los \n de Italia en el área. Por lo tanto, una misión para los maestros y el \n Multinacionales italianos en una imagen de sirvientes de los sirvientes \n del imperialismo estadounidense y los principales poderes imperialistas. Allá \n La lógica de los sirvientes siempre ha sido la naturaleza interna, la naturaleza \n efectivo de todos los que se refieren, además más o menos \n Explícitamente: en Mussolini, al fascismo, siguen los pasos \n neocolonial e imperialista y traer, hoy como entonces, nuestro país \n del lado de la barbarie, del lado de la opresión del \n proletarios y pueblos.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El \n No a esta misión debe ser realmente compatible y se combina \n con el apoyo a la composición cultural, militar-militar, \n Ideológico e incluso moral de esta misión.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  si es \n del lado de las personas y la paz, si tienes coraje, el \n conciencia, por decir esto.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "La misión militar fue votada en el Parlamento en el Parlamento en el Parlamento en el Parlamento en el Parlamento del Rosso Operaia del 5/03: El Mi ... Mi ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-6-marzo-no-allintervento-militare.html"}