{"published time": "2024-03-06T16-40-29-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/RaissaAzeredo-FerrograoNao-6-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1280\" loading=\"lazy\" sizes=\"(max-width: 1920px) 100vw, 1920px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/RaissaAzeredo-FerrograoNao-6-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/RaissaAzeredo-FerrograoNao-6-1.jpg\" width=\"1920\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Indígena de tres etnias diferentes, las quilombolas y los campesinos junto al río se unieron en una protesta el 4 de febrero frente al puerto de Cargill, un monopolio en la rama de exportación de granos en Santarém (PA). Los regalos indígenas de los pueblos Munduruku, Kayapó y Panará estuvieron presentes. Los manifestantes exigieron el final de la empresa pro-latifundio y proimperialismo y denunciaron los efectos que el ferrocarril tendrá en los campesinos y los pueblos indígenas que viven en la región.\n </p>\n <p>\n  Los manifestantes erigieron pistas y envíos durante una protesta. \"Sugerio que tendrá sangre indígena: negociarán nuestras vidas\", dijo uno de los rangos planteados. Según Edilberto Francisco, presente en la protesta y entrevistado por\n  <strong>\n   Y\n  </strong>\n  , unas 60 personas participaron en la manifestación.\n </p>\n <h4 class=\"wp-block-heading\">\n  El gobierno entra, las hojas del gobierno, Ferragrão continúa\n </h4>\n <p>\n  Fergrão es un proyecto ferroviario presentado hace diez años por compañías imperialistas de agronegocios, como ADM, AMaggi, Bunge, Dreyfus y Cargill, objetivo de protestas recientes. La idea es cruzar el territorio brasileño de Mato Grosso, desde la ciudad de Sinop, hasta Pará, en la ciudad de Itaiuba. Habrá 933 km de rieles, donde pasarán los cargos de grano plantados en las propiedades vinculadas al mercado extranjero, como China, Europa y Medio Oriente.\n </p>\n <p>\n  Los mayores beneficiarios serán, por lo tanto, el latifundio brasileño, el sector tardío del país responsable de mantener la economía tarde, estancada y sumisa a los deseos de los procedimientos imperialistas dominantes. El ferrocarril promete más barato los costos de carga en tierras brasileñas. Junto con las exenciones dadas por el estado de que cancelan casi por completo las tasas de exportación, los grandes agricultores tendrán un nuevo aumento de ganancias brutales.\n </p>\n <p>\n  Formulado en 2014, el proyecto fue inicialmente cerrado por Dilma Rousseff (PT). Luego fue alimentado por Michel Temer (MDB), Bolsonaro y finalmente regresó a manos del PT en el tercer gobierno de Luiz Inacio. En él, se integró en el proyecto de aceleración y crecimiento como una forma de garantizar la construcción del ferrocarril.\n </p>\n <p>\n  \"¿Por qué el gobierno está interesado en satisfacer los intereses de los agronegocios?\", Pregunta Edilberto. \"Debido a que nuestro gobierno es un gobierno de coalición sumisos, arrestado, a los intereses de los secuaces de agronegocios y las compañías de exportación agrícola\", explica, antes de agregar que: \"En el Congreso Nacional, el gobierno está jugando ese juego de 'pierde dos para ganar una una para ganar A A un ',' pierde tres para ganar dos ', y en eso el daño nos vendrá todo \".\n </p>\n <h4 class=\"wp-block-heading\">\n  Ferragrão cruzará TIS y aumentará los conflictos en la tierra\n </h4>\n <p>\n  Para culminar su construcción, el Fergrão tendrá que cruzar más de 40 TI. Seis de ellos están en PA y concentran a 2.600 personas. Tres pueblos indígenas aislados también viven en la ruta del área, según las encuestas y el trigo de Inhamazon y Chaff. Además, hay varias aldeas de campesinos junto al río que viven junto al río Tapajós y se verán afectados por la construcción y los desarrollos que surgen de ella.\n </p>\n <p>\n  El proyecto también promete aumentar el conflicto en la tierra, ya que aumentará la disputa de la tierra por parte del propietario en el Amazonas. Con el envío más barato, más propietarios de tierras buscarán implementar las fincas para la siembra de granos en la región. Además, dado que el envío de MT a la AP también será más barato, los terratenientes que buscan migrar las plantaciones de soya y maíz MT al Amazonas no necesariamente lo harán, en cuyo caso puede priorizar la cría de ganado en la región amazónica.\n </p>\n <p>\n  De todos modos, Ferrogrão promete aumentar la disputa de la tierra de los propietarios de tierras en la región que ya es la etapa más grande de conflictos por tierra en Brasil. En 2022, cuatro de los cinco estados con las tasas de conflicto más altas en la Tierra estaban en el Amazon legal. Hay miles de familias en el extranjero que viven en la región y la cara, día tras día, los terratenientes y sus bandas armadas en la lucha por la conquista de la tierra para vivir y trabajar.\n </p>\n <p>\n  En el \"arco de la deforestación del Amazonas\", una de las rutas que pasará Ferragrão, hay al menos 102 asentamientos de reforma agraria, además de 16 tierras indígenas. Ciertamente, todos se verán afectados por el proyecto, tanto en los aspectos más directos de la empresa misma como por los conflictos de la tierra derivados del ferrocarril y sus cambios en la región.\n </p>\n <p>\n  Aun así, el gobierno continúa con la planificación. Para colmo, ninguno de los campesinos o pueblos indígenas que viven allí incluso fueron consultados por el gobierno sobre el proyecto.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/indigenas-quilombolas-e-camponeses-protestam-contra-ferrograo-projeto-pro-latifundio-inserido-no-pac-de-lula/", "type": "article", "title": "Indígenas, quilombolas y campesinos protestan contra 'Ferragrão', un proyecto pro -latifundi insertado en Lula's PAC - La nueva democracia", "description": "Indígenas, Quilombolas y campesinos se unieron a una protesta contra el proyecto pro-latifundio y proimperialista \"Ferragrão\". El proyecto fue insertado en Lula's PAC el año pasado.", "modified time": "2024-03-06T20:09:42-03:00", "updated time": "2024-03-06T20:09:42-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Luta Pela Terra"], "tags": ["Governo Lula", "Luta camponesa", "Luta Indígena"], "sections": ["Luta Pela Terra"], "link-section": "luta-pela-terra"}