{"published time": "2024-03-06T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/No-al-DNU-w.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Un gran saludo a todas y todos los compañeros que han hecho el paro del 24 de enero, la jornada del 23 de febrero donde hubo 500 pueblos y ciudades del país con ollas vacías. Llevadas a cabo y realizadas en medio del sufrimiento que está padeciendo nuestro pueblo.\n  </p>\n  <p>\n   Esto es lo que da optimismo.\n  </p>\n  <p>\n   En realidad 11.500.000 votamos para que no se produjera esta catástrofe. Y no es poco. Porque en la Argentina -como vos reseñabas- aún en la época de Perón hubo una derecha de un 30%, un 40% bien gorila y otra porción oscilante.  Milei lo que sumó es que en el seno del pueblo, de lo que sería el campo popular, mordió un 20%, 30% que lo sumó a esa derecha. Este es el fenómeno nuevo, el fenómeno que generó Milei, y con ese capital disputa la hegemonía dentro de las clases dominantes. Dentro del campo popular Milei no es mayoría, la mayoría en el seno del pueblo, aun en la elección, fuimos el 45% que votamos para que esto no se produzca. Y eso en medio del mal gobierno de Alberto Fernández y la desconfianza que generaba Massa, no es poco.\n  </p>\n  <p>\n   Ahora ese 30% que él tuvo y que ganó en un sector de la juventud, en un sector de los obreros industriales y en una transversalidad de todo el país, es el que está decreciendo hoy. Del 56% que sumó con el apoyo del macrismo y el gorilismo coaligado, todas las estadísticas dan hoy 50. O sea, el gobierno perdió ya unos 6 puntos. Esos 6 puntos los ha perdido dentro de su propio 30%, de su base, porque ahí es donde el paro general del 24 de enero incidió y golpeó, no afectó al votante de esa derecha que lideraba Macri.  Milei ahora está perdiendo su base popular y está ganándole su base tradicional de derecha a Macri.\n  </p>\n  <p>\n   El DNU y la ley Ómnibus son un proyecto que intenta planchar a los treinta millones de argentinos que para ese proyecto de país de Milei tienen que quedar en una situación de servidumbre, la ley Ómnibus se le complicó, el DNU hay que voltearlo.\n  </p>\n  <p>\n   En estos 80 días ha habido una transferencia desde nuestros bolsillos hacia los grandes grupos que es fabulosa. Esto es lo que Milei dice en su mensaje, “esto lo puedo seguir haciendo desde el Ejecutivo, más allá de lo que vote el Parlamento”.\n  </p>\n  <p>\n   <strong>\n    De Renzis:\n   </strong>\n   Lo que contaba hoy la productora del campo Albina Vides en este programa, por un lado el costo de la semilla, por otro lado lo que le pagan a ellos los que después marcan cuatro y cinco veces… Y el arrendamiento mensual de una hectárea a latifundistas que tienen cientos de hectáreas de alquiler que no hacen nada y que se llevan un montón de plata.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez:\n   </strong>\n   Así es toda nuestra producción agraria. Albina Vides pintó el cinturón verde, lo mismo pasa con la soja, esa renta parasitaria que no vuelve a la producción.\n  </p>\n  <p>\n   <strong>\n    De Renzis:\n   </strong>\n   Claro, esto lo podría arreglar el Estado, pero no pone voluntad, porque el Estado tiene tierras fiscales, por un lado, que se les podría dar para que trabajen, creo que Alderete cuando era diputado había presentado un proyecto, y por el otro lado, el centro del consumo, que lo primero que deberían hacer, tanto las provincias como la Nación y como el Estado en sí, es comprarle ellos al productor para evitar tres, cuatro y cinco veces el precio que aumenta.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez:\n   </strong>\n   Señalaba la productora qué calidad de producción podríamos tener si se le entrega tierra a todas esas familias que quieren producir en buenas condiciones ecológicas.  En cambio, tienen que estar pagando las semillas importadas y al dueño de la tierra, ahí tenes dos sangrías de nuestra economía\n  </p>\n  <p>\n   <strong>\n    De Renzis:\n   </strong>\n   …acá estamos hablando que de una hectárea tienen que vivir cuatro personas de la familia, y tienen que pagar la renta, entonces, todo eso se hace muy difícil, porque además seguimos pagando las semillas que ellos te mandan, cuando la verdad es que nosotros podríamos tener un reciclado de semillas propias.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez:\n   </strong>\n   Todo esto es lo que se quiere que quede sancionado por décadas y por ley. Eso es el megaproyecto y el DNU. Que por décadas miles de productoras como Albina agachen el lomo y produzcan sin reclamar.\n  </p>\n  <p>\n   En este momento estamos.\n  </p>\n  <p>\n   El paro golpeó muy duro sobre todo a la base de influencia de Milei, Macri pensó que era el momento para, liderando su sector de derecha, coparle el gobierno a Milei. En medio de esta disputa estuvo a su vez el tironeo de gobernadores y lobis que retacearon la aprobación cuerpo a tierra de la megaley. El paro golpeó el proyecto de la derecha e impactó sobre todo en Milei, quien sin ceder el control del gabinete al intento de Macri, busca hacer un nuevo acuerdo, ofreciendo la participación parlamentaria a los gobernadores y el macrismo, para sostener la esencia antipopular y antinacional de la megaley y del DNU.\n  </p>\n  <p>\n   No hay que darle tiempo, hay que ir al paro contra el DNU e impedir que esto se estabilice, porque ellos buscan estabilizarlo por décadas.\n  </p>\n  <p>\n   Estamos en uno de esos momentos de la política que en la turbulencia por imponer la reacción es necesario que el pueblo avance. Y tengamos en cuenta que esa mayoría, ese 45% que votó para que esto no suceda, lo hizo con un alto grado de conciencia, es una mayoría en el pueblo que sabe a dónde nos lleva esta situación. Y el 30% que ilusionó Milei con el cambio se está achicando.\n  </p>\n  <p>\n   Es necesario discutir  que hay otra salida. Por ejemplo, se dice “no hay plata” y en 82 días el Banco Central juntó ocho mil millones de dólares. ¿De dónde salieron? Salieron de la producción de  Albina Vides en el cinturón verde, de la producción industrial… O sea, la Argentina tiene una gran capacidad de producción de riqueza y eso es plata.\n  </p>\n  <p>\n   Para comprar esos ocho mil millones de dólares el Banco Central emitió como no se emitió en todo el último año. Son los billetes nuevos que vemos circular. Ahora, para sacar esos billetes de la circulación, ya no es que los absorbe el Banco Central con las Leliq, transformaron las Leliqs en bonos del Tesoro. Por lo tanto, para pagar los intereses de esos bonos es que han chupado toda la plata del consumo popular y de las provincias, con lo cual mantienen el déficit cero y seca la base monetaria. Por eso no circulan pesos y se acumulan dólares para pagar al FMI y los bonistas, con los bancos haciendo la ganancia de la intermediación… Hay plata si esos dólares no van más al FMI y si los pesos dejan de ir a pagar intereses a los bancos y van a la producción y al consumo.\n  </p>\n  <p>\n   <strong>\n    De Renzis:\n   </strong>\n   El DNU sí o sí lo tienen que voltear, porque está vigente.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez:\n   </strong>\n   Eso es lo que está en juego ahora, cómo logramos la unidad de las distintas centrales sindicales, asambleas populares, multisectoriales, para empujar el paro y voltearlo.\n  </p>\n  <p>\n   Toda la maniobra del pacto del 25 de Mayo es que Milei busca sostener el DNU que estaba en peligro.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : La CGT está pidiendo a los gobernadores que no vayan a la convocatoria del 25 de mayo, pero lo primero que deberían pedir es a los diputados que lo volteen de una vez.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez:\n   </strong>\n   Va en consonancia. Saludamos todas estas luchas. El pueblo argentino tiene destino de grandeza.\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/ahora-derogacion-del-dnu/", "type": "article", "title": "Ahora derogación del DNU", "description": "Un gran saludo a todas y todos los compañeros que han hecho el paro del 24 de enero, la jornada del 23 de febrero donde hubo 500 pueblos y ciudades del país con ollas vacías. Llevadas a cabo y realizadas en medio del sufrimiento que está padeciendo nuestro pueblo. Esto es lo que da optimismo.…", "author": ["carga"], "categories": ["Política"]}