{"published time": "2024-03-06T17-48-18-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1920px) 100vw, 1920px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1.png 1920w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1-300x169.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1-1024x576.png 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1-768x432.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1-1536x864.png 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1-60x34.png 60w\" decoding=\"async\" height=\"1080\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Design-sem-nome-1.png\" width=\"1920\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Los partidos del \"Centrão\" y la \"oposición\" al gobierno, como União, PP y el bolsillo PL, dominaron las comisiones de la Cámara en el previo accesorio que ha asumido los últimos días en el Congreso Nacional. Mientras que las partes más cercanas al gobierno presidirán los comités de fachada, como la supervisión y el control, el PL está a la cabeza de la Comisión de Constitución, Justicia y Ciudadanía (CCJ) y educación.\n </p>\n <p>\n  El PL incluso nombró al Diputado Boconista Nikolas Ferreira (PL-MG) para presidir la educación, pero la nominación no se consolidó después de la tarde de las discusiones el 6 de marzo. Notorium Falastrão, Ferreira estuvo presente en la agitación bolsonarista de finales de febrero en la avenida Paulista.\n </p>\n <p>\n  El CCJ, a su vez, debe ser entregado al Parlamentario Carolina de Toni (PL-SC). Desde 2018, Toni también ha sido resistencia de los gobernadores para el nombramiento, pero el PL no renunció a la nominación. En la Cámara, el CCJ delibera sobre temas importantes, como enmiendas constitucionales y proyectos de ley. En el pasado, fue el CCJ el que aprobó el avance de textos como la reforma del Seguro Social.\n </p>\n <p>\n  El PL también obtuvo la Comisión Deportiva y la Comisión de Relaciones Exteriores y Defensa Nacional.\n </p>\n <h4 class=\"wp-block-heading\">\n  Centrão controla el presupuesto y la agricultura\n </h4>\n <p>\n  El \"Centrão\" no estaba atrasado en la disputa para los comités vitales. PP, Partido del Presidente\n  <em>\n   de hecho\n  </em>\n  Arthur Lira, fue tratado por las comisiones de la agricultura, las finanzas y los impuestos y la Comisión de Presupuesto Mixto.\n </p>\n <p>\n  Por lo tanto, la fiesta obtiene aún más libertad para beneficiar al propietario y controlar el presupuesto. Antes del acuerdo, los parlamentarios, y particularmente el PP, ya tenían un control más significativo sobre el presupuesto, especialmente después del calendario obligatorio del pago de enmiendas parlamentarias.\n </p>\n <p>\n  En la misma lista, Somos terminó el día con el posible control de la Comisión de Ciencia y Tecnología. Si el acuerdo se consolida de esta manera, no habrá tiempo libre para la lucha estudiantil este año: por un lado, los estudiantes tendrán que enfrentar el discurso demagógico del gobierno, como lo ha hecho desde el año pasado; Por otro lado, los enemigos se declaran en los comités de educación, ciencia y tecnología.\n </p>\n <h4 class=\"wp-block-heading\">\n  Los gobernadores han debilitado las comisiones\n </h4>\n <p>\n  En esta imagen, el gobierno más cercano y los \"aliados\" más cercanos salieron en la disputa y han cometido comisiones de que, por mucho que supuestamente legislen sobre temas importantes, existan más por fachada en el viejo estado brasileño que por la funcionalidad y el éxito en la práctica comportamiento.\n </p>\n <p>\n  Este es el caso de los Comités de Cultura y Derechos Humanos, dividido entre la decisión de la \"Federación\" de los partidos PT-PV y PCDOB.\n </p>\n <p>\n  La misma \"federación\" también recibió salud, lo que no significa buenas noticias para los profesionales en el campo. Dada la reticencia del gobierno federal a aprobar, el año pasado, preguntas tan básicas como el piso mínimo de enfermería, no es posible esperar que para 2024 los requisitos de la categoría se cumplan sin nuevos días de lucha dura.\n </p>\n <p>\n  <strong>\n   Gobierno débil y más comprometido\n  </strong>\n </p>\n <p>\n  Al final y con el cabo, la imagen indica un gobierno incluso debilitado y comprometido con el \"centrón\" y los reaccionarios asumieron.\n </p>\n <p>\n  El año pasado, el compromiso del gobierno con estos sectores fue claro a partir de la aprobación de medidas como el \"marco fiscal\" y la entrega de ministerios y órganos como la cartera deportiva y la presidencia y vicepresidentes de Caixa Econômica Federal.\n </p>\n <p>\n  Este año comenzó con nuevos guiños, como el aumento de las enmiendas parlamentarias de $ 35 mil millones para 2023 a $ 41 mil millones para 2024 y la aceptación de un calendario de pago obligatorio de estas mismas enmiendas.\n </p>\n <p>\n  La pregunta es: sin más ministerios y cuerpos secundarios para entregar, y sin el control del dinero, como Luiz Inacio negociará con el \"Centrão\" para que su \"pragmatismo político\" sea reaccionario y cumpla las promesas de campaña más básicas, a veces ofrece ¿Todo lo que requiere las clases gobernantes? La negociación será aún más requerida este año si se tiene en cuenta la Junta de Comisiones.\n </p>\n <p>\n  Para las indicaciones, será un año de un escenario desesperado para el agente Luiz Inacio. Por otro lado, es un terreno fortuito para el colapso de las ilusiones del pueblo con el gobierno actual y el crecimiento de la lucha popular por los derechos y libertades democráticos.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/centrao-e-oposicao-dominam-comissoes-da-camara-em-pre-acordo/", "type": "article", "title": "'Centrão' y 'oposición' dominan los comités de la Cámara de Representantes en antes del acuerdo: la nueva democracia", "description": "Como los partidos más cercanos al gobierno presidirán comités de fachada, como la vigilancia y el control, el PL está en el liderazgo de la CCJ y la educación.", "modified time": "2024-03-06T18:57:16-03:00", "updated time": "2024-03-06T18:57:16-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["Centrão", "Governo Lula"], "sections": ["Situação Política"], "link-section": "situacao-politica"}