{"published time": "2024-03-06T99-99-86", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/barrios-populares-obras-SISU.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Hace varios días se viene publicando en varios medios, la decisión del gobierno de Milei de desfinanciar el FISU ¿Qué es el FISU? Es el Fondo de Integración Socio Urbana, creado en el 2019 y tiene como objetivo principal el financiamiento de proyectos que desarrolla la SISU (Secretaría de Integración Socio Urbana) para los 6.467 barrios populares ya registrados en el Renabap, donde habitan 6.188.975 personas (casi un 14% de la población total del país).\n  </p>\n  <p>\n   Financiado con el 9% del impuesto País (con un impacto muy importante del 15% del Aporte a las Grandes Fortunas logrado en 2021), estos fondos superaron ampliamente las posibilidades de los habitualmente destinados por el Ministerio de Desarrollo Social del cual dependía la SISU.\n  </p>\n  <p>\n   Hasta ahora, según palabras del propio designado nuevo director de la SISU Sebastián Pareja, se viene recaudando un promedio de 2 millones de dólares diarios. Es decir, más de 700 millones de dólares anuales, 700 mil millones de pesos. Por lo que gestión de la Secretaría pudo incidir en una medida muy importante en la obra pública nacional durante el período 2020-2023.\n  </p>\n  <p>\n   La decisión del nuevo gobierno modifica la distribución de los fondos que actualmente el FISU recauda del impuesto País, reduciendo los destinados a la urbanización popular sólo al ¡1%!\n  </p>\n  <p>\n   El 94% lo transfieren a un difuso ítem convenientemente denominado “infraestructuras económicas”. El 5% a “Turismo”. Siguiendo con la proyección anual, serían 658 mil millones para lo que se le ocurra a Economía, 35 mil millones para “Turismo” y sólo 7 mil millones de pesos para las obras realmente destinadas a los barrios populares.\n  </p>\n  <p>\n   Esto ocurre cuando la ex-SISU pasó, junto con el resto de la estructura del ex-Ministerio de Desarrollo Territorial y Hábitat a depender directamente del Ministerio de Economía comandado por Caputo.\n  </p>\n  <p>\n   Las obras ejecutadas fueron fundamentalmente a través de municipios, de diversas direcciones provinciales y en un 25% por cooperativas de trabajos de las organizaciones sociales, lo que permitió generar lo más cercano al trabajo genuino a una gran cantidad de los compañeros y las compañeras de esos mismos barrios.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    Lo que quieren destruir en los barrios populares\n   </strong>\n  </h3>\n  <p>\n   En el año 2016 se logró construir un instrumento nacional que permitió identificar los denominados barrios populares, espacios que reúnen al menos ocho viviendas, con inseguridad en la tenencia de la tierra y sin, al menos, dos servicios básicos.\n  </p>\n  <p>\n   Este relevamiento fue sistematizado, en pos de construir un diagnóstico sobre la situación de acceso a servicios básicos, equipamiento urbano y condiciones de las viviendas de los sectores populares de todo el país.\n  </p>\n  <p>\n   El impacto en la vida de un 14% de las personas que habitan en nuestro país no es difícil de imaginar, y la distribución federal de los barrios populares da cuenta de una problemática nacional del acceso a la vivienda y a la ciudad.\n  </p>\n  <p>\n   Más de la mitad de los barrios no tienen agua segura para el consumo ni tendido eléctrico seguro y otro tanto veredas ni pavimento.\n  </p>\n  <p>\n   Las políticas de la Secretaría de Integración Socio-Urbana son parte de ese proceso que ha logrado, con el protagonismo de la Mesa Nacional de Barrios Populares, construir los consensos necesarios para avanzar en una política sostenida destinada a los más de 6 millones de habitantes de barrios populares.\n  </p>\n  <p>\n   Entre los aportes de la política de la SISU destacamos: su alcance masivo, el federalismo en la distribución de obras. La participación de Mesas Barriales y locales. La generación de trabajo en cooperativa y empresas con los propios habitantes de los barrios. El acceso a infraestructura básica. La mejora de viviendas enfocada en la situación de mujeres de barrios populares. El reconocimiento de trabajadores profesionales que históricamente se desarrollaron en el hábitat popular.\n  </p>\n  <p>\n   Cerca de 200 profesionales de distintas disciplinas asociadas al hábitat (la gran mayoría jóvenes entre 25 y 35 años) han sido partícipes directos en las Obras Tempranas y otras modalidades del Programa durante 2020-2023, como Responsables Técnicos o inspectores. Desde las áreas de proyecto y de seguimiento de la Secretaría.\n  </p>\n  <p>\n   Ellas y ellos han sido testigos, desde su responsabilidad profesional con los territorios, de la importancia crucial que han tenido la realización de miles y miles de metros cuadrados de veredas para “salir del barro” y llegar a la escuela.\n  </p>\n  <p>\n   De instalaciones intra-lotes de tanques y presurización para llegar al agua potable donde solo goteaba algunas horas del día.\n  </p>\n  <p>\n   De instalaciones eléctricas a nuevo para limitar al máximo los reiterados incendios con pérdida de bienes y vidas.\n  </p>\n  <p>\n   Y las instalaciones de centros comunitarios y playones deportivos para la recreación, el deporte y la socialización de los jóvenes.\n  </p>\n  <p>\n   Sin casi 1.300 obras realizadas en tres años en los miles de barrios populares, en todo el país, con enorme participación y protagonismo de diversas organizaciones sociales.\n  </p>\n  <p>\n   Nunca se había llegado hasta tanto en el terreno de la lucha por el hábitat popular.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    Una lucha que tiene mucha historia, y que continúa\n   </strong>\n  </h3>\n  <p>\n   La principal condición que ha permitido llegar hasta este histórico logro, ha sido la larga lucha de grandes sectores de nuestro pueblo durante décadas y décadas por el hábitat digno.\n  </p>\n  <p>\n   Con la resistencia a la erradicación forzosa de asentamientos desarrollada por las dictaduras militares de la década del 60 y 70, ejemplificada con la Villa 31 de Retiro.\n  </p>\n  <p>\n   Con las ocupaciones de los años 70 -como la histórica lucha de los vecinos del Complejo 17 en Tablada, La Matanza. Los congresos sobre el Chagas y la vivienda en Villa del Soto, Córdoba de pobladores, arquitectos y médicos junto a estudiantes del Taller Total de Córdoba.\n  </p>\n  <p>\n   Con las innumerables tomas de tierras, y en varios casos, urbanizaciones populares que conquistaron luego la expropiación de las mismas –en barrios como el María Elena en Laferrere, Matanza, o en el pueblo de Abasto en La Plata.\n  </p>\n  <p>\n   El esfuerzo de pobladores, movimientos villeros, organizaciones sociales, de la iglesia y sindicales, de profesionales e intelectuales; que hemos luchado, discutido, aprendido y proyectado juntos diversas estrategias para mejorar –y cambiar- las condiciones injustas de acceso a la ciudad y el territorio.\n  </p>\n  <p>\n   En esta perseverante espiral de luchas, en el período reciente se consigue la creación del Registro nacional de Barrios Populares (Renabap), sobre la base del trabajo de las organizaciones sociales en 2016; la sanción de la Ley 27.453 de Urbanización de Barrios Populares en 2018, y la financiación del FISU en 2019.\n  </p>\n  <p>\n   Ante las medidas recientes del desfinanciamiento, se potencian las luchas iniciadas hace ya dos meses en la SISU por los 153 despidos, la incertidumbre de la continuidad del resto de las y los trabajadores.\n  </p>\n  <p>\n   Se suceden asambleas, por sectores y generales, la coordinación con los sindicatos – ATE y UPCN- y las movilizaciones de gran cantidad de compañeras y compañeros a Tribunales, el 24/1, a la Secretaría de Vivienda y la participación organizada de muchas y muchos el 29/2 a Economía, acompañando la convocatoria de sectores estatales en unidad con la Mesa de Barrios Populares.\n  </p>\n  <p>\n   Agradecemos la colaboración de compañeras, compañeros, amigas y amigos para la producción de esta nota.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    —–\n   </strong>\n  </h3>\n  <h3>\n   <strong>\n    Procrear II, igual que en la SISU\n   </strong>\n  </h3>\n  <p>\n   Durante la gestión anterior desde el Ministerio de Desarrollo Territorial y Hábitat se relanzó el Procrear. Un programa con diferentes líneas para acceso a la vivienda destinado a las clases medias y medias bajas.\n  </p>\n  <p>\n   Estaba comprendido por diferentes líneas: Crédito para la compra de vivienda en desarrollos urbanísticos. Crédito para la construcción en lote propio. Crédito para la compra de lotes con servicios. Crédito para refacción.\n  </p>\n  <p>\n   La línea de desarrollos urbanísticos consiste en intervenciones urbanas de diferentes escalas en ciudades de todo el país, en total son 74 desarrollos que se encontraban en ejecución al 10 de diciembre del 2023 con diferentes grados de avance. Estos 74 desarrollos suman un total de casi 17.000 viviendas distribuidas por todo el país con un criterio federal. Estas viviendas se iban a sortear entre las personas que se inscribían, con diferentes segmentos de subsidio al valor de acuerdo con el ingreso familiar, a mayor ingreso menos subsidio, siendo el requisito mínimo el de 2 salarios mínimos vital y Móvil (SMVM).\n  </p>\n  <p>\n   Esto hacía que esta modalidad fuera la única opción de poder acceder a una vivienda para los sectores de clase media y media baja.\n  </p>\n  <p>\n   A partir del 10 de diciembre del 2023 lo que era el Ministerio de Desarrollo Territorial y Hábitat pasó a ser la Secretaría de Desarrollo Territorial, vivienda y hábitat siendo el único funcionario designado Héctor Lostri, sin estructura organizativa ni funcionarios designados la Secretaría se encuentra paralizada.\n  </p>\n  <p>\n   Desde ese momento se dejó de pagar certificados adeudados a las empresas y no se da ninguna instrucción para proseguir las obras, lo que lleva a las empresas a reducir el personal al mínimo, quedando una o dos personas de seguridad y paralizado totalmente las tareas.\n  </p>\n  <p>\n   Se calcula que por la paralización de estas 17.000 viviendas se han perdido 25.000 puestos de trabajo directos y otros tantos indirectos, además del impacto que produce en los pequeños comercios de barrio la paralización de estas obras. Pensemos que una obra de 300 viviendas podía tener más de 300 operarios trabajando, impactando positivamente en los comercios de barrio de pequeñas localidades.\n  </p>\n  <p>\n   La reciente noticia del cierre temporario de Acindar dimensiona hasta donde están llegando las tremendas consecuencias que está provocando aceleradamente la política anarcocapitalista en todos los ámbitos relacionados con la industria de la construcción (la llamada “madre de industrias”, por los efectos multiplicadores que tiene).\n  </p>\n  <p>\n   <strong>\n    Corresponsal\n   </strong>\n  </p>\n  <p>\n   Hoy N° 2001 06/03/2024\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/quieren-destruir-las-urbanizaciones-de-los-barrios-populares/", "type": "article", "title": "Quieren destruir las urbanizaciones de los barrios populares", "description": "Hace varios días se viene publicando en varios medios, la decisión del gobierno de Milei de desfinanciar el FISU ¿Qué es el FISU? Es el Fondo de Integración Socio Urbana, creado en el 2019 y tiene como objetivo principal el financiamiento de proyectos que desarrolla la SISU (Secretaría de Integración Socio Urbana) para los 6.467…", "author": ["carga"], "categories": ["Lucha popular"]}