{"published time": "2024-03-06T99-99-82", "images": ["https://pcr.org.ar/wp-content/uploads/2020/03/Campos-Janeiro.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   El Gallego, como le decíamos todos y él se reivindicaba, ya que había nacido en Parada de Cameixa, Carballino, en el año 1929, pasó por varias tareas en sus 50 años de militancia en nuestro PCR, al que contribuyó a engrandecer con su esfuerzo militante.\n  </p>\n  <p>\n   Campos Janeiro fue parte de los miles que rompieron con la dirección revisionista del PC y fundaron el PCR, integrando su dirección provisoria.\n  </p>\n  <p>\n   Responsable de una zona obrera del Gran Buenos Aires en los primeros años del Partido, luego integrante de la Comisión Sindical, y en los últimos tiempos trabajando en el área de las relaciones políticas, siempre supo ganarse el respeto y cariño de camaradas y aliados. Desde su juventud, vino a los 17 años a la Argentina, participó de luchas obreras y en ese camino se hizo comunista.\n  </p>\n  <p>\n   Entre muchas otras actividades, fue fundador y primer secretario del Foro de la Deuda Externa, y tuvo una activa participación en la Federación de Sociedades Gallegas, institución que mantiene vivo el ideario de la República española.\n  </p>\n  <p>\n   Como expresó Jacinto Roldán, hoy secretario general del PCR, en nombre del Comité Central, en su despedida: “Con su carácter amable pero firme, llevó adelante una política de entramado con fuerzas amigas convencido de la necesidad de construir un frente popular y nacional como instrumento de la lucha por la liberación de nuestra querida patria. Nuestros mártires, nuestros muertos son nuestra bandera. No la vamos a traicionar y seguiremos peleando por mantenerla en alto hasta el triunfo final”.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 2001 06/03/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/manuel-campos-janeiro-3/", "type": "article", "title": "Manuel Campos Janeiro", "description": "El Gallego, como le decíamos todos y él se reivindicaba, ya que había nacido en Parada de Cameixa, Carballino, en el año 1929, pasó por varias tareas en sus 50 años de militancia en nuestro PCR, al que contribuyó a engrandecer con su esfuerzo militante. Campos Janeiro fue parte de los miles que rompieron con…", "author": ["carga"], "categories": ["Partido"]}