{"published time": "2024-03-06T99-99-80", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Otto-Vargas.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Alrededor de este tema del 30° aniversario del golpe de Estado se está desplegando un debate político e ideológico profundo. Como decía Juan B. Alberdi, la falsa historia es la base de la falsa política. Y como no existe la llamada “objetividad”, porque ésta es nada más que una forma extrema de subjetividad, cada clase social enfoca la historia desde su particular punto de vista. Ahora, entonces, hay un gran debate en torno a tres ejes principales.\n  </p>\n  <p>\n   El primero es el que considera al golpe de Estado como una simple continuidad del gobierno de Isabel Perón. Así como el PC, en la década del ’30, dijo en un primer análisis que el golpe de Uriburu venía nada más que a profundizar la política “fascista” de Yrigoyen, ahora se dice que el golpe del 24 de marzo vino a profundizar la política “fascista” del gobierno peronista. Así, víctimas y victimarios son igualados.\n  </p>\n  <p>\n   El segundo es que se niegan las grandes luchas durante los años de la dictadura. Pareciera que en esos años en la Argentina no pasó nada. Pero esas luchas son las que explican por qué, mientras la dictadura de Pinochet duró 17 años, y hasta hace poco era senador vitalicio, y la dictadura de Brasil duró más de 20 años -desde el ’64 hasta el ’85-, la dictadura argentina cayó a los 7 años y medio, y ya después del quinto año estaba tambaleándose. ¿Qué es lo que provocó ese colapso de la dictadura violovidelista, que como otras muchas en la Argentina había venido a instalarse por mucho tiempo?…\n  </p>\n  <p>\n   Esta dictadura tuvo que irse porque aquí hubo un pueblo que luchó; empezando por las Madres de Plaza de Mayo, las madres de los desaparecidos, con sus rondas de todas las semanas.\n  </p>\n  <p>\n   Y el tercer hecho que se niega, o se oculta, es el marco internacional en que se dio el golpe de Estado. Y así es absolutamente inexplicable lo que sucedió en la Argentina. Se oculta que había una disputa feroz por la hegemonía mundial entre dos superpotencias, los Estados Unidos y la Unión Soviética.\n  </p>\n  <p>\n   No era el mundo de hoy: los yanquis acababan de ser derrotados en Vietnam. Los rusos ocuparon la base de Danang, que los yanquis tenían allí; hicieron pie en el Yemen; en el Mar Rojo –porque controlaban Etiopía-; con la caída del imperio portugués hicieron pie en Mozambique; también en la ribera occidental del Atlántico, en Angola. Y por la fuerte infiltración habían hecho pie en América Central, en Nicaragua; estaban avanzando, también, en la lucha guerrillera que dirigía Shafik Handal en El Salvador.\n  </p>\n  <p>\n   Los yanquis estaban en retroceso; iban a estarlo hasta comienzos de los ’80. Pero habían avanzado en América del Sur: habían dado el golpe de Brasil; el golpe de setiembre del ’73 en Chile; el golpe en Uruguay; el golpe en Bolivia; controlaban Paraguay; habían maniatado al gobierno de Velazco Alvarado en Perú.\n  </p>\n  <p>\n   Y entonces la Argentina había pasado a ser el centro de disputa, por un objetivo estratégico fundamental: el control del Atlántico Sur. Que es lo que llevaría a los dos grandes conflictos que en cierta medida iban a determinar el fin de la dictadura: uno por el Beagle con Chile, donde fracasó el intento de la dictadura violovidelista de llevar a una guerra fratricida a nuestro pueblo; y la guerra de Malvinas, donde también estaba en juego el control del Atlántico Sur. Es imposible comprender la guerra de Malvinas sin este elemento. Porque que un país del tercer mundo controlara Malvinas, Georgias y Sandwich del Sur, y con ello el único paso estratégico entre los dos océanos para los grandes barcos –porque el Canal de Panamá pueden liquidarlo con un misil- eso estuvo en el trasfondo de todos los acontecimientos que determinaron la imposición de la dictadura en 1976.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    Es un error tremendo pensar “nunca más”\n   </strong>\n  </h3>\n  <p>\n   Aquí tenemos a muchos jóvenes; posiblemente muchos de ustedes nacieron después del 24/3/76, o eran muy pequeños. Yo observo, a veces, la naturalidad con la que llegan tarde a las citas. Es posible que, después de tantos años de democracia constitucional –los de mi generación nunca conocimos un período tan prolongado de democracia constitucional, somos de una generación en que a veces llegar 5 minutos tarde a una cita implicaba la vida de un compañero-, es posible que los jóvenes piensen que eso que nosotros vivimos nunca más va a suceder. Que ahora es un feriado, que algunos van a decir: “che, vamos a comer un asado el 24, que es feriado”. Tal vez consideren que aquello no va a suceder nunca más.\n  </p>\n  <p>\n   Pero en la Argentina, desde 1930, nunca conocimos un período relativamente prolongado de libertades ciudadanas. En la Argentina había una “calesita”: golpe y contragolpe, golpe y contragolpe; y en los períodos de gobiernos civiles regía el estado de sitio; hasta entrado el gobierno de Frondizi regía la ley 4.144 de expulsión de extranjeros; rigieron leyes represivas anticomunistas… Los gobiernos civiles, incluso el gobierno de Perón, gobernaban con estado de sitio. Sin embargo, es posible que se piense que lo de 1976 no puede volver a repetirse.\n  </p>\n  <p>\n   Pero la causa de esa inestabilidad institucional es la estructura de la Argentina. El hecho de que éste es un país disputado por potencias imperialistas: ingleses y franceses; ingleses y alemanes, italianos, yanquis más tarde, yanquis y rusos… Y ahora hay una nueva “figurita”, los chinos, que están construyendo su puerto en Timbúes (Rosario), que se quieren quedar con el ferrocarril Belgrano, que por apenas 6 millones y medio de dólares se quedaron con la mina de Sierra Grande en Río Negro. Todos estos imperialismos luchan por el dominio: compran fábricas, compran tierras, compran generales, ministros, jueces, legisladores. Y esa es una de las causas fundamentales de la inestabilidad.\n  </p>\n  <p>\n   Ahora algunos dicen que la oligarquía terrateniente no existe más. Y lo dicen en esta época de jauja de la oligarquía terrateniente, porque nunca tuvieron la situación que tienen ahora: contratos orales, con un plazo de un año o de una cosecha, a pagar en efectivo y por adelantado antes de entrar al campo… Y dicen que la oligarquía terrateniente no existe más. ¿Cómo que no existe más? ¡Si están los mismos apellidos!…\n  </p>\n  <p>\n   ¿Cuántas miles de hectáreas tienen los Miguens, desde siempre? ¿Y acaso el sur, además de los Benetton, no sigue estando en manos de los Menéndez Behety y los Braun Menéndez?…\n  </p>\n  <p>\n   ¿Acaso ustedes piensan que en la provincia de Jujuy puede haber un gobernador que gobierne sin consultar cada acto importante con los Blaquier, que tienen 260.000 hectáreas y son los dueños de la provincia?..\n  </p>\n  <p>\n   Entonces ¿existe o no existe la oligarquía terrateniente?\n  </p>\n  <p>\n   Y existe la disputa interimperialista. Por lo tanto, compañeros, sobre todo los jóvenes, no crean que “nunca más”. Mientras eso exista, cuando sea necesario para las clases dominantes y no puedan gobernar de otra manera, habrá golpes y contragolpes de Estado.\n  </p>\n  <p>\n   Además están los jueces, los fiscales… Este Strassera, que defendió a Ibarra, ¿no es el mismo fiscal que dio la orden de allanar el CELS? ¿No es el mismo fiscal que cuando, al final de la dictadura, nos hicieron juicio a nosotros y nos dictaron orden de captura, estaba trabajando con el juez de la dictadura Nicasio Dibur?\n  </p>\n  <p>\n   Y ¿cuántos hay de esos, compañeros? El otro día, Eduardo Schiaffino, jefe de la Aeronáutica, hizo un acto de “arrepentimiento” formal, y leyó una declaración donde la Aeronáutica, que todavía no lo había hecho, hace “autocrítica” de su posición en la dictadura. Se “olvidó” de decir la palabra “repudia”: dijo que fue por un problema de lectura… Eduardo Schiaffino fue uno de los que colaboraron en el intento de golpe de Capellini en diciembre de 1975. Es un pichón de fascista que recitaba los libros de Bruno Genta cuando era joven; y que en diciembre de 1976, cuando murió Mao Tsetung, hizo un brindis por esa muerte. ¿Y ustedes creen que este Schiaffino está “arrepentido” de haber participado en el golpe del ’76? ¿Que tenemos una figura “democrática” encabezando la Aeronáutica argentina?\n  </p>\n  <p>\n   Sería un tremendo error creer eso. No hay que creer que el 24 de marzo es apenas el recuerdo de una jornada trágica que nunca va a volver a repetirse. Tenemos que conocerla bien precisamente porque puede volver a repetirse.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 2001 06/03/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/la-lucha-antigolpista-y-contra-la-dictadura-4/", "type": "article", "title": "La lucha antigolpista y contra la dictadura", "description": "Alrededor de este tema del 30° aniversario del golpe de Estado se está desplegando un debate político e ideológico profundo. Como decía Juan B. Alberdi, la falsa historia es la base de la falsa política. Y como no existe la llamada “objetividad”, porque ésta es nada más que una forma extrema de subjetividad, cada clase…", "author": ["carga"], "categories": ["Partido"]}