{"published time": "2024-03-06T99-99-84", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Paraguay-8-de-marzo.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Con nuestros derechos no. Desde la Articulación Feminista del Paraguay convocamos a la Octava Marcha 8M del Día Internacional de la Mujer Trabajadora. Somos mujeres trabajadoras del campo y la ciudad, quienes pertenecemos a organizaciones y autoconvocadas, nos une la lucha contra las violencias y desigualdades que sufrimos las niñas mujeres todos los días en un país machista y patriarcal.\n  </p>\n  <p>\n   Hace un año advertíamos, lastimosamente y esto comienza a cumplirse: el cartismo es un sector político que hoy se encuentra en el poder y busca constantemente despojarnos de nuestras conquistas históricas y hacernos retroceder en derechos logrados con mucha lucha, nunca nadie nos regaló nada.\n  </p>\n  <p>\n   Pero las mujeres juntas y organizadas, como lo hacemos desde hace 7 años, nos conjugaremos este 8M 2024 en una sola voz, todas sumando esfuerzos, apoyándonos y reafirmando que si tocan a una, reaccionamos todas.\n  </p>\n  <p>\n   Sepan que lejos de desarticularnos o desalentarnos en nuestras luchas, estamos cada vez más unidas y fuertes para defender lo conquistado con tanto esfuerzo.\n  </p>\n  <p>\n   Este año hemos decidido hacer el lanzamiento de la Marcha 8MPY 2024 frente al Congreso, y obviamente no es casualidad, consideramos que aquí están los principales secuaces de nefasto poder político económico, que de manera acelerada y autoritaria violentan nuestras vidas y la vida de la población paraguaya en general.\n  </p>\n  <p>\n   Repudiamos enérgicamente el avasallamiento y violencia política cometida contra una senadora, despojándola de su investidura de manera arbitraria e inconstitucional, dando un golpe a la democracia. Denunciamos que en los últimos meses las compañeras políticas han sufrido el recrudecimiento de la violencia y persecución política, atentando contra el derecho a la participación política en igual condiciones que los varones. Exigimos que las legisladoras y políticas sean respetadas y que se generen políticas públicas que impulsen mayor participación de las mujeres.\n  </p>\n  <p>\n   También repudiamos el machismo y el violento plan del movimiento colorado cartista, hoy en su segundo periodo de gobierno, que impulsa la derogación de la Ley 5777 de Protección Integral de las Mujeres contra todo tipo de violencia. Le advertimos que no dejaremos que esto pase, que resistiremos poniendo nuestro cuerpo y mente hasta detener definitivamente esta nefata intención de dejarnos sin protección.\n  </p>\n  <p>\n   Las mujeres denunciamos la precariedad y la desigualdad, ganamos un 12,7% menos por igual trabajo desarrollado que un hombre, también sufrimos acoso en nuestros lugares trabajos y en los buses camino al trabajo. A esto se suma que solo el 60% de las mujeres tienen empleo remunerado en Paraguay. Además, dedicamos 27 horas semanales a las tareas domésticas y de cuidado, las cuales recaen mayormente en nosotras, un trabajo muchas veces invisibilizado, y que dificulta nuestra participación protagónica en los diferentes ámbitos de la sociedad.\n  </p>\n  <p>\n   Exigimos que se cumpla el derecho de las mujeres a planificar sus vidas, a poder decidir cuantos, cuando y con quien quiere tener hijos o si no quiere tenerlos, pues actualmente muchas mujeres pasan violencia por parte de personales de salud, quienes, basándose en desinformación y prejuicios, les niegan el acceso a métodos anticonceptivos como la T de cobre o la ligadura de trompas, aun cuando el acceso gratuito a ellos sea un derecho.\n  </p>\n  <p>\n   Tristemente ayer tomó estado público un nuevo caso de una niña de 10 años víctima de abuso que quedó embarazada y obligada por este Estado que niega derechos a convertirse en madre tan pequeña. Repetimos son niñas no madres, ¡Basta de obligar a parir a una niña!\n  </p>\n  <p>\n   Hoy estamos aquí para advertirles a todos los machistas, a las autoridades negligentes y cómplices y a empresarios precarizadores, quienes atentan contra nuestros derechos laborales, políticos, sociales y económicos que el próximo viernes 8 de marzo las mujeres trabajadoras y diversas, saldremos a las calles a exigir una vida digna, con igualdad de oportunidades y sin discriminación. ¡Porque nuestro trabajo vale!\n  </p>\n  <p>\n   Les invitamos a todas las personas, en especial a las mujeres que se sumen a esta marcha en dónde una vez más saldremos por nuestros derechos laborales y contra todo tipo de violencias.\n  </p>\n  <p>\n   Nos encontramos el próximo viernes 8M a las 17 hs. en la Plaza Uruguaya y marchamos a las 18.30 hs. hasta la Plaza de la Democracia.\n  </p>\n  <p>\n   ¡Con nuestros derechos no!\n  </p>\n  <p>\n   ¡Por nuestros derechos y contra todas las violencias!\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 2001 06/03/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/paraguay-con-nuestros-derechos-no/", "type": "article", "title": "Paraguay: ¡Con nuestros derechos no!", "description": "Con nuestros derechos no. Desde la Articulación Feminista del Paraguay convocamos a la Octava Marcha 8M del Día Internacional de la Mujer Trabajadora. Somos mujeres trabajadoras del campo y la ciudad, quienes pertenecemos a organizaciones y autoconvocadas, nos une la lucha contra las violencias y desigualdades que sufrimos las niñas mujeres todos los días en…", "author": ["carga"], "categories": ["Internacional"]}