{"published time": "2024-03-06T99-99-94", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Marcha-multisectorial-en-La-Matanza-22-febrero.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Lo primero que nos dice el compañero Alderete es que “Es falso que las organizaciones somos intermediarios para las y los compañeros que cobran el Potenciar Trabajo. Es una idea que quieren meter hace años. La realidad es que las altas las daba el Ministerio de Desarrollo Social, ahora las da el Ministerio de Capital Humano. ahora dentro de Capital Humano, y cada beneficiario tiene una tarjeta en la que se le deposita el dinero.\n  </p>\n  <p>\n   “Nuestra organización social, entiendo que las demás también, lo único que hacen es controlar el presentismo diario de los trabajadores que reciben el plan, porque los que reciben un programa social realizan alguna contraprestación o trabajan en un comedor o una cooperativa textil.  Hacen, por ejemplo, guardapolvos para las escuelas, delantales para los hospitales o barbijos para el sistema público, como se hizo durante la pandemia. Muy de vez en cuando venía a controlar algún funcionario del Ministerio. El control de asistencia lo hacemos porque nosotros peleamos, que la gente trabaje. El control debería hacerlo el Estado, pero la realidad es que no lo hace”.\n  </p>\n  <p>\n   En particular sobre el cambio del plan Potenciar Trabajo, afirma Juan Carlos que “hay que recordar que el pase del Ministerio de Desarrollo Social al Ministerio de Trabajo ya estaba pautado y programado con Massa, cuando él era ministro de Economía. Originalmente los Planes Trabajar eran un programa del Ministerio de Trabajo, no es nuevo, lo venían planificando de antes.\n  </p>\n  <p>\n   “Nos preocupa que ni la ministra Pettovello ni nadie dicen cómo van a implementar este cambio en los planes. Estos cambios no sabemos cómo se van a implementar, no sabemos nada sobre cómo sería el nuevo sistema ¿Por qué no dan precisiones? ¿Por qué lo hacen la espalda de las organizaciones que nuclean a esos trabajadores? La historia ha demostrado que siempre que hacen algo a espalda de las organizaciones democráticas de trabajadores, es para implementar medidas en su contra.\n  </p>\n  <p>\n   Van a dividir por edades, de 18 a 50 años, y otro para mayores de 50 y madres de cuatro hijos o más. Pero lo que no dicen es que están destruyendo fuentes de trabajo todos los días. Por lo tanto, ¿a dónde van a ir a trabajar esas compañeras y compañeros? ¿Dónde va a ser su inserción laboral? Son inventos que hacen circular para ir reduciendo los planes sociales.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    “La cantidad de desocupados va a crecer como nunca”\n   </strong>\n  </h3>\n  <p>\n   Alderete asegura que Milei no tiene un plan de gobierno, un plan político: “es un plan de negocios, que tiene nombre y apellido. Por algo la principal casta empresarial de la Argentina está instalada en el gobierno. Ocupan cargos muy importantes, y les importan los negocios más que la gente.\n  </p>\n  <p>\n   “Están avanzando con ese plan sobre la base de la destrucción de los salarios, y en particular con relación a los desocupados y a los precarizados, no sólo congelan los montos del Potenciar Trabajo, sino que los desenganchan del salario mínimo, vital y móvil.\n  </p>\n  <p>\n   “Vamos a un ejército de desocupados como nunca había vivido nuestro país. Ya entramos en recesión, esto va a ser más fuerte todavía. La cantidad de desocupados que va a haber lamentablemente va a ser inmensa, muy grande”.\n  </p>\n  <p>\n   Sobre el plan de lucha de la CCC y el conjunto de los movimientos populares que se viene desarrollando para enfrentar estos planes, asegura Juan Carlos que “Llegado el momento tendremos que plantear algunos planes de lucha que sean más duros, e instalarnos. No va a ser fácil, va a haber confrontaciones. El segundo de la ministra Bullrich, renunció porque tenía relaciones con los gobernadores, pero no sólo eso, sabemos también que lo hizo porque no está de acuerdo con que haya grandes represiones en nuestro país. No se quiere hacer cargo de eso. Nosotros tenemos que prepararnos y preparar al conjunto de las compañeras y compañeros”.\n  </p>\n  <p>\n   Finalmente, Alderete reafirma que “la situación en los comedores y las copas de leche es tremenda, gravísima. Todos los días en muchos comedores tenemos que poner ‘No tenemos alimentos’, ‘No se va a cocinar en el día de hoy’.  Los comedores que están funcionando no alcanzan a cubrir la demanda. Los compañeros hacen fila para retirar la vianda o comer en el comedor y no alcanza. La verdad que las compañeras y compañeros que sostienen los comedores hacen magia para cocinar y buscar de qué manera hacer que se lleven algo en el estómago ese adolescente, ese chico, ese abuelo.\n  </p>\n  <p>\n   Por eso, para seguir enfrentando a este gobierno, que tiene detrás de él sectores muy poderosos y se creen dueños y señores de nuestro país, hay que juntarse con todos, en unidad”.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 2001 06/03/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/milei-tiene-un-plan-de-negocios-para-la-casta-empresarial/", "type": "article", "title": "“Milei tiene un plan de negocios para la casta empresarial”", "description": "Lo primero que nos dice el compañero Alderete es que “Es falso que las organizaciones somos intermediarios para las y los compañeros que cobran el Potenciar Trabajo. Es una idea que quieren meter hace años. La realidad es que las altas las daba el Ministerio de Desarrollo Social, ahora las da el Ministerio de Capital…", "author": ["carga"], "categories": ["Movimiento obrero"]}