{"published time": "2024-03-06T23-35-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"328\" sizes=\"(max-width: 321px) 100vw, 321px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured.png\" width=\"321\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por la presente publicamos una traducción no oficial de un artículo del\n  </em>\n  <a href=\"https://brasilmfp.blogspot.com/2024/03/boletim-mfp-viva-resistencia-das.html\">\n   boletín\n  </a>\n  <em>\n   del movimiento femenino de la gente desde Brasil.\n  </em>\n </p>\n <p>\n  Durante el último período electoral, la situación de las mujeres fue uno de los puntos más discutidos, pero a pesar de todas las promesas durante este período, la vida de las mujeres de las personas no ha experimentado ningún cambio, no en forma, no en contenido, especialmente su Partes más pobres, como los habitantes de las favelas en las ciudades y de los campesinos y campesinos sin tierra con poca tierra en el interior.\n </p>\n <p>\n  En este período, el gobierno oportunista de Luiz Inacio y Alckmin puso su agenda de \"gobernanza\" (leída: alianza con la misma coalición reaccionaria que se encuentra en el gobierno, cualquiera que sea el gobierno, desde Sarney hasta Bolsonaro) en la práctica e intente pacificar la calibración Generales de golpe de estado y la extrema derecha, independientemente de los intereses populares. No se implementaron medidas tímidas consideradas en las elecciones, como los impuestos sobre las grandes fortunas o el reconocimiento de los derechos de los trabajadores para los trabajadores de atención. Para los pobres, por el contrario, la única política ha sido el aumento de la violencia en el campo y en la ciudad.\n  <br/>\n  <br/>\n  Otro hecho claro de la crisis y el aumento de la violencia política, como se evidencia en los recientes asesinatos del líder de quilombola, Mãe Bernadete y Pajé Nega, en Pataxó, ambos en el estado de Bahía, que se rige por el miembro del PT Jerônimo Rodrigues, que no ha hecho nada Para reducir los ataques del latifundio y la extrema derecha contra tierras públicas y territorios indígenas. Aún más, lo alentó con la reciente aprobación del marco temporal criminal\n  <em>\n   [Nota del traductor: Marco temporal]\n  </em>\n  , Asociaciones de grandes propietarios, acaparadores y ladrones como el grupo \"Invasion Zero\", han armado y entrenado a ejércitos pistoleros reales para promover la reincorporación de posesiones ilegales de tierra, asesinar a los líderes e intentar controlar la lucha por la tierra. La mayoría de estos caballeros constituyen la base social del bolsonarismo y la extrema derecha, y defienden abiertamente el regreso de su líder al gobierno y el resultado del golpe militar fascista. En cuanto a esto, Luiz Inacio y su ministro dan el presupuesto a sus \"aliados\", Artur Lira y otros bandidos de cuello blanco en el Congreso, como si dicha política de apaciguamiento pudiera contener la ira de los golpes que proviene principalmente de las fuerzas armadas y los grandes propietarios.\n </p>\n <p>\n  <br/>\n  Los episodios recurrentes de las masacres policiales, como el que se derivó de la \"Operación Summer\" en Santos, que ya ha resultado en 54 muertes, además del asedio permanente de las favelas cariocas\n  <em>\n   [Nota del traductor:\n  </em>\n  <em>\n   en\n  </em>\n  <em>\n   Rio de Janeiro]\n  </em>\n  , Muestra una clara guerra civil reaccionaria de las clases gobernantes de la gran burguesía y los grandes propietarios al servicio del imperialismo, principalmente yanqui, contra la gente. Como hemos visto, para reunir a la policía y equipar la represión en todos los niveles, no hay contingencia de gastos o limitaciones financieras. Para la atención médica y la educación, los recortes económicos y la devaluación de los profesionales y la degradación estructural son una rutina, como se revela en la incapacidad del estado para prevenir y ofrecer asistencia a los trabajadores durante la epidemia actual del dengue. En resumen, para los ricos, todo para la gente, ¡nada!\n </p>\n <p>\n  Las promesas de políticas públicas para las mujeres, que fueron tan anunciadas durante la farsa electoral, ya fueron olvidadas. Debido a que fueron hechos por maquillaje puro, como en el caso de la distribución de absorbentes menstruales en el \"programa de farmacia del pueblo\" para el cual se exige una burocracia interminable para verificar la pobreza, una exposición y humillación que inhibe que muchas mujeres la busquen. Asuntos como la valoración del salario mínimo y la ley de ecualización salarial entre hombres y mujeres de la misma profesión se convirtieron en una letra muerta. La mayoría de las mujeres permanecen sin empleo formal y sobreviven a cómo pueden para alimentar a sus hijos. Entre los trabajadores, las mujeres negras lideran los peores índices de desempleo, pago y ocupación en empleo sin protección, sin un contrato firmado y sin derechos.\n  <br/>\n  <br/>\n  La crisis económica y el desempleo y la inflación pesan aún más sobre las mujeres. Como ha demostrado la investigación nacional de pruebas continuas de los hogares, realizadas por el IBGE\n  <em>\n   [Nota del traductor: Instituto Brasileño de Geografía y Estadísticas]\n  </em>\n  En el cuarto trimestre de 2023, aumentó la desigualdad entre hombres y mujeres en el mercado laboral. Del 20% en el trimestre anterior, la diferencia de ingresos entre hombres y mujeres aumentó al 25%. Ganan un 25% menos. Las trabajadoras, especialmente las trabajadoras negras, son las que sufren más hambre y desempleo: el desempleo femenino es un 55% mayor que el desempleo masculino, y el 47% de las mujeres viven en una situación de inseguridad alimentaria.\n </p>\n <p>\n  Esta falta de protección económica nos expone a otra violencia. De esta manera, solo en los primeros cuatro meses de 2023, se registraron 17.500 violaciones sexuales contra niños o adolescentes, y a pesar de esta cruel realidad, el acceso al aborto en la ley actual (en casos de incesto, cuando la vida de la madre está en peligro y Anencefalia fetal) ha sido cada vez más difícil a pesar de los servicios de salud pública, lo que obligó a las mujeres a poner en riesgo sus vidas para llevar a cabo el aborto.\n </p>\n <p>\n  <strong>\n   ¡Impulse la nueva revolución democrática y la protesta popular!\n  </strong>\n </p>\n <p>\n  La grave crisis económica, política y militar en la que el país está inmerso, no es un hecho conjuncional o temporal: sus raíces están en los cinco siglos de Latifundium y la dominación, primero colonial, entonces imperialista. Una economía sometida por Latifundium e imperialismo, siempre estancada y sin margen para el desarrollo nacional. Clases gobernantes, lacayos del imperialismo, socios menores, que están contentos con las migajas. Crisis política permanente, situaciones revolucionarias frecuentes e intervenciones militares recurrentes.\n </p>\n <p>\n  Además del yugo insoportable que pesa sobre nosotros, las personas, las mujeres aún llevan una cuarta montaña de explotación: la opresión femenina. Esto se expresa en el trabajo doméstico no remunerado; en la forma inferior y preconcebida en cómo las mujeres son vistas por la ideología patriarcal; En los salarios más bajos y las condiciones de trabajo más degradantes que nos afectan, además de varias otras consecuencias espirituales, como la auto subestimación, que nos vincula a situaciones infelices y sufrimiento.\n </p>\n <p>\n  En este 8\n  <sup>\n   th\n  </sup>\n  De marzo, nosotros, el Movimiento de las Mujeres del Pueblo, llamamos a las mujeres trabajadoras del campo y la ciudad para impulso a la revolución agraria y la protesta popular, uniéndose a las filas de la nueva revolución democrática en nuestro país. Debemos, en cada parte de cada rincón de este país, tomar lo nuestro por el nuestro: tierra, pan, empleo, hasta que tengamos el gobierno de todo, es decir, el poder. Que esta fecha memorable, que está registrada en la lista de las fechas del proletariado internacional, una vez más marca la necesidad de vincular todas estas nuevas luchas de resistencia con la lucha por un nuevo Brasil y un nuevo mundo, en el que la bandera roja ondea soberana. .\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/06/brazil-mfp-under-luiz-inacio-the-womens-situation-has-not-changed-at-all/", "type": "article", "title": "Brasil - MFP: Bajo Luiz Inacio, la situación de las mujeres no ha cambiado en absoluto - The Red Herald", "description": "Durante el último período electoral, la situación de las mujeres fue uno de los puntos más discutidos, pero a pesar de todas las promesas durante este período, la vida de las mujeres de la gente no ha experimentado ningún cambio", "modified time": "2024-03-06T22:29:35+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["8th of March", "Brazil", "Lula"], "sections": ["Featured", "The Americas", "8th of March", "Brazil", "Lula", "English", "pll_65e8ee29c1f88"]}