{"published time": "2024-03-06T15-45-00-00-00", "images": [], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-b0490637ba880d8697119981038e877b\">\n  06-04-2024\n </p>\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-456307cc7b913d8bfb6b1b16fe7a57b7\">\n  Artículo enviado por un colaborador\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-453ac6e06042c7c37157d9e4697a59e7\">\n  Se acerca el 8 de marzo y el gobierno “progresista” debe aparentar que lucha contra los abusos y vejaciones de la vieja sociedad contra las mujeres proletarias. Todos los años sucede que, en los días previos, las Policía Nacional y Guardia Civil realiza redadas contra burdeles para liberar esclavas sexuales que eran forzadas a prostituirse. Así, “el gobierno más progresista de la historia”, que gestiona los intereses del Estado burgués imperialista como cualquier otro gobierno, limpia su imagen unos días antes del 8M para sacar pecho en las ruedas y notas de prensa.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-55250c811d5534ad332232e527295351\">\n  El PSOE tiene incluso el valor -cinismo, más bien- de\n  <a href=\"https://www.larazon.es/sociedad/igualdad-declara-abolicionista-anuncia-ley-que-penalice-demanda-prostitucion_2024022965e0b5e529d814000165ede6.html\">\n   adueñarse de la lucha por la abolición de la prostitución\n  </a>\n  . Así lo dijo Ana Redondo este 2024, Ministra de Igualdad. Quiere “\n  <em>\n   una sociedad donde las mujeres y las niñas sean prostituidas\n  </em>\n  ”. Verdaderamente cínico. ¿Qué trabajo efectivo hace el PSOE por la liberación de las esclavas sexuales? ¿Qué hace por evitar las redes de trata de blancas? El gobierno permite que existan los burdeles. Primero, porque es un negocio poderoso del que sacan tajada directa e indirectamente a través de sobornos y redes clientelares. No son pocos los casos de corrupción de políticos burgueses relacionados con proxenetas y casas de prostitución. Segundo, porque le da absolutamente igual la liberación de la mujer proletaria, más aún si son extranjeras.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3a04db9eaeb437aaee085e6d60ca237b\">\n  Los burdeles que reciben redadas no son secretos. Los vecinos de las ciudades y barrios donde se encuentran saben donde está, y saben perfectamente lo que ocurre ahí dentro. La policía, lógicamente, es consciente también. Su argumento para no liberar antes a las mujeres forzosamente prostituidas: entorpecería la investigación policial contra la trata de blancas. La realidad es bien distinta, ya que simplemente esperan a la ejecución del operativo -por orden del gobierno burgués de turno- a que sea una fecha donde haya buena publicidad. El PSOE tiene la cara más grande que un\n  <em>\n   hermoso\n  </em>\n  de la Isla de Pascua. Veamos una sucesión de noticias:\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-9f207c1ad4e4aef3a6cce105fcbabd1b\">\n  En el cuartel militar de El Bruc (Barcelona), el Ministerio de Defensa sancionó a un sargento y a un cabo del Ejército -reaccionario y antipopular- por\n  <a href=\"https://elpais.com/espana/2024-02-15/el-ejercito-sanciona-a-los-organizadores-de-la-rifa-de-una-prostituta-en-el-cuartel-de-el-bruc.html\">\n   sortear una prostituta en una rifa\n  </a>\n  . En otras palabras: el premio de la rifa es violar a una mujer. La noticia es del 15 de febrero.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-beef144fb94c116231f730789d8d89f3\">\n  En Ciudad Real se liberó a\n  <a href=\"https://www.larazon.es/castilla-la-mancha/mujer-era-obligada-tener-sexo-propietario-sus-amigos-club-alterne-ciudad-real_2024022065d4892a82085c00018d4519.html\">\n   una mujer violada por su jefe\n  </a>\n  y sus amigos en un club de alterne: “\n  <em>\n   La víctima que ejercía la prostitución en ese club de alterne de Ciudad Real, informó a los agentes que debido a que tenía una deuda con el propietario, este le quitó la llave de su habitación impidiendo que pudiese sacar sus pertenencias del lugar. El propietario la obligaba a mantener relaciones sexuales con él y con los amigos del vigilante de seguridad. Además, el dueño del club por alojamiento y manutención le cobraba 60 euros cada día y además por consumo de cocaína otros 60 más se produjera este o no, por lo que acumulaba una deuda que ya no podía pagar, según relata la víctima a la Guardia Civil. El Equipo de Mujer-Menor (Emume), sección especializada en investigar delitos sobre mujeres y menores, descubrió también que esta mujer sufría la intimidación, maltratos físicos y vejatorios por parte de los clientes y era obligada a trabajar todos los días pudiendo descansar tan solo un día al mes.\n  </em>\n  ”. La noticia es del 20 de febrero.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8df7aca9b62b3729b587eefe9edcac78\">\n  En San Vicent del Raspeig (Alicante) fueron liberadas\n  <a href=\"https://www.elmundo.es/comunidad-valenciana/alicante/2024/03/04/65e5a964e85ece677d8b4573.html\">\n   11 mujeres, dos de ellas menores\n  </a>\n  . Todas ellas vivían en dos chalés donde eran violadas diariamente. ¡La policía tardó casi un año entero en realizar las pesquisas! Un año entero siendo violadas diariamente para coincidir con las mejores fechas a nivel publicitario. Los detenidos captaban a las mujeres en el extranjero, principalmente en Colombia, las “ayudaban” a venir a España a cambio de la promesa de trabajar. Cuando llegaban a España se las obligaba a prostituirse para saldar la deuda del viaje, una deuda que nunca se saldará. La noticia es del 4 marzo.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-95d390efe3d6b82140cf2830763b59d4\">\n  Exactamente el mismo modus operandi sucede con otras\n  <a href=\"https://www.infobae.com/colombia/2024/03/05/en-espana-desmantelaron-red-que-explotaba-sexualmente-a-colombianas-las-obligaban-a-internarse-en-casas-de-citas/\">\n   2 mujeres, también colombianas\n  </a>\n  , en Badajoz. Las autoridades señalaron que “\n  <em>\n   l\n  </em>\n  <em>\n   as víctimas, en su mayoría mujeres de nacionalidad colombiana, eran explotadas sexualmente en un club de alterne y en una casa de citas de Badajoz\n  </em>\n  ”. La noticia es del 5 de marzo.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-12a029531dc688248ffa255b0f176c2a\">\n  En Murcia,\n  <a href=\"https://elpais.com/sociedad/2024-03-06/dos-menores-tuteladas-por-murcia-fueron-coaccionadas-para-prostituirse-y-agredidas-sexualmente.html\">\n   2 menores\n  </a>\n  tuteladas fueron forzadas a prostituirse y violadas. La noticia es del 6 de marzo.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b548fc65628d65aa10e18c01e8526ecc\">\n  El lector podrá comprobar que son muchas noticias de operativos policiales antiprostitución cerca del 8 de marzo. Basta una búsqueda rápida en los buscadores de los principales periódico (El País, ABC, La razón, el Mundo…) para verificar que las noticias sobre operativos antiprostitución son mayores en estas fechas que durante el resto del año. ¡Menudo gobierno abolicionista que solo lo es un mes al año!\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-939a8af794bc6064ec3d7205db7cc30c\">\n  Huelga decir que las mujeres liberadas en los burdeles no son todas las prostitutas que viven o son violadas ahí. El gobierno libera solo a las mujeres consideradas esclavas sexuales según la legislación burguesa. Según la justicia burguesa, existe la prostitución forzada (esclavas sexuales) y la prostitución libre. No son esos términos, pero el lector permitirá que simplifiquemos. Si una mujer prostituida realiza su actividad bajo su supuesta libertad individual, no sucede nada. Obviamente sabemos que toda prostitución es forzada, y la libertad individual no existe cuando hay hambre y penurias económicas. Pero eso al gobierno abolicionista y más progresista de la historia le da igual.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4a81ef1b4ed1b33c11172353ecb07e98\">\n  Por tanto, sabemos que por cada operativo contra la trata de blancas en un burdel, hay muchas más prostitutas en burdeles de facto legales. Hay ocasiones que incluso en el mismo local donde se realiza una redada contra la trata de blancas sigue funcionando. Detienen a unos y dejan libre a otros, que siguen siendo proxenetas de las “prostitutas libres”. La prostitución no es oficialmente legal en España, pero estos locales son registrados como bares, pubs o discotecas donde las mujeres prostituidas son violadas “libremente”. Por tanto, de facto, llamamos burdeles legales a estos sitios.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4abe52484dd9997b058641c51907b5d5\">\n  Debemos dar gracias al PSOE por darnos una lección tan buena de cinismo.\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/03/06/erase-una-vez-un-gobierno-en-contra-de-la-prostitucion-que-permitia-la-prostitucion/", "type": "article", "title": "Érase una vez… un gobierno en contra de la prostitución que permitía la prostitución", "description": "Se acerca el 8 de marzo y el gobierno “progresista” debe aparentar que lucha contra los abusos y vejaciones de la vieja sociedad contra las mujeres proletarias. Todos los años sucede que, en los dí…", "modified time": "2024-03-06T15:45:00+00:00", "author": ["Servir al pueblo"]}