{"published time": "2024-03-06T17-34-29-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/Exercito_assassino_80_tiros-b72.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"597\" loading=\"lazy\" sizes=\"(max-width: 900px) 100vw, 900px\" src=\"https://anovademocracia.com.br/wp-content/uploads/Exercito_assassino_80_tiros-b72.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/Exercito_assassino_80_tiros-b72.jpg\" width=\"900\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  En los últimos días, comenzó el juicio en el Tribunal Militar Supremo del caso del ejército del ejército que asesinó con 82 disparos, el músico Evaldo Rosa y el coleccionista de Latinha, Luciano Macedo. Antes de ser interrumpido por una solicitud de punto de vista, el Relator Ministro militar presentó su tesis en la que se reduce de 30 a tres años de castigo, a lo que fue seguido por el Primer Ministro para votar. Todo indica que el corporatismo de los cuarteles y el espíritu de casta que mantiene a los militares se conservará, especialmente los altos funcionarios, en la impunidad más amplia de los delincuentes.\n </p>\n <p>\n  Para el teniente brigadier Carlos Augusto Amaral, relativo del caso, es \"un error totalmente justificado por situaciones\", es decir, el ejército reaccionario actuó en \"defensa propia\" al promover el tiroteo sumario de un automóvil donde un automóvil era una familia negra ir a un bautismo. Además, dijo que el conductor del automóvil, el músico Luciano, \"representaba una amenaza imaginaria\". Aunque dijo que el \"ejército no buscó la muerte\", el ministro estaba desaparecido (se supone que estaba al tanto de la práctica militar) disparar 257 veces contra un automóvil tiene la intención de tener un asesinato de todos los que estaban allí.\n </p>\n <p>\n  El teniente brigadier Carlos Augusto Amaral Oliveira, según un ministro militar para votar, estuvo de acuerdo con la tesis.\n </p>\n <p>\n  El abogado que defiende al ejército asesino es Rodrigo Rocca, ex abogado de Flávio Bolsonaro. Especialista en derecho militar, Rocca ya ha defendido a los oficiales procesados ​​por el MPF por delitos cometidos durante el régimen militar.\n </p>\n <p>\n  Aunque no hay un pronóstico para que se reanude el juicio, es difícil imaginar un cambio. La reducción de la prisión de 30 años para tres significará otra carta blanca para matar.\n </p>\n <p>\n  La cobertura legal en la cancha militar más alta del país está abierta. Esto significa, en la práctica, impunidad a los asesinos en uniforme en los casos en que el ejército aplica su bien conocida doctrina de la guerra contra la gente, que se reduce a la vigilancia aparente con el único propósito de robar e imponer terror contra las personas pobres y pobres , Promueva el juicio a priori de los presuntos delitos cometidos y ejecutando la pena de muerte. Todo el momento en que los agentes militares eligen.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/e-indecente-o-julgamento-pelo-stm-dos-militares-que-assassinaram-musico-e-catador-com-257tiros/", "type": "article", "title": "Es indecente el juicio del STM de los militares que asesinaron a músico y coleccionista con 257 disparos: la nueva democracia", "description": "El Tribunal Militar Supremo juzga un caso de muerte con 82 tomas de músicos y Canner of Can preservando el espíritu corporativo y manteniendo la impunidad contra los militares que cometen crímenes contra la gente.", "modified time": "2024-03-06T17:42:08-03:00", "updated time": "2024-03-06T17:42:08-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["Supremo Tribunal Militar"], "sections": ["Situação Política"], "link-section": "situacao-politica"}