{"published time": "2024-03-06T23-59-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2023/10/Saibaba.gif"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"600\" src=\"https://redherald.org/wp-content/uploads/2023/10/Saibaba.gif\" srcset=\"https://redherald.org/wp-content/uploads/2023/10/Saibaba.gif\" width=\"900\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagen destacada: Saibaba.\n  </em>\n </p>\n <p>\n  El martes el Tribunal Superior de Bombay\n  <a href=\"https://www.bbc.com/news/world-asia-india-68476523\">\n   G.N. Saibaba\n  </a>\n  y otros cinco acusados de estar vinculados con los maoístas, un caso fabricado por el antiguo estado que buscó criminalizarlo por su actividad en defensa de los derechos democráticos, etiquetándolo como maoísta. La propia jueza del antiguo estado indio había admitido esto, ya que\n  <a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">\n   No pudieron\n  </a>\n  <a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">\n   probar\n  </a>\n  <a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">\n   su\n  </a>\n  <a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">\n   intervención\n  </a>\n  en cualquier cosa de la que fue acusado. Los otros cinco absueltos fueron Mahesh Tirki, Pandu Pora Narote, Hem Keshwdatta Mishra, Prashant Rahi, Vijay. Nan tirki. Narote murió en prisión en agosto de 2022.\n </p>\n <p>\n  No es la primera vez que un tribunal inferior decidió la absolución y, por lo tanto, la liberación de G.N. SAIBABA: El caso más notorio fue cuando en 2022 lo decidió liberarlo por un tribunal de Maharashtra, pero luego la Corte Suprema del estado indio dijo que G.N. Saibaba era una amenaza para la seguridad nacional y decidió que debía permanecer en prisión.\n </p>\n <p>\n  Con respecto a la salud del profesor Saibaba y el tratamiento inhumano por el antiguo estado indio, había preguntas incluso por las Naciones Unidas. Estas preguntas no fueron respondidas.\n  <a href=\"https://redherald.org/2023/10/22/indian-state-refuses-to-answer-questions-about-the-health-of-prof-saibaba/\">\n   Ya informamos\n  </a>\n  En sus numerosos problemas de salud que empeoraron debido a su encarcelamiento:\n  <em>\n   \"\n  </em>\n  <em>\n   Después de sufrir polio y problemas con su columna vertebral en su juventud, se quedó en una silla de ruedas. Tiene varios otros problemas de salud que empeoran como resultado de las terribles condiciones de su detención y falta de asistencia médica necesaria.\n  </em>\n  <em>\n   \"\n  </em>\n </p>\n <p>\n  Precisamente por esta razón, activistas y organizaciones para los derechos democráticos\n  <a href=\"https://www.outlookindia.com/national/former-du-professor-gn-saibaba-acquitted-in-maoist-links-case-but-who-pays-the-price-of-his-loss-of-liberty-and-health\">\n   denunciada denunciado\n  </a>\n  que esta absolución llega muy tarde, y que ahora nadie puede devolverle su libertad y su condición de salud perdida, y también han denunciado que muchos otros activistas musulmanes, Dalit y Adivasi todavía están improvisados bajo la UAPA (Ley de prevención de actividades ilegales) Y deben ser liberados. También han denunciado que esto no es algo exclusivo para el gobierno de BJP, pero que los sucesivos gobiernos indios han reprimido al pueblo indio de esta manera.\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/06/india-a-court-acquits-professor-saibaba/", "type": "article", "title": "India: un tribunal absorbe al profesor Saibaba - The Red Herald", "description": "El martes, el Tribunal Superior de Bombay absolvió a G.N. Saibaba y otros cinco acusados de estar vinculados con los maoístas.", "modified time": "2024-03-06T22:23:55+00:00", "author": ["A.R."], "categories": ["Asia", "Featured"], "tags": ["India", "Repression"], "sections": ["Asia", "Featured", "India", "Repression", "English", "pll_65e8ed2f685dd"]}