{"published time": "2024-03-06T03-56-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2023/04/ICL_russian.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"755\" sizes=\"(max-width: 1135px) 100vw, 1135px\" src=\"https://redherald.org/wp-content/uploads/2023/04/ICL_russian.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/04/ICL_russian.png\" width=\"1135\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por la presente compartimos una traducción al ruso que hemos visto en el internacional comunista de la llamada del ICL \"Camarada Lenin, la luz que lleva al proletariado internacional y un gran maestro del marxismo-leninismo-maoísmo, ilumina el camino de la unidad para el movimiento comunista internacional. \"\n  </em>\n </p>\n <div class=\"wp-block-file\" data-wp-interactive=\"\">\n  <object aria-label=\"Embed of RUS_-Lenin-ICL-statement.\" class=\"wp-block-file__embed\" data=\"https://redherald.org/wp-content/uploads/2024/03/RUS_-Lenin-ICL-statement.pdf\" data-wp-bind--hidden=\"!selectors.core.file.hasPdfPreview\" hidden=\"\" style=\"width:100%;height:600px\" type=\"application/pdf\">\n  </object>\n  <a href=\"https://redherald.org/wp-content/uploads/2024/03/RUS_-Lenin-ICL-statement.pdf\" id=\"wp-block-file--media-b83b11c7-fa9a-49b2-baf6-39fc100715d1\">\n   Rus_-lenin-icl-estatement\n  </a>\n  <a aria-describedby=\"wp-block-file--media-b83b11c7-fa9a-49b2-baf6-39fc100715d1\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://redherald.org/wp-content/uploads/2024/03/RUS_-Lenin-ICL-statement.pdf\">\n   Descargar\n  </a>\n </div>\n</div>\n", "pdf_content": "<p>El camarada Lenin, la luz principal del proletariado internacional y el gran maestro del maoísmo del marxismo-leninismo, cubre el camino hacia la unidad de la unidad “Somos aquellos que conforman el ejército del gran estratega proletario, el ejército del camarada Lenin . No hay nada que pertenecer a este ejército arriba \". (Stalin) Como lo demuestran las páginas de la historia, el 21 de enero de 1924, el gran líder de la clase trabajadora y los pueblos oprimidos del mundo, el segundo gran hito del marxismo-leninismo-maoísmo, el camarada se volvió inmortal y dejó atrás Una gran herencia de valor inconmensurable. Las enseñanzas de un camarada Lenin, que convirtió el \"mundo del futuro\", cuyos cimientos fueron establecidos por Marx y Engels, desde posibilidades abstractas en realidad concreta, y ahora, después de un siglo y grandes choques en el mundo, IS es completamente relevante. Para posicionarse adecuadamente en la lucha de clases, es necesario aceptar esta \"relevancia\" y centrarse en ella. Esta \"relevancia\" es simultáneamente una cura para el cretinismo reformista, revisionista y parlamentario, lo que significa rendición y compromiso con las ideologías gobernantes de cualquier tipo. Esta es una garantía de fe y determinación de que se puede crear el mundo comunista. Lenin como profesor de comunismo, que derritió el hielo y allanó el camino contra una reacción internacional y revisionismo <br><br>  Identifique correctamente las contradicciones en la historia de la lucha de clases, atrapar los momentos de la brecha histórica y estar preparado en estos momentos para la brecha fue la línea más destacada de toda la lucha del camarada Lenin hasta su inmortalidad. Después de la muerte de Marx y Engels, el liderazgo del proletariado internacional durante mucho tiempo pasó a manos del oportunismo del segundo internacional durante mucho tiempo y, según el camarada Stalin: “Hubo un período en el que las partes de El Segundo Internacional no pudo tomar la lucha teórica por la liberación del proletariado internacional y los pueblos oprimidos del mundo por la influencia de estos oportunistas y de la clase de compromiso socialdemócratas. Además de la lucha teórica por la liberación del proletariado internacional y los pueblos oprimidos del mundo, con la base de la internacional comunista, desarrolló la forma de organización y lucha correspondiente a la dinámica de la lucha de clases en el nuevo período de Capitalismo \". El camarada Lenin convirtió al Partido Comunista y al Internacional Comunista en un instrumento de guerra contra la burguesía, liberando al Partido Comunista y al movimiento del internacional comunista de los grilletes de las formas legales de lucha: “En lugar de políticas revolucionarias, filtración de soldaduras y viles políticos viles políticos. negociación, diplomacia parlamentaria e intrigas parlamentarias. Para la visibilidad, por supuesto, se aceptaron resoluciones \"revolucionarias\" y lemas ... \", pero que fueron\" almacenados en los cajones de los gabinetes \", liberados del rumbo de las formas legales de lucha. “Mientras tanto, se estaba acercando un nuevo período de guerras imperialistas y batallas revolucionarias del proletariado. Los viejos métodos de lucha resultaron ser claramente insuficientes e impotentes frente a la omnipotencia del capital financiero. Era necesario reconstruir todas las actividades de la segunda internacional, todo su método de trabajo, expulsar todo el filistinismo, la estrechez del pensamiento, los trucos políticos, la renegitud, la exhibición social y el pacifismo social. Era necesario revisar todo el Arsenal de la Segunda Internacional, tirar todo oxidado y anticuado, y forjar nuevas armas. Sin este trabajo preliminar, fue inútil comenzar una guerra contra el capitalismo. Sin este trabajo, el proletariado se arriesgó a estar insuficientemente armado, o incluso desarmado en futuras batallas revolucionarias. El honor de llevar a cabo esta reestructuración general y la purificación general de los establos augish del segundo internacional cayeron en la proporción del leninismo \". (Stalin, fundamentos del leninismo) El camarada Lenin con su genio característico captó la esencia de la contradicción y se dio cuenta de que la lucha contra la burguesía no podría ser bastante efectiva y exitosa si la carga del proletariado internacional no se sacude, no para luchar contra el revisionismo y el oportunismo, no mostrar a las masas la verdadera naturaleza de estos puntos de vista en la teoría y en la práctica, no aislarlas, en la medida de lo posible. <br><br> Habiendo establecido una conexión dialéctica y necesaria entre la \"lucha interna\" y la \"lucha externa\", libró una doble lucha. El camarada Lenin nos dejó, los comunistas, una lección extremadamente importante de que la lucha contra el revisionismo y el oportunismo no puede separarse de la lucha contra el imperialismo y todas las formas de la reacción dominante. Por el contrario, la lucha contra el imperialismo debe ser eliminada del revisionismo y el oportunismo. El sistema imperialista, analizado en detalle por el camarada Lenin a principios del siglo XX, ha mantenido altamente las enseñanzas de Lenin en condiciones de exacerbación de la contradicción del sistema imperialista en el período pasado, pero sus contradicciones están agravadas, y lo es en espiral contradicciones antagonistas insoluble. Aunque el colapso de la URSS y el proceso de integración en el sistema capitalista a través del cual China pasó, durante algún tiempo evitó la explosión de contradicciones, la ley del desarrollo desigual del capitalismo continuó y la rivalidad propulsada por medidores se desarrolló a la etapa de la etapa de \"Desintegración\" con guerras regionales. Esto indica una crisis del sistema y que las \"soluciones\" anteriores ya no funcionan. Los imperialistas, que durante mucho tiempo apoyaron su crisis, cambiando la carga del sistema en las semi -colonias y profundizando el robo de las semi -colonias, se detuvieron aquí. Uno de los momentos explosivos de los problemas inherentes al sistema imperialista que se desarrolló de acuerdo con la definición leninista del imperialismo es que la lucha protegida por el medidor, que se ha manifestado en varias formas en los últimos años, actualmente se está moviendo a guerras regionales. Cuando Lenin enumeró las contradicciones del imperialismo, mencionó la contradicción protegida por el medidor como una de las tres contradicciones más importantes. Vemos que los eventos se están desarrollando de acuerdo con las observaciones del camarada Lenin sobre la naturaleza y las contradicciones del imperialismo: “La segunda contradicción es una contradicción entre los diferentes grupos financieros y los poderes imperialistas en su lucha por las fuentes de materias primas, por territorios extranjeros. El imperialismo es la eliminación del capital a las fuentes de las materias primas, una lucha frenética por la posesión de monopolio de estas fuentes, la lucha por la redistribución del mundo ya dividido, la lucha, que se realiza con una furia especial, se realiza por una nueva financiación financiera Grupos y poderes, que se esfuerzan por tomar un \"lugar al sol\", contra los viejos grupos y poderes, aferrándose obstinadamente a los capturados por ellos. Esta lucha frenética entre varios grupos de capitalistas es notable porque incluye guerras imperialistas, guerras para la adhesión de territorios extranjeros como un elemento inevitable. Esta circunstancia, a su vez, <br><br> Es de destacar que conduce al debilitamiento mutuo de los imperialistas, al debilitamiento de la posición del capitalismo en su conjunto, a la aceleración de la aparición de la revolución proletaria y a la necesidad práctica de esta revolución \". (Stalin, los fundamentos del leninismo) Rusia y China, los antiguos países socialistas, que le dieron al sistema imperialista un respiro gracias a sus nuevos mercados, se convirtieron en los principales actores en el medidor de rivalidad, discutiendo con el poder hegemonista de los Estados Unidos . Esto significa que la escala y la naturaleza de las contradicciones aumentan a medida que los jugadores nuevos y poderosos involucran en la lucha por la redistribución de los territorios. En este contexto, había una gran confrontación a escala entre la invasión del imperialismo ruso en Ucrania. Se puede predecir que esta tendencia se profundizará y se extenderá aún más. Hasta ahora no existe una confrontación directa entre los imperialistas, los territorios donde se libran las guerras para la sección son semi -colonias y colonias. Las semi -colonias y los pueblos oprimidos del mundo continuarán pagando por estas guerras hasta que los imperialistas declaren una guerra directa entre sí. Con esto, la división del mundo en un puñado de estados imperialistas y la mayoría de los países oprimidos se profundizarán; esto fue analizado magistralmente por Lenin. La tercera contradicción está agravada con el robo y el robo imperialista, y el aumento semi colonial y semi-feudal en las poderosas liberación nacional y las guerras populares, que sacuden el sistema imperialista. Paralelamente al proceso en el que el imperialismo está experimentando medidores, en contradicciones, así como las contradicciones de los países imperialistas y los pueblos y naciones oprimidas, todas las partes del sistema gobernante, especialmente los estados imperialistas, se vuelven más centralizados, militaristas y guerreros que antes, que abre el camino para todos los sentimientos fascistas, para llevar a la sociedad al formato ideológico apropiado. Esto es llevado a cabo por los llamados extremistas de derecha o bajo la portada de los partidos socialdemócratas o liberales. Los comunistas y los pueblos oprimidos del mundo, que se enfrentan a la realidad del sistema, que se está volviendo cada vez más reaccionario y agresivo todos los días, es necesario para el Partido Lenin, lo que llevará a la lucha del proletariado para el poder político, como fue indicado por el camarada Lenin para organizar una poderosa resistencia contra esta reacción. Solo un partido así, hoy el partido marxista-leninista-maoísta, puede librar una lucha irreconciliable con la burguesía. <br><br> El gran legado de Lenin, el concepto leninista de la fiesta: la sede general del proletariado \"La revolución no es una cena, no escribe un ensayo, no escribe una imagen, no bordado; No puede ser tan refinado, tan tranquilo y tierno, tan moderado, amable, cortés, restringido y generoso. La revolución es un levantamiento, un acto Violencia, como resultado de la cual una clase presiona a la otra \". (Mao Zedong) Es muy importante cómo los comunistas determinan las contradicciones existentes y cómo se posicionan frente al desarrollo de los eventos. Más de cien años que han pasado desde la muerte del camarada Lenin, los imperialistas convirtieron sus estructuras gobernantes en vehículos militares aún mayores. Su ejército, policía, servicios secretos, etc. Equipado con capacidades incomparables con las que estaban en el pasado. Por otro lado, una parte significativa de aquellos que se llaman a sí mismos \"comunistas\" o \"revolucionarios\" ignora esta realidad (incluso si parece teóricamente aceptada) y lejos de posicionarse de acuerdo con ella. Sin embargo, después de la línea ideológica y práctica de reconciliación, que bloquea la clase trabajadora y las masas oprimidas en el sistema gobernante, extinguen la ira de las masas y actúan como una ola. Si bien los imperialistas y las estructuras de operadores gobernantes se equipan con dispositivos e instituciones más crueles, es necesario, como seguidores del camarada Lenin, para librar una fuerte lucha ideológica contra el hecho de que aquellos que se llaman \"revolucionarios\" y \"comunistas\" , más y más, se alejan de la realidad de que la revolución y la lucha revolucionaria se basarán en armas y violencia. La incansable lucha del camarada Lenin contra el oportunismo del segundo internacional, como un liderazgo contra estos puntos de vista, es una de las tareas importantes para dar justicia al camarada Lenin en el año del siglo de su inmortalidad. El camarada Lenin definió el nuevo tipo del Partido Comunista como una \"organización militar del proletariado\". La necesidad de tal definición fue causada por el sistema imperialista y la posición mutua de las clases. Tanto el proceso, que condujo a la Revolución de Octubre, como la Guerra Civil, que estalló con la Revolución de Octubre, fueron las razones específicas por las que el camarada Lenin llamó al Partido Comunista como una organización militar del proletariado \". El Partido Comunista, que gestionará la liberación del proletariado y las masas oprimidas, debería tener esta característica, mientras que la contrarevolución está armada con el aparato y los medios de violencia en la parte superior y comete todas estas terribles represalias sobre la clase trabajadora y las naciones oprimidas. . Para una guerra revolucionaria, se necesita un partido militar. Solo los tontos y revisionistas incorregibles basados ​​en la burguesía pueden verlo de manera diferente. <br><br> \"Algunos se burlan de nosotros como partidarios de la\" omnipotencia de la guerra \". Sí, somos partidarios de la omnipotencia de la Guerra Revolucionaria; Esto es bueno, no está mal, es marxista. Las armas del Partido Comunista Ruso crearon el socialismo. Crearemos una república democrática. La experiencia de la lucha de clases en la era del imperialismo nos enseña que solo por la fuerza de las armas, la clase trabajadora y las masas trabajadoras pueden derrotar a la burguesía armada y a los terratenientes; En este sentido, podemos decir que solo con la ayuda de armas se puede convertir todo el mundo \". (Mao Zedong) En su conferencia constituyente, el MKL definió la construcción y la recreación de los partidos comunistas como una tarea importante en la lucha por la revolución proletaria mundial. La comprensión del Partido Comunista, desarrollado por el camarada Mao Zedong, corresponde a la comprensión del Partido Comunista, declarado por el camarada Lenin, así como enriquecido por Stalin, y es la realización de la comprensión leninista del partido en la ideología de Marxismo-maoísmo. Durante el período de imperialismo y las revoluciones proletarias en las que somos, el Partido Comunista, capaz de resistir la creciente agresión de la reacción imperialista y liderar el proletariado y los pueblos oprimidos del mundo para liberar, debería tener la calidad de la \"militar\" Organización del proletariado \". La herencia más importante de Lenin es la cuestión del poder político como un tema radical de cada revolución. Lenin demostró que \"la revolución proletaria es imposible sin la destrucción forzada de la máquina del estado burgués y sin el reemplazo de su nuevo\" y que \"todo menos el poder es una ilusión\". Bajo el liderazgo personal de Lenin, se creó el primer estado socialista del mundo, se creó la dictadura del proletariado, que aseguró el camino proletario hacia el poder y su retención. Después de la muerte de Lenin, su sucesor Stalin determinó brillantemente el leninismo, lo desarrolló e hizo la base de todo el movimiento comunista internacional. Basado en los hombros de Veliky Lenin, el presidente del MAO pudo avanzar en la revolución proletaria mundial a nuevas alturas y desarrollar la ideología del proletariado. El leninismo, que hoy es marxismo-maoísmo, debe ser recogido, protegido y aplicado hoy. Nosotros, como MKL, continuaremos cumpliendo las tareas establecidas por el gran Lenin, y es bueno usar el legado que nos dejó el camarada Lenin. Camarada Lenin, el gran maestro del proletariado internacional y el marxismo, leninismo-maoísmo, Él lidera y dirige nuestra lucha por la revolución proletaria mundial hoy, ¡cómo la llevó ayer! <br><br> ¡Vive el marxismo-lueninismo-maoísmo! ¡Vivir el internacionalismo proletario de larga vida! Liga Comunista Internacional Enero de 2024</p>", "pdf_links": ["https://redherald.org/wp-content/uploads/2024/03/RUS_-Lenin-ICL-statement.pdf"], "source": "https://redherald.org/2024/03/06/russian-statement-of-the-icl-on-comrade-lenin/", "type": "article", "title": "Ruso: Declaración del ICL sobre el camarada Lenin - The Red Herald", "description": "Por la presente compartimos una traducción al ruso que hemos visto en el internacional comunista de la llamada del ICL \"Camarada Lenin, la luz que lleva al proletariado internacional y un gran maestro del marxismo-leninismo-maoísmo, ilumina el camino de la unidad para el movimiento comunista internacional. \"", "modified time": "2024-03-05T22:32:06+00:00", "author": ["F.W."], "categories": ["Featured", "International"], "tags": ["ICL"], "sections": ["Featured", "International", "ICL", "English", "pll_65e79d317ee3c"]}