{"published time": "2024-03-06T99-99-83", "images": ["https://pcr.org.ar/wp-content/uploads/2022/02/otto-vargas.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     La mitad del cielo\n    </strong>\n   </span>\n  </h3>\n  <p>\n   “Las mujeres llevan sobre sus espaldas la mitad del cielo y deben conquistarla” dijo Mao. Durante la Revolución en China millones de mujeres se movilizaron dirigidas por el PCCH.  Su participación en la guerra contra la invasión japonesa aplastó la idea reaccionaria de que las mujeres “sólo sirven para el trabajo doméstico”.\n  </p>\n  <p>\n   La reforma agraria, donde millones de mujeres participaron de forma activa, demolió el sistema patriarcal-feudal. Las campesinas conquistaron títulos de propiedad personales sobre la tierra y dejaron de ser la “esposa de…”. La Reforma Agraria: “¡la tierra para quien la trabaja!” hizo más por ellas que millones de discursos sobre su derecho a la igualdad. Con la Revolución de Nueva Democracia, las mujeres –liberadas de la antigua estructura familiar– pasaron a estar a la vanguardia de las transformaciones revolucionarias.\n  </p>\n  <p>\n   Durante la Gran Revolución Cultural Proletaria más de 300 millones de mujeres se movilizaron contra el revisionismo, en defensa del camino comunista. Se crearon talleres colectivos de trabajo doméstico, comedores colectivos, apuntando a que la sociedad fuera responsable de los hijos y que éstos no fueran “propiedad” de la familia ni del Estado; en la perspectiva de acabar con el carácter privado de la familia y de las tareas domésticas, liberando a la mujer del exclusivismo del hogar.\n  </p>\n  <p>\n   El libro «La mitad del cielo» de Claudine Broyelle (editado por Ágora), nos da ejemplos brillantes de los enormes avances del movimiento femenino proletario en la revolución china, principalmente durante la Gran Revolución Cultural Proletaria.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Para qué prepararse\n    </strong>\n   </span>\n  </h3>\n  <p>\n   “El problema no consiste en saber con cuánta rapidez marchar, sino hacia dónde marchar. El problema no consiste en saber si los obreros están o no preparados, sino en cómo y para qué deben prepararse”.\n   <strong>\n    V. I. Lenin.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 2001 06/03/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/la-mitad-del-cielo-6/", "type": "article", "title": "La mitad del cielo", "description": "La mitad del cielo “Las mujeres llevan sobre sus espaldas la mitad del cielo y deben conquistarla” dijo Mao. Durante la Revolución en China millones de mujeres se movilizaron dirigidas por el PCCH.  Su participación en la guerra contra la invasión japonesa aplastó la idea reaccionaria de que las mujeres “sólo sirven para el trabajo…", "author": ["carga"], "categories": ["Partido"]}