{"published time": "2024-03-06T23-40-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Daniela_K.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"630\" sizes=\"(max-width: 451px) 100vw, 451px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Daniela_K.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Daniela_K.jpg\" width=\"451\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagen destacada: porque no tenían una imagen reciente de su policía buscada con una imagen de 30 años para Daniela; Fuente: demvolkedienen.org\n  </em>\n </p>\n <p>\n  <em>\n   Por la presente publicamos una traducción no oficial de un artículo publicado en\n   <a href=\"http://www.demvolkedienen.org/\">\n    Demolición\n   </a>\n   :\n  </em>\n </p>\n <p>\n  En Berlín, Daniela Klette, quien fue buscada como miembro de la facción del Ejército Rojo, fue arrestada por la policía. Daniela Klette supuestamente pertenece a la llamada tercera generación de la RAF y se dice que huyó desde su disolución en 1998 con otros dos miembros de la RAF.\n </p>\n <p>\n  El fiscal anunció ayer que el arrestado fue Daniela Klette. La mujer de 65 años ha estado huyendo desde que pasó a la clandestinidad a principios de la década de 1990. Ayer estaba en un departamento en Berlín Kreuzberg, donde vivía bajo un nombre falso. Se dice que dicho apartamento en Kreuzberg fue alquilado a través de una tercera persona. En el apartamento, la policía supuestamente encontró un pase extranjero y municiones, pero sin el arma asociada. Los vecinos de Daniela la describen como amigable y les dijeron a los periodistas de la prensa burguesa que regularmente daba tutoría de matemáticas a los niños del vecindario.\n </p>\n <p>\n  El poder judicial alemán acusa a Daniela por intento de asesinato y varios juzgados y completaron serios robos. Sin embargo, se trata de sus actividades después de que la RAF se disolvió. Junto con los otros dos combatientes subterráneos de la RAF, Ernst-Volker Staub y Burkhard Garweg, se dice que financió su vida bajo tierra con robos. Incluso la RAF se ha disuelto, todavía existe la posibilidad de que Daniela también sea condenado además de los robos, también según el párrafo 129 A, \"Membresía en una asociación terrorista\". La membresía en la RAF es en realidad con el tiempo, pero la próxima pregunta es si el poder judicial define los ataques cometidos como actividades de la RAF o no.\n </p>\n <p>\n  El estado ha estado buscando una mayor intensidad contra los tres combatientes de la RAF desde principios de febrero. Recientemente hubo un episodio de TV en el llamado \"Aktenzeichen XY ... ungelöst\" que manejaba bastante sensacional el \"RAF Trio\", llamado \"RAF TRIO\" y atrajo al Subservante alemán y un espíritu de extracción. Aparentemente con un éxito excesivo, porque según los editores del programa, 250 información de los espectadores los recibieron. Poco tiempo posterior, una operación importante de la policía en Wuppertal también fue activada, con un anciano no involucrado, amenazante y arrestado por las unidades especiales de la policía con rifles de asalto. Anteriormente, la policía tenía una llamada de alguien que pensaba en reconocer a los transeúntes mayores reconocidos como uno de los combatientes de la RAF que estaban buscando. En última instancia, la indicación crucial para el arresto de Daniela supuestamente también fue dada por un soplón. Sin embargo, algún tiempo antes del espectáculo se emitió en noviembre de 2023. La policía no reveló más información sobre la nota dada o las denuncias.\n  <br/>\n  <br/>\n  Actualmente hay numerosos ataques de la justicia de clase en el FRG. Existen prohibiciones de demostración regulares y ataques contra las protestas, mientras que los grupos de población cada vez más grandes son demonizados y sus derechos democráticos burgueses se niegan. Al mismo tiempo, hay una mayor represión contra las estructuras de izquierda. Las búsquedas de la casa se realizan regularmente y el estado alemán podrido está tratando cada vez más de poner antifascistas en la cárcel. En el medio de esta situación, la reacción también busca cada vez más a aquellas personas que lucharon contra el estado con el arma en sus manos y no han sido encontrados por él desde entonces.\n </p>\n <p>\n  Ahora, después del arresto de ayer, las autoridades de represión alemanas están disfrutando de su éxito, con la esperanza de mostrar fuerza y resistencia intimidante. La ministra del Interior, Nancy Faeser, anunció en un mensaje del Ministerio del Interior: \"Nadie debería sentirse seguro bajo tierra\". Por supuesto, esto no se aplica a los aproximadamente 600 fascistas solicitados por orden de arresto, que fue bajo tierra.\n </p>\n <p>\n  A pesar de que Daniela ha sido arrestada, logró evitar la persecución de las autoridades de represión durante más de treinta años, junto con sus compañeros.\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/06/germany-supposedly-former-raf-member-arrested/", "type": "article", "title": "Alemania: supuestamente ex miembro de la RAF arrestado - The Red Herald", "description": "En Berlín, Daniela Klette, quien fue buscada como miembro de la facción del Ejército Rojo, fue arrestada por la policía.", "modified time": "2024-03-06T22:15:44+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Germany"], "sections": ["Europe", "Featured", "Germany", "English", "pll_65e8eb88a1196"]}