{"published time": "2024-03-06T14-15-38-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/Featured_Ekran-Resmi-1160x648.webp"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"648\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/Featured_Ekran-Resmi-1160x648.webp\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/Featured_Ekran-Resmi-1160x648.webp\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Por un comentarista de The Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  Turquía: declaración para el 8 de marzo\n </p>\n <p>\n  <strong>\n   Los camaradas turcos en la organización femenina Lilla-Red Collective han publicado un comunicado para el 8 de marzo, publicado en Rupa Haber. La declaración se titula \"8. ¡March pertenece a aquellos que luchan por sus derechos, y no a aquellos que esperan para obtener sus derechos!\n  </strong>\n </p>\n <p>\n  La declaración representa la importancia del 8 de marzo y la lucha contra el imperialismo y la opresión de las mujeres. Los camaradas escriben que los representantes del sistema imperialista, con su cultura patriarcal, hablan en lo ancho y amplio sobre cuánto progreso se ha hecho para los \"derechos de las mujeres\", que las mujeres están mejor y mejor. Se llamará en calles y cuadrados, en parlamentos y transmisiones de televisión sobre cuán importantes son los derechos de las mujeres. Los imperialistas utilizarán el 8 de marzo como una oportunidad para adornarse con el hecho de que los derechos de las mujeres han mejorado, y al mismo tiempo deshumanizar a las masas en el Tercer Mundo.\n </p>\n <p>\n  Pero la historia del 8 de marzo comenzó en Nueva York el 8 de marzo de 1857 con una huelga sangrienta donde 40,000 mujeres trabajadoras exigieron reducir el día de 16 horas a 10 horas. También exigieron igualdad de pago por igual trabajo. Apoyado por los jefes cerró a los trabajadores de la policía dentro de una fábrica antes de que se encendieran. 129 trabajadores murieron en el incendio. Más tarde, en la Conferencia Internacional de Mujeres de Mujeres Socialistas) en 1910, la comunista Clara Zetkin propuso hacer el 8 de marzo al Día Internacional de Trabajadores.\n </p>\n <p>\n  La declaración de los camaradas turcos habla sobre las terribles condiciones de las masas femeninas en el tercer mundo vive a continuación. Femicidio (asesinato de mujeres), violación y acoso sexual, violencia en el hogar, trata de personas, prostitución: todo tipo de actos de violencia crueles se llevan a cabo contra las mujeres. Esto se hace especialmente en países semi -semi como Turquía, India, Pakistán, Filipinas, etc. La mujer se convierte en un objeto para servir a la sociedad patriarcal. Además, las mujeres se ven particularmente afectadas por guerras y conflictos. Especialmente en Palestina vemos esto, donde Israel no marca la diferencia para las mujeres, los niños y los ancianos, y hace todo lo posible.\n </p>\n <p>\n  Incluso en los países occidentales, escriben los camaradas, las mujeres se ven obligadas a trabajar en el momento de la parte involuntaria con salarios bajos. Las trabajadoras tienen condiciones de trabajo duras, por ejemplo, en el sistema de atención médica. Las mujeres están sujetas al estrés y la presión que dan importantes impactos en la salud mental, y sus derechos se reducen constantemente cuando se exponen a condiciones de trabajo duras, acoso y salarios bajos.\n </p>\n <p>\n  La declaración está abogando por luchar\n  <em>\n   contra\n  </em>\n  Acciones simbólicas y actitudes liberales en torno a la lucha de las mujeres, y que la liberación de las mujeres nunca puede ocurrir bajo el imperialismo, un sistema basado en la violencia, la explotación, la pobreza, la agresión y la guerra injusta. Un espíritu revolucionario es necesario para aplastar el imperialismo y el patriarcado.\n </p>\n <p>\n  <strong>\n   Referencia:\n  </strong>\n  <br/>\n  <a href=\"https://redherald.org/2024/03/03/turkey-call-for-the-8th-of-march/\">\n   Turquía: Llame al 8 de marzo\n  </a>\n  (Heraldo rojo)\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/06/tyrkia-uttalelse-for-8-mars/", "type": "article", "title": "Turquía: declaración para el 8 de marzo", "description": "Los camaradas turcos en la organización femenina Lilla-Red Collective han publicado una declaración para el 8 de marzo.", "modified time": "2024-03-06T14:15:42+00:00", "author": ["Tjen Folket Media"], "categories": ["Europe"]}