{"published time": "2024-03-12T00:27:21+08:00", "modified time": "2024-03-11T13:34:40-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/signal-2024-03-11-131646_002.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/03/Juco-8M-940x1253.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"El rostro del 8M en Cali, lo que vimos las comunistas 1\" class=\"wp-image-21280\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 578px) 100vw, 578px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/signal-2024-03-11-131646_002.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/signal-2024-03-11-131646_002.jpg\" width=\"578\"/>\n   </figure>\n  </div>\n  <p>\n   March 8 as International Women's Day is a day of international solidarity with all women and, most importantly, to demonstrate the strength of proletarians, despite their double exploitation.\n  </p>\n  <p>\n   For communists, 8M keeps great importance because in 1917 women with courage they consecrated their life for a just cause, which was the socialist revolution. Women with stones, sticks, snowballs became fire and slogans against tsarism, thus demonstrated to the capital that workers are warts and that their oppression in an intolerable situation of pain and misery, were not enough to reduce fury with the fury with that the workers fought to impose a system that would support them and allow them to have their long -awaited freedom.\n  </p>\n  <p>\n   With this action it was shown that the wait and faith deposited in the state of the exploiters is idealistic, the story has already taught us many times that the capital did not attack the same and that it cannot be transformed from the inside. Our salvation only depends on us, workers who fight with our classmates.\n  </p>\n  <p>\n   The gender struggle detached from the class struggle is nothing more than an ideology professed directly by the exploiters (men and women); The bourgeois gender struggle puts everything upside down and serves the bourgeoisie to keep us oppressed. Therefore, talking about gender equality in a class society is only demagogy.\n  </p>\n  <p>\n  </p>\n  <p>\n   Feminism bases its struggle on obtaining the same privileges as exploiters, so it has demonstrated their great failure when solving the problems of proletarians; Its weakening is evidenced with fragmentation within their struggle, creating supposed new feminisms that would respond to our interests, but even their speeches and their actions are weak against the great oppression that poor women live. This comes from its resignation to the class struggle for what are subordinated, without realizing, to bourgeois ideology.\n  </p>\n  <p>\n   Of course, the communists oppose machismo, homophobia and transphobia of the bourgeois institutions of the State, we wake up tire Great: For the liberation and abolition of all forms of discrimination, exploitation and oppression that we live in this disgusting bourgeois society, and for this great objective we need all the groups that suffer: men, women, children, young people, mothers, poor, poor and Oppressed from Colombia and the world.\n  </p>\n  <p>\n   The communists who attended Cali at the march of 8m with our fighting partners, were censored by the media and photographs at the reason of claiming the class struggle and not of gender. We understand that the bourgeoisie, in her desire to keep women oppressed with their postmodern theories, attack us in front of the ideological, political and economic field, in this case it was both political and ideological, because we closed the possibility of demonstrating What our posters and slogans said, our positions were not collected by the media in the same way as the bourgeois and reformist slogans of feminism.\n  </p>\n  <p>\n   In this march also attended the PCC and the Juco, that is, the bourgeois ideology also dressed in red, because the opportunistic revisionism in its eagerness to follow fashion and get rid of all class speech is infected by these old ideologies and follow the foot these individualistic trends, which leave for the latest the class struggle, so they dressed as \"aliades\" of feminism, caricaturizing the figures of great revolutionary such as Clara Zetkin and Alexandra Kollontai, deceiving the protesters of what is the Fight for socialism, because almost for any woman who attended 8M is a secret that these organizations cover up and exert violence against women, discrediting the revolutionary struggle, to the point that women were cautious of any apparent influence of these organizations. We live in our own flesh that we tell them because when we approached the MFR platform, some girls said in the distance that, if they give them something of the juco or the PCC they would throw it away, break it or burn it, so we had To clarify that we are a totally different organization, we clarify again and by our media to all the compas that not everyone who looks red is from the juco or the PCC Mamerto.\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large is-resized\">\n    <img alt=\"El rostro del 8M en Cali, lo que vimos las comunistas 2\" class=\"wp-image-21276\" decoding=\"async\" height=\"1253\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Juco-8M-940x1253.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Juco-8M-940x1253.jpg\" style=\"width:278px;height:auto\" width=\"940\"/>\n   </figure>\n  </div>\n  <p>\n   Companions, it is time to forget those bourgeois divisions and unite against a single and true enemy: capital. Unite with strength and freedom as Russian women, such as Chinese and like many of our mothers who, despite the double exploitation and precariousness situation in the oppressive system, led us to be great women and men.\n  </p>\n  <p class=\"has-text-align-center\">\n   <strong>\n    For a revolutionary female movement\n   </strong>\n  </p>\n  <p>\n   <strong>\n    MFR drivers in Cali\n   </strong>\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/mujer/8m-2/", "type": "article", "title": "The 8m face in Cali, what the communists saw | Workers Revolution", "description": "For the communists, 8M keeps great importance because in 1917 women with courage they consecrated their life for a just cause, which was the revolution", "author": ["Revolución Obrera"], "tags": ["8 de marzo 2024", "día internacional de la mujer", "Emancipación de la Mujer", "feminismo", "Movimiento Femenino Revolucionario"], "section": "Emancipación de la mujer", "source_name": "Revolucion Obrera"}