{"published time": "2024-03-12T23:05:45+08:00", "modified time": "2024-03-12T10:05:56-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/GP.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Preparar la Guerra Popular se hace imprescindible en el ejercicio revolucionario 1\" class=\"wp-image-21291\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 583px) 100vw, 583px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/GP.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/GP.jpg\" width=\"583\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   The Social Democratic Philistines and the revisionist mamlets have historically made the labor, student and peasant movement believe that the fight can be done through democratic roads and that our purpose of establishing the dictatorship of the proletariat can be developed within the molds of Bourgeoer liberal democracy. This has resulted in a veil on the eyes of all the movements that fight for a fair and especially socialist society in Colombia. The current panorama demands to remove that veil, because it is possible that the reformist government of President Gustavo Petro be replaced by one of the most radical and corporatist right with support of Yankee imperialism.\n  </p>\n  <p>\n   One of the work of\n   <em>\n    Workers Revolution\n   </em>\n   , is to dismantle that opportunistic and bourgeois idyll that the reformist left, the workers, peasants and students have created, need to awake The popular war that destroys all the power of the exploiters and the imperialist domination over the country.\n  </p>\n  <p>\n   Clearly today, in Colombia there is no open armed confrontation of the people against their enemies, but this does need to prepare from now; Particularly, to defend the communities and leaders of the actions of the armed groups linked to drug trafficking, and the official military forces.\n  </p>\n  <p>\n   That is why a revolutionary party or organization, including the organizations of the masses, both in the countryside and in the city, must and have the obligation to take a position in front of the current war and prepare the foundations to face the enemies also in this field. To reactionary violence, the revolutionary violence of the masses must be responded and that is why it is necessary to prepare to face the esmad and other repressive bodies of the State, and to face the paramilitary groups and other armed enemies. That's why from\n   <em>\n    Workers Revolution\n   </em>\n   The need to generalize the guards, shock or \"first lines\", and start forming popular militias.\n  </p>\n  <p>\n   It is necessary to overcome guerrillaism based on the twisted understanding of the Cuban experience, according to which it is enough that a group of heroes separated from the masses is launched to the mountain and creates a guerrilla focus whose example in combat will be followed by the masses. That path demonstrated its failure not only in Bolivia where Che Guevara died in the attempt to implement that erroneous theory, but throughout Latin America, including Colombia, where guerrilla groups have ended up separated from the town and in many cases against that People who in word say defending, linked to the drug trafficking business and, in other cases, their bosses signing alleged peace agreements with the enemies of the people in exchange for positions in the bourgeois state, while the demobilized base has paid with hundreds of dead the dead the dead errors of its leaders.\n  </p>\n  <p>\n   We must put the magnifying glass in the international experience of the labor movement, and perform the concrete analysis of Colombian society to determine a correct line because as comrade Pedro Vásquez Rendón said, the popular war is the denial of all adventure.\n  </p>\n  <p>\n   That is why the Communist Workers Union (MLM) dedicated a great effort to studying the problem, a product of which it was endowed with\n   <em>\n    The military line of the proletarian revolution in Colombia\n   </em>\n   , published in the theoretical magazine\n   <em>\n    Denial\n   </em>\n   No. 1 and that they can consult in our portal\n   <em>\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2021/05/nn1.pdf\" rel=\"noreferrer noopener\" target=\"_blank\">\n     Workers Revolution\n    </a>\n   </em>\n   .\n  </p>\n  <p>\n   It is not about mechanically copying the experience of other countries, but of assimilating it to solve the specific problem in each country. This is the Marxist way to face the problem, because, as Comrade Aureliano, leader of the UOC at that time, said in an interview in 2001: «From the beginning you have to build a game that is prepared, ready; Theoretically convinced and trained practically to develop the most diverse military actions at any time; We cannot form isolated militants of the military confrontation and the popular war ». The Popular War in Colombia will not be simile or traces of the Chinese experience, nor of the Peruvian, we must keep in mind its tactics, its organization and especially the determination to unite in arms to combat imperialism, bourgeoisie, landowners, and All the reaction that hinders the emancipation of the proletariat and the people.\n  </p>\n  <p>\n   That is why we must forge comrades, militants capable of directing the masses to face and crush the counterrevolution, taking into account that the party is the one that rules and should never be allowed to send the rifle to the party, as well as not forget that Power is born from the mouth of the rifle, from the people in arms. Colombia is the sun at birth, our struggle is fair, and the right will germinate union and sympathy in the heart of the people.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/guerra-popular/", "type": "article", "title": "Preparing the popular war is essential in the revolutionary exercise | Workers Revolution", "description": "One of the work of the working revolution is to dismantle that opportunistic and bourgeois idyll that the reformist left, the workers, peasants and", "author": ["Revolución Obrera"], "tags": ["Guerra Popular", "Pacifismo", "pacifismo armado", "Procesos de Paz"], "section": "Actualidad política", "source_name": "Revolucion Obrera"}