{"title": "The female, a class issue. The three sides of the classical issue of the female issue", "published time": "2024-03-12T02:26:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgx7CvjuE9OtAYzwo8G-jxlmLBiHzdrRvWTgwB01SZ6X07nJ7M0hEYYXrE-fNdK3tyFzfvkv9_JM8ZkxrD_uySsQp8o8sv9xSYlSWCdLNoddrmDlbopbz4x38nGo9z9Jvo6om6soy9dPSJo75Q5_eHh6VTzCr9ImjcPEWMt7HlRtokUGiav0WB5WxYi0go/s547/%CE%93.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4425884761769033524\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"547\" data-original-width=\"498\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgx7CvjuE9OtAYzwo8G-jxlmLBiHzdrRvWTgwB01SZ6X07nJ7M0hEYYXrE-fNdK3tyFzfvkv9_JM8ZkxrD_uySsQp8o8sv9xSYlSWCdLNoddrmDlbopbz4x38nGo9z9Jvo6om6soy9dPSJo75Q5_eHh6VTzCr9ImjcPEWMt7HlRtokUGiav0WB5WxYi0go/s547/%CE%93.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgx7CvjuE9OtAYzwo8G-jxlmLBiHzdrRvWTgwB01SZ6X07nJ7M0hEYYXrE-fNdK3tyFzfvkv9_JM8ZkxrD_uySsQp8o8sv9xSYlSWCdLNoddrmDlbopbz4x38nGo9z9Jvo6om6soy9dPSJo75Q5_eHh6VTzCr9ImjcPEWMt7HlRtokUGiav0WB5WxYi0go/s547/%CE%93.png\" width=\"291\"/>\n </div>\n <br/>\n <p>\n </p>\n <p>\n  <i style=\"text-align: justify;\">\n   The following text is the suggestion by Yianna Antoniadis\n  </i>\n  <i style=\"text-align: justify;\">\n   <span lang=\"EL\">\n    At the event held by the KKE (M-L) on Saturday, March 9\n   </span>\n  </i>\n  <i>\n   «\n  </i>\n  <i style=\"text-align: justify;\">\n   8 March 2024: We are discussing the female issue at\n  </i>\n  <i>\n   \"\n  </i>\n  <i style=\"text-align: justify;\">\n   Outside the walls ”\n  </i>\n  <i>\n   »\n  </i>\n  <i style=\"text-align: justify;\">\n   <span>\n   </span>\n  </i>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   <u>\n    Side One: The class root\n   </u>\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  The female issue is class because it was born with class society. Marx and Engels have shown that the cause of the woman's unequal position is neither psychological nor biological. It didn't always exist. Changing the way material life production resulted in the appearance of the historical social phenomenon of the woman's enslavement. Therefore, there will be no forever, it can be overthrown.\n </p>\n <p style=\"text-align: justify;\">\n  During the long period of humanity, where the origin of children were determined by the mother, the two sexes were equal and there was communion. In those primitive communist societies there was a division of labor, but it had no competitive characteristics. In a certain phase, people's work created excess tools and food, which brought the separation of society into classes.\n </p>\n <p style=\"text-align: justify;\">\n  The man was in the advantageous position to handle the superixture, which is owned. The family goes to its monogamous form in order to serve the need to transfer ownership to the descendants of the man, who must be sure to be his. Woman's work loses her social character and she is oppressed and humiliated.\n </p>\n <p style=\"text-align: justify;\">\n  All of this builds the appropriate superstructure. With the help of religion, oppression, exploitation, lower position in society, violence, and strict monogamy of the woman are justified. With the creation of the classes, that is, the corresponding \"law\" was created, which consistent with this new relationship of things. It was then that, according to Engels, the \"cosmopolitan defeat of the female sex\" took place.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   <u>\n    Side second: The intensity of the problem according to the class position\n   </u>\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  Women are not a homogeneous social stratum but, like men, belong to different social classes which, between workers and bourgeois women, are competitive. Working women are victims of oppression due to sex and class exploitation. The lower a woman's socially, the more heavy heavy on her (pay, access to education, etc.). Women of the people and the working class experience multiple exploitation and oppression. They do not have the financial means to get rid of the burdens of the household such as the women of the ruling class who pay for other women or men to do their homework and child care. A worker is oppressed by the bourgeois feminist employer, who oppresses the male worker.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   <u>\n    Side Tuesday: The female issue as a case of 'order'\n   </u>\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  The female masses are half of the people.\n  <i>\n   \"Without women there can be no real movement of the masses\"\n  </i>\n  Lenin used to say. This is a serious compass for the case we serve. The emergence of the female issue and the struggle in the direction of female emancipation and widening of women's rights\n  <i>\n   'It's not feminism, it's a practical revolutionary effort'\n  </i>\n  (Lenin).\n </p>\n <p style=\"text-align: justify;\">\n  As bourgeois women, when they raise bourgeois democratic demands, do so in their social class: they support capitalism, which is the basis of the exploitation of popular strata women. They defend the existence of allegedly common interests among women, regardless of which class they belong to, to hide that they belong to the one that exploits the rest. That is why bourgeois feminist organizations are completely absent from wage and pensions struggles, from motherhood claims and labor rights struggles.\n </p>\n <p style=\"text-align: justify;\">\n  <i>\n   In summary, for us the female issue is class, because the inequality against women stems from the creation of classes and is reproduced by the bourgeoisie, today's exploitable class, without the crushing of which the woman will not be redeemed. It is, on the other hand, class because it first and primarily the poor, the working mother, the unemployed. And third, it is class because it is tied to the class workers' movement. Any disconnection of the class element from the struggle of women leads to outrageous distortions that put a serious obstacle to the hypothesis of female masses.\n  </i>\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   As for issues related to the superstructure:\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  The class nature of the female issue, which has its roots in exploitative production relations, is reflected in the construction, shaping perceptions and prejudices about the position and role of women. The school, the church, the art, the customs and the customs, the family, the media, every institution or social activity maintain and reproduce ideologies about the inferiority of the woman. Yesterday's darkness is reproduced in today's modern. All of these perceptions are not sufficient to be denounced. We do not refer the female issue to socialism, saying it will be resolved then. We are fighting for - for millennia - perceptions that consider the woman, a man of the man.\n </p>\n <p style=\"text-align: justify;\">\n  When we talk about the class of female issue, we do not underestimate the ideological struggle, but we stress that it also has a class sign. We criticize feminist organizations, not because they deal with the superstructure, but because they exhaust their action on it, and their proposals do not question the system that generates female inequality.\n </p>\n <p style=\"text-align: justify;\">\n  Marxism and the communist movement have inherited us to have a body of views on the female issue, which must be enriched, spread out, modernized. For marriage, motherhood, family, gender relationships, work and unscrupulous work at home, abortions and everything else the big issue is raised, we have an opinion. Class and ideological struggle go together. The confrontation with the perceptions that support their philosophy in the class structure of society is essential and is not easy at all. The formation of our point of view must be accompanied by an attitude of life and come out of our organized struggle.\n </p>\n <p style=\"text-align: justify;\">\n  <u>\n   Unlike Marxism, feminist theories want, the exploitation of the woman and her unequal relationship with the man, to come from patriarchy\n  </u>\n </p>\n <p style=\"text-align: justify;\">\n  <i>\n   \"Patriarchy is understood as a system that is social, political and economic. Therefore, economic practices may be patriarchal or not. Correspondingly, capitalism is an economic system that is a more specific form of the general economic system of patriarchy. This means that patriarchy historically can take various forms and capitalism is only a form of it in specific historical and social contexts.\n  </i>\n </p>\n <p style=\"text-align: justify;\">\n  A common basis for different currents within the context of feminist organizations is the claim of an informal capital-men. Men benefit because they ensure that their wife is their personal maid while getting this family salary and the best jobs. They are hostile to the unions, charging them that they have historically contributed to the reinforcement of male interests with their demands (welfare for women, labor wages sufficient for the whole family, etc.) and in the depth of these views hides that they are hostile to the labor movement .\n </p>\n <p style=\"text-align: justify;\">\n  Although the theories of patriarchy have differences between them, they agree that gender is what defines the social system, the contrasting man-woman is regarded as the basic opposition of society, not the contradiction of capital-labor.\n </p>\n <p style=\"text-align: justify;\">\n  Today, the theories of patriarchy and their derivatives, that is, the theories of social sex and gender -based violence, dominate. They have managed to penetrate almost all the spaces of the left and anarchy, which have adopted, not only the term feminism, but also everything related to feminist -bourgeois perceptions.\n </p>\n <p style=\"text-align: justify;\">\n  We disagree vertically with these views because they see the roots of the female issue in biology, in the \"brutal nature of the man\", as they consider that the man is the enemy and not the class structure of society.\n </p>\n <p style=\"text-align: justify;\">\n  These views beyond that they are completely unmistakable, they extinguish every hope of the woman for emancipation. Because the basic contrast of society is between the two sexes, if its root is biology, then the only thing left is gender deconstruction. The abolition of man -woman distinction and the conversion of all into \"changing subjectivity\", \"constructions of society\". Gender is distinguished in \"biological-sex\" and \"social-genders\". These theories are metaphysical and openly state that they are confronted with Marxist views.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   <i>\n    The ending of these theories is that there is no class enemy but racial. There are no bourgeois and proletarians, employers and workers but only men and women. In the name of the unity of female sex, or rather female, class peace is signed and the war is raging.\n   </i>\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  The different interpretations of the female issue, class or racial, inevitably lead to two anti -diametrically opposed and, ultimately, opposing lines within the movement. On all aspects of the female issue, both in interpretation and in the way it is addressed, the goals of struggle and the demands, the same existential questions are reflected:\n </p>\n <p style=\"text-align: justify;\">\n  The enemy is men who by their nature are violent and sexist or class society and capital. Is the enemy overturned, or should we pretend that there is no metaphysical theories? And even further, the capitalist system can or not be overturned?\n </p>\n <p style=\"text-align: justify;\">\n  Because, if it can be overturned, then we want to overthrow it and want it all. To be liberated from the oppression that generates the capitalist mode of production that oppresses and the male worker. To build the construction that will support new production relationships and want the woman really equal.\n </p>\n <p style=\"text-align: justify;\">\n  But is feminist theories the first to defend the capitalist system itself? Is their basic concern to hide the class contradictions and the rotten of this system that is deeply rotted? They are trying to disorient and convince women that in war, poverty and poverty, hand-in-hand, bourgeois and workers, urban governments and pioneering fighters, Palestinians and Israeli femininity, they will be released Sexism.\n </p>\n <p style=\"text-align: justify;\">\n  This line struggle is shown on all aspects of the female issue. We will refer to some aspects, not because we underestimate the rest, but because our goal is not to exhaust the discussion, but help to open it after you.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   For gender -based violence\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  Already before the pandemic, one in three women in the world of 15-49 years, was a victim of abuse every year, mainly by her erotic partner (Un Women, 2020). After the start of the pandemic in the US, Asia and almost everywhere in the world, the numbers of victims increased dramatically. In Greece, in January 2021 up to 10 rape of women per day, much smaller than the real one, as forensic and police authorities are estimated to be reported to be reported 1 out of 24 cases. About 4,000 incidents of rape are committed, but only 200 are reported. In all countries of Europe in recent years, women's murder has increased significantly. A pan -European study showed that between 2001 to 2014, women's murders have gradually increased. In 2017, 58% of the murdered women worldwide were murdered at home by familiar faces. The oppression and exploitation of the woman in the crisis is deepened, her position is getting worse.\n </p>\n <p style=\"text-align: justify;\">\n  At the same time, civil law welcomes the perpetrators, through a series of laws that confirm the system's intention to subdue women even more. The Law of Tsiara (2021), for the compulsory cooperation, which gives rights to the life of former woman and minor children even if they are victims of his abuse. Changing the law on rape by submitting the victim to a forensic examination in order to prove that it was in a hurry, the anti -labor law Hatzidakis according to which the employer (ie number one perpetrator in the workplace) assumes… protection from the sexual harassment. The questioning of the right to abortion by the Church and far -right aspects of the system confirm the class origin of violence.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   But what is the reason for this explosion of violence and what should our attitude be?\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  The conditions in which the people live and who do not define them do not shape them but are imposed by the greats of the world, are the ones who give birth to violence and crime, with women first on the list because of their double exploitation. The peoples are immersed in poverty, poverty, diseases and poverty. Despite technological achievements, artificial intelligence and space conquest, societies, and even in the developed West, are condemned to a modern Middle Ages characterized by inhumane working and living conditions for millions of poor, and indescribable violence. Refugees, immigrants, unemployed, employees with hunger and hunger wages, workers without rights and basic security conditions make up the millions of modern -day hells, who strive to survive in a world that does not fit them and have no prospects for them and have no prospects for them their children.\n </p>\n <p style=\"text-align: justify;\">\n  The removal of the people from collective struggle, solidarity, class consciousness. The difficulty of politicizing any movements that erupt and the difficulty they face in being victorious lead to individualism and leave everyone and everyone exposed to the attack of the system and its rotten ideals. Consumerism, the commercialization of love, the dissolution of human relationships, the treatment of the female body as a commodity, the promotion of easy wealth through gambling and prostitution, and the absolute lack of vision and perspective, alienate people. They are unable to see the class enemy, turn against each other, trying to survive in an inhumane and violent system.\n </p>\n <p style=\"text-align: justify;\">\n  Violence is therefore not gender, but class. Poor women are more exposed to violence. Their financial situation makes it more vulnerable to the blackmail and harassment of the employer, and often does not allow them to be removed from the abusive spouse, since they are not able to maintain themselves and their children who are also at risk. In addition, the laws and courts are at the service of capital and the powerful, the examples of dozens in our country, but I leave them for the debate.\n </p>\n <p style=\"text-align: justify;\">\n  A necessary clarification. We do not ignore or overlook that the rich women accept violence or, if you will, the most favored. Nor do we even more consider that rapists, killers and sexists are victims. But the rapist is not enough for us, we do not consider that the capabilities and needs can fit into such a limited and often controlled and useful, system. Treating all men as potentially rapists and murderers is not only unfair and unfounded, but hides their system responsibilities and in fact adopts the bourgeois perception that brings all issues to personal responsibility.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   For the work\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  We do not mention here in the position of woman at work, we have done it in our various texts and we could see it after the conversation. More we want to dwell on two sides that have been put in the discussion on the female issue and want attention.\n </p>\n <p style=\"text-align: justify;\">\n  There is a lot of talk about women's right to have their bodies as they want themselves and to be \"sex workers\" and the movement to fight to have labor and professional rights and to recognize their work and contribution to society . I'm not going to say how vulgar it sounds in my ears. How tragic I think, a woman or any man, to have to sell his body and emotions to make a living. Just to say how tragic they are people who are struggling to adopt and reproduce the ideals and values of such a rotten and inhumane system and sprinkle the shit with sugar to consume them easier.\n </p>\n <p style=\"text-align: justify;\">\n  Why poor women and men, marginalized trans people have to be led to prostitution to survive or why young and young people follow the same path with a little fancy wrapper to live a comfortable life with easy money, very consumption and unbearable . Who defined these ideals and values, who left so few passes open if not the capitalist system itself. How can we consider it to be a real choice. That these people could have a decent life, with pleasant and creative work, with fees that allow them to live decent, have roofs, food, education and health for themselves and their children, but preferred to self -sustain the body and invest in the sex industry.\n </p>\n <p style=\"text-align: justify;\">\n  Isn't it hypocrisy, at the same time that we know that thousands of women are victims of trafficking, when 12 -year -olds and 14 -year -olds are systematically rushed in exchange for a plate of food and, while threatening, in fact, their own lives to talk about processing and self -determination? We do not hide behind our finger and do not rinse the system of mastic, cops and judges covering the davids and rapists, adopting such demands. Under no circumstances are we against those who are in this position, but it is our revolutionary duty to reveal the real responsible and to fight for life with rights and dignity. Because otherwise we leave the system undisturbed to reproduce its rotten rot and use the female movement to its advantage.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   For homework and feminist strike\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  The homework is that a person can be more uninvited and created. They offer nothing to the human mind, they are boring and trap women in a microcosm monotonous and bone. Much more when it is loaded with the main responsibility of children's upbringing and old age and illnesses of elderly parents. Millions of women have spent their whole lives doing homework and taking care of all other family members, young and old, including spouses, perhaps, especially those. The feminist movement, which claims to be aimed at directly improving women's life conditions, claims a salary for homework, considers that the process of reproduction is a job and must be paid. It also defines the feminist strike. So on March 8, we do not cook, we do not wash and we do not smile, we do not hug, we do not give our children cards. In this way we are able to first accept that it is really our job to take care of the home, hoping for a small pay and, secondly, to confuse the mop with love, affection and feelings to our children and comrades. Human relationships of companionship and solidarity to be treated as a job.\n </p>\n <p style=\"text-align: justify;\">\n  On the contrary, we believe that the point should be that we will get rid of these unscrupulous jobs. Until we can have another society as mentioned by Vangelio previously, we first owe women and men who are in class struggle and on the side of women to fight so that the homework will be restricted and shared among those who are shared among those who They live in every house.\n </p>\n <p style=\"text-align: justify;\">\n  We need to decide the relationship and the role we want to have at home and in society in general. Certainly not each one alone can shake the role that the system wants to load it, but it is important to question it and try to move on to more creative roles to fit us. Instead of constantly questioning the abilities, through the burden of responsibility and guilt that have loaded us, to see our role and participation in the movement.\n </p>\n <p style=\"text-align: justify;\">\n  The Left and the Movement must make their account and self -criticism, whether they have succeeded, in recent decades, under the burden of the defeat of the communist movement, to deal with these issues. Participation in the movement, politicization and class consciousness constitute and steal every poor and exploited man. Talking about women and the double oppression they live in, this is not enough. They need to discuss, to challenge, to persuade themselves first to shake off the bourgeois ideology and the superiority that the system gives them to women.\n </p>\n <p>\n  <span style=\"text-align: justify;\">\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  Both men and women, we need to see the patterns, values, ideals, attitude, the attitude of life we adopt. The system has found new, more complex, ways to invade our minds and shape consciousness. No, it is not all -powerful, equally in deep crisis and sepsis, and the millions of poor people, the peoples, are looking for a way out and are looking to find out how they will answer. Part of this search are the outbursts of youth, which in addition to anti -war or labor claims are also concerned with broader anti -systemic issues, such as the crime in Tempi.\n </p>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["8Μάρτη", "Γ.Α.", "γυναικα", "Κ.Κ.Ε.(μ-λ)"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_81.html", "source_name": "Resistance in the neighbourhood"}