{"title": "PC 12 March-No to the rearm plan of the imperialist Europe which is the war economy downloaded on workers and the masses and great profits for the masters of the weapons", "published time": "2024-03-13T03:28:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfRZE94ib37QyXzJjNjKZPX0eopv_EERpZGx_Wwg0ONbX339C9y38R09HH24repPT30Rp3C0rXrWLppRa0FMulbH4lCqizbSVukDRp74-w0WNxZthxmP4zpjfSZOpHnVM-hXq3Y8Pcw9cWdb8ZP_6ctmCTHYqVhnS9tpWzin0AqoTE0LvaTpkDIZoKZB7C/s2048/esercito%20europeo.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3464479373426413880\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   by contrainformation Ross Operaia dated 12/03\n  </span>\n </p>\n <p>\n  <span>\n   <br/>\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1368\" data-original-width=\"2048\" height=\"274\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfRZE94ib37QyXzJjNjKZPX0eopv_EERpZGx_Wwg0ONbX339C9y38R09HH24repPT30Rp3C0rXrWLppRa0FMulbH4lCqizbSVukDRp74-w0WNxZthxmP4zpjfSZOpHnVM-hXq3Y8Pcw9cWdb8ZP_6ctmCTHYqVhnS9tpWzin0AqoTE0LvaTpkDIZoKZB7C/s2048/esercito%20europeo.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfRZE94ib37QyXzJjNjKZPX0eopv_EERpZGx_Wwg0ONbX339C9y38R09HH24repPT30Rp3C0rXrWLppRa0FMulbH4lCqizbSVukDRp74-w0WNxZthxmP4zpjfSZOpHnVM-hXq3Y8Pcw9cWdb8ZP_6ctmCTHYqVhnS9tpWzin0AqoTE0LvaTpkDIZoKZB7C/s2048/esercito%20europeo.jpg\" width=\"410\"/>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It is certainly not peace on the agenda but it is politics \n of the increase in military expenditure. In these days the newspapers \n They report news of new funding for strategic autonomy \n of the European imperialism that translates into other passages, in \n Other war plans by imperialist governments of Europe \n which are only needed to feed the fire of the clash \n military in progress against Russia in particular.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Governments and the \n same European institutions speak of common defense but the unit of \n intent that reach the various imperialist countries is only transitory \n Because the interests of individual countries are different and conflicting \n European imperialists, France, Germany and Italy above all, at the basis of the division of the world.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Now, also for \n the approach of the European elections and the election campaign in \n USA, the question of the armaments race returns to be \n agitated with more strength by the political leaders of European parties and by \n Masters of arms who, in these days, have presented the new guidelines of the \n strategy for the defense industry through the commission \n European.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The war in \n Ukraine requires a continuous flow of weapons by the \n Imperialists and Zelenskj repeats him at all his visit, a continuous \n need for weapons and ammunition to face the war potential \n Russo who is growing as regards the ammunition, \n As reported by the owners' newspapers, and for imperialist countries \n Europeans The problem is not to take action for peace but \n Continue to feed winds of war, create all the premise \n for a new carnage in Europe, as explicitly says the \n same von der Leyen: \"Europe prepare for war in \n Next five years because, it is unlikely, but not impossible \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The race to \n rearrange for European defense, the war economy behind which \n The enormous profits of the arms industries, blessed by their business bags are hidden, are themes of the campaign \n election certainly, even if the financial resources that Europe \n In this case it available for the weapons industries is \n unsolved but the meaning is however to give an indication for \n make the profits of the industries of the \n Weapons, because this infinite war certainly convenient for them.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Recently there is \n State Macron, his government is representative of a Member State \n of the UN Security Council and nuclear and colonial power, \n who made the proposal of an deployment of troops born in \n Ukraine and then continued Scholz representative of a government \n who has increased the military expenditure of his country by overcoming the roof \n of 2% (to be precise 2.1%) of military expenditure with respect to \n Gross domestic product (GDP), the latter objective set in \n Born area to increase the military power of the alliance \n Atlantic, representative of a government who, together with the United Kingdom and \n France - to which from his direct and indirect contribution also \n Italy of the Meloni government -, is present on the field in Ukraine \n not only with mercenaries but also with professional officers for \n Fight and train to use long -range weapons that come back \n useful in addressing them against Russia, thus feeding the escalation \n Bellica.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Also drones, \n plane-radar and electronic war of different allied air force \n they often fly just outside the Ukrainian airspace to help the \n Kiev forces to hit objectives in Crimea and Russia avoiding \n official involvement in the conflict.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  London has \n another 2.5 billion for military aid to Ukraine in Ukraine \n 2024 (after 2.3 billion both in 2022 and in 2023), Berlin promises \n 8 billion only this year (has just inaugurated a new factory \n of ammunition in low Saxony), France provides cannons, system \n of aerial defense, missiles and pilots training.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A huge flow \n of money flows to help the puppet of NATO and his government of \n Nazis, to the oligarchs in power in Ukraine and recently the EU has \n approved in January 50 billion on 4 years of economic aid (the \n World Bank has calculated that Ukraine will need 450 \n billions of euros for reconstruction). Profits on profits.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But not only help \n Cheap, as you know, weapons are a constant.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In the recent \n Report of the European Network against the weapon trade, ENAT, from \n War Lobby to War Economy, in which 536 were reconstructed \n meetings between representatives of the main companies in the sector \n European and members of the Commission between 2014 and 2023 and 175 \n Meeting with MEP between 2019 and 2023. “The pressures of the \n military industry lobby also on the EU Commission are \n continuous and relevant \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The European defense \n It is the appeal of the Commission aimed at the masters of weapons in \n Europe to increase production and governments to increase spending \n military.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The Commission \n European provides for \"mobilizing 1.5 billion in the EU budget for the \n period 2025-26 to continue improving competitiveness \" \n of industry and defense technology. In itself it is one \n negligible figure, it is calculated that with 1.5 billion the EU could \n finance the purchase of just 58 Leopard 2. But, he explains \n Borrell, «The bottom is an incentive to invest, not for \n replace states \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A project, \n According to the commissioner for the internal market and the services, Breton, \n which initially needs 100 billion (in Eurobond) to arrive \n to a turning point. But of that money, in the new EU plan, there is no \n trace.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The weapons \n they could be purchased by a consortium of European countries \n sponsored by the Commission with the same model that was adopted \n For anti-covid vaccines and, especially for ammunition that are the \n more urgent chapter of the supplies in Kiev, they could \n Use the funds of the Russian oligarchs frozen by the sanctions \n after the start of the aggression to Ukraine. For the rest, at \n more expenses for purchases of war material should be done \n in front of the same way that the Next Generation EU was created \n And to the PNRRs: the creation of European debt. Then a new war thrust downloaded on the masses, on the workers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Borrell remember \n that \"the European defense industry has already increased by 50% \n His abilities », but\" we must go further ». «In 2022 - he adds \n The high represented - the investments in the defense were \n 58 billion euros divided between the twenty -seven. In the USA the Pentagon \n He asked for investments for 215 billion euros ».\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Today, 78% \n of the European acquisitions in the defense sector come from \n countries outside the European Union. Edis (European strategy for \n The industrial defense sector) aims to encourage Europeans a \n work cooperatively and to invest jointly in the \n skills built in Europe. Invites Member States to buy \n At least 40% of military equipment collaboratively - \n that is, without weighing their feet with each other - and 50% \n within the EU by 2030, reaching 60% by \n 2035. To do this, the Commission intends to facilitate and support \n Joint programs using multiple funding and tools \n regulations, which are based on the strengthening of the European industry \n of the defense through the law on common contracts (Edirpa) and the \n law in support of the production of ammunition (ASAP).\n </p>\n <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Must \n Mention that in the meantime, participation in European military missions \n has already been underway for some time and this \"common defense\" is invoked \n by the imperialists while they hide each of them the dagger behind \n The back ready to launch it to competing imperialism. \n They converge tactically but the political and economic interests there \n they bring on a collision course, today they come together on Ukraine, medium \n East, a peaceful nature for a power policy of imperialism \n European, in reality a European imperialism that is made up of various \n Imperialist countries whose strength relationships remain in balance \n more and more precarious.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   To push for \n coordinate the skills of member countries in defense development \n In particular, the governments of Estonia, France and Poland, \n signatories of an appeal that relaunches the military defensive capacity \n continental. Among these countries Poland is engaged in a \n massive rearmament program, buy American, British weapons and \n South Koreane, certainly not European. And this is already a contradiction \n whose solution points the European Commission.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Two years \n from the beginning of the war in Ukraine the wars and threats of \n war are increased, humanity is constantly threatened \n from imperialist policies.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   The complex \n military-industrial and ministers are one-and in Italy \n Minister Crosetto represents in a too evident way \n this union - and the industry of the \n defense, the financial sector and the academic world, a topic \n which unequivocally demonstrates that the goal of peace does not \n can be reached without overturning their respective governments of \n Imperialist capital, their states, which are the heart of this \n system that is dragging us into a world war.\n  </p>\n  <div style=\"clear: both;\">\n  </div>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "From counter -information Rossusoia of 12/03 is certainly not peace on the agenda but it is the policy of the increase in military expenses. ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-12-marzo-no-al-piano-di-riarmo.html", "source_name": "proletari comunisti"}