{"published time": "2024-03-13T03:35:27+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 344px) 100vw, 344px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143.webp 344w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143-300x164.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143-60x33.webp 60w\" decoding=\"async\" height=\"188\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143.webp\" width=\"344\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  In a state of emergency since March 9, Haiti is now being governed by a “presidential transition council” following the resignation of Prime Minister Ariel Heny. Henry, who was in Kenya's capital trying to close an agreement for a UN mission, failed to return to the country after successive actions promoted by paramilitary organizations.\n </p>\n <p>\n  Among the main actions of the armed groups is a joint attack on a prison that resulted in the release of 4,000 Haitian prisoners and an attempt to control the international airport that was very close. The union between different paramilitary groups is the result of a call made by Jimmy “Barbecue” Charzier. He went public to cry out for the end of the struggles between the armed groups to overthrow the Prime Minister. The newly instituted “Council” is expected to be defeated by the actions of these paramilitary organizations, which are supplied with weapons from the United States, especially from Florida. They are point 50 machine guns, rifles, snipers and even drones.\n </p>\n <p>\n  Meanwhile, the people continue to face the consequences of reactionary violence, now widespread after centuries of imperialist interference with the Haitian nation. According to doctors without borders, in the largest slum in the country - Cite Soleil - death rates are comparable to those of Syria. The organization of Yankee imperialism and mainly guilty for the current situation, UN, said the nation's health system is “close to collapse”, with scarcity of personnel, equipment, beds, medicines and blood to treat bullet injured patients.\n </p>\n <p>\n  In Brazil, Luiz Inácio stated that “it is necessary to act quickly in Haiti”, without clarifying what kind of action is talking - last September,\n  <a href=\"https://anovademocracia.com.br/genocidio-repetido-luiz-inacio-quer-enviar-militares-do-bope-e-policiais-federais-para-treinarem-policia-haitiana/\">\n   The agent had already announced\n  </a>\n  that the Bope of RJ will participate in the joint action headed by Kenya. Antony Blinken, in turn, talked to the Kenyian president about the Haiti crisis. Both underscored a commitment to a multinational security mission to “restore order”. It will be the beginning of a third foreign intervention. On the second of them, conducted for 12 years (2005 to 2017) by Brazilian generals such as Augusto Heleno, which was seen was military operations conducted in the objective of promoting massacres and exterminations. All this experience was used in\n  <a href=\"https://anovademocracia.com.br/militares-praticam-nas-favelas-brasileiras-o-que-aprenderam-no-haiti/\">\n   Repression against the people of the favelas of SP and RJ\n  </a>\n  .\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/haiti-nova-crise-evidencia-fracasso-das-missoes-imperialistas-e-dos-generais-brasileiros/", "type": "article", "title": "Haiti: New crisis evidences failure of imperialist missions and Brazilian generals - the new democracy", "description": "Will the Haitian Prime Minister resignation be succeeded by taking power by paramilitary groups? New crisis in Haiti, which raised levels of violence to heaven, highlights the failure of imperialist missions and Brazilian generals", "modified time": "2024-03-12T16:35:29-03:00", "updated time": "2024-03-12T16:35:29-03:00", "author": ["João Alves"], "categories": ["Internacional"], "tags": ["haiti", "Minustah"], "sections": ["Internacional"], "link-section": "internacional", "source_name": "A Nova Democracia"}