{"published time": "2024-03-12T01:57:30+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 436px) 100vw, 436px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485.jpg 436w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485-253x300.jpg 253w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485-60x71.jpg 60w\" decoding=\"async\" height=\"516\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485.jpg\" width=\"436\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Can fiction be more real than reality? João Ubaldo shows us that yes. Naked and raw reality suffers from lines that tie it and give them consistency. Therefore, every vision and every portrait of reality are extremely ideological. The truth, the real, is made of ideology. All art is, therefore, as much as some seek to forget this, the result of a form of life. Every work is synthesis, frozen and alive, of concrete and contradictory individuals, about the world they live and the relationship they establish with it.\n  <em>\n   Long live the Brazilian people\n  </em>\n  , novel by João Ubaldo Ribeiro, it is quite interesting not only for its literary exceptionality, but also as an example of the contradictions that constitute a work of art.\n </p>\n <p>\n  Let's start with the good part. The novel addresses, under the style commonly known as fantastic realism (in which fantastic, unreal, mythological elements, etc., run side by side with reality), the history of Brazil, especially the period between independence (1822) and proclamation of the Republic (1889). We see just about everything, the gradual change of Portuguese imperialism to English, the capitalist need for the abolition of the slave system, the crisis of mills, the cultural and religious dynamics by mixing in the cultural cauldron, the emergence of an unbeaten national bourgeoisie as not Being European, the growth of cities and the sub -articization of the elite, the first struggles armed by the land, the horrors of the Paraguayan War, the conformation of the Brazilian Army and, especially, the life and struggle of the Brazilian people.\n </p>\n <p>\n  In this epic, it is surprised that the book has “only” 640 pages. It's just that John uses a trick, a seasoning, the \"fantasy\" serves as a lashing. That is, it draws apparent continuities between seemingly discontinuous events. But it's just a trick, because, in fact, these events do have a continuity, but very difficult to capture. Take the most beautiful example: almost all the fighters of the people represented in the novel have contact with a box within which one can spy \"everything\", all that has already been learned by past fighters. Thus, the struggles of the Brazilian people evolve from the first indigenous resistance to straws, to the communists in the Vargas era and the dictatorship of 64. Of course there is continuity between all these struggles, of course they trace a story, but one History, we can say, discontinuous, fragmented, full of roads and paths, almost irrastreable, almost countless. But through the insertion of a magical object, John \"sewing\" the story without false it. At this point, the use of fantasy is more real than reality, because in condensing very complex historical processes in a metaphor, it is able to enunciate a truth that would be very difficult to convey otherwise.\n </p>\n <p>\n  This box, however, is not limited to giving magical powers to the characters. When it is presented, we may not yet realize it, but it is the opposition that supports the whole book, a opposition to bourgeois history. Let's see: “But, the blind one explained, the story is not just the one in books, because many who write books lie more than those who tell stories of Trancoso. […] In addition, the blind man continued, the story made by papers lets all that was not made on paper and only puts himself on paper what matters. […] Someone who stole writes who stole, who killed writes who killed, who gave false testimony confess that he was a liar? Do not confess. Does anyone write well from the enemy? Do not write. So the whole story of the roles is for someone's interest. ”\n </p>\n <p>\n  The blind exposure - a figure that echoes the mythological seer, the one who sees otherwise - along with the presentation of the box shows us the fundamentally ideological aspect of history. Is there a better way to explain why every ideology is class ideology? Such lines echo about war and peace, when Tolstoy brilliantly points out that the intellectuals who write the books often overvalue their own deeds over the people's achievements. Let us observe this in the way we often learn history in schools: a story made only by a few great men and every now and then a Princess Isabel, erasing all the strength that the people employ to make the time compressor roll.\n </p>\n <p>\n  This is the thesis of the novel\n  <em>\n   Long live the Brazilian people\n  </em>\n  , recover the history of the people. But there are immense difficulties, an ideological erasure, but also one quite literal: much of the past has been lost, many files were burned, decimated populations, the huge majority of the Brazilian people were or is illiterate: it did not write its story or did not have the one write. How to rebuild a story that survives through rituals, food, garments, prayers, crafts, dictated, superstitions, scars, anything but documents? Therefore the use of fantasy is crucial to\n  <em>\n   Long live the Brazilian people\n  </em>\n  , the book would not exist otherwise, because there is a huge gap between what happened and\n  <em>\n   as\n  </em>\n  it happened. Fantasy comes to sew this gap and tell us a mythological but deeply real story that touches the struggles of our people more than any document would be capable. The box, spiritual incorporations, cannibalism, unlikely chances, mythological combatants, all resources to say what may otherwise were unquestionable.\n </p>\n <p>\n  Therefore, this novel is important to expand horizons for the production of truly democratic literature. We understand with John how the literary tool should be appropriate to its object and the multiplicity of possible styles derives from the infinity of available objects. We could talk about how some artistic forms are intrinsically linked to certain forms of ideology according to their material origins (the most evident example: agroning), but this is for another text, in addition, I am ready to advance that these are exceptions, after all, after all Even the police genre has been used brilliantly subverted, just read\n  <em>\n   The name of the Rose\n  </em>\n  or\n  <em>\n   August\n  </em>\n  .\n </p>\n <p>\n  It is just worth putting that not everything is flowers.\n  <em>\n   Long live the Brazilian people\n  </em>\n  It ends in a low grade that does not match all its energy. We advanced to a certain point for the 1970s, when Stalin José, a Brazilian communist, dies of apparent tiredness or disappointment. Soon after, we have a passage in which the continuity of the Brazilian people, hitherto sewn through fictional resources, is reduced to a specific resource: the manifestation of spirits who successively embody during generations. As if the story were just something that lives through us and of which we are not really part.\n </p>\n <p>\n  I don't want to tell the whole plot, so this explanation may make the book look silly. It is not. In fact, the narrative is well conducted and the closing of history follows the internal logic it has established. It took a good effort to realize, however, that the literary tool that once connected fiction to reality, only joined fiction to fiction. It should be noted, of course, that every tool is a two-edged knife. In the end, it seems that John cuts himself. After a Homeric effort to glimpse the past, it seems difficult to give the important turn to the future and resorts to an idealistic thesis of history. It is the only point that weighs negatively and significantly in the book. It is not justification not to read it. On the contrary, it may be another reason for him being so interesting.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/viva-o-povo-brasileiro-sobre-o-uso-do-fantastico-e-o-ficcional-na-literatura-democratica/", "type": "article", "title": "Long live the Brazilian people: about the use of the fantastic and the fictional in democratic literature - the new democracy", "description": "Long live the Brazilian people, novel by João Ubaldo Ribeiro, it is quite interesting not only for their literary exceptionality, but also as an example of the contradictions that constitute a work of art.", "modified time": "2024-03-11T14:57:32-03:00", "updated time": "2024-03-11T14:57:32-03:00", "author": ["Comitê de Apoio - Curitiba e Região (PR)"], "categories": ["Nova Cultura"], "tags": ["literatura popular"], "sections": ["Nova Cultura"], "link-section": "nova-cultura", "source_name": "A Nova Democracia"}