{"published time": "2024-03-12T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/8M-Mar-del-Plata-2024.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   There are hidden things that suddenly emerge, as was this March 8 march, massive throughout the country. More than one million companions in the street, the Misogino Millei, who was exhibited with Lali Espósito, had his response.\n  </p>\n  <p>\n   This answer raises a sequence, first was in front of the speech by assuming on December 10, with the stage of an emperor and at night he had his first cacerolazo. The repercussions of the unemployment of January 24 shook all the policy that led to the failure of the Bus Law. And above all that it was a leap in the combativeness of the entire labor movement, because its concretion implied a discussion and a factory decision by factory and guild by Guild, in the midst of a debate with many colleagues who had voted and joined the unemployment . Then he received the response from the provinces where there is everything, but specifically federalism emerged and that law failed, a situation that Macri tried to take advantage of positions in the cabinet.\n  </p>\n  <p>\n   The president with the speech he made on March 1 and his call to May 25 seeks to return to the full moment he assumed. The content of that call is a great antipopular pact, seeks that all gorillas and reactionary forces be coaligated again as it was in the ballot and crushed the workers and popular expressions. It offers for that a negotiation that has already begun, which in turn allows you to gain time to rule with the DNU. He said it directly in his speech. This is the knot. Therefore our knot is to achieve the repeal of the DNU.\n  </p>\n  <p>\n   So that of women, more than one million in the streets when Milei is trying this play and advances as a top applying the DNU, it is on the one hand of immense courage and an immense contribution to stop this despot. The mobilization of March 8, summons us to maintain the claims against hunger and a new large unitary call throughout the country for March 24, and generate the conditions for a new active general strike that pushes the repeal of the DNU and the Failure of the new attempt of the mega law.\n  </p>\n  <p>\n   In the midst of these struggles, a great debate is transcurred, which is if there is another exit. To unify the fight and defeat the DNU, to fight for each claim, it is very important to see that there is another exit. Moreover, understanding that this leads us to a larger disaster. It is not only anger, hate, resistance to the measures that Milei takes, but the perspective what unifies. And the government itself gives us the elements to see that this is so, in three months the Central Bank gathered 9,000 million dollars. This shows the Argentine ability to produce wealth. We produce all that wealth, it is liquidated by paying the IMF, the bond holders, the banks, the importers and remission of the gain of foreign monopolies. That policy leads to the national disaster and as we see day by day to the liquidation of our currency if this silver returns to consumption and is invested in the production there is exit in favor of the people and the homeland.\n  </p>\n  <p>\n   This demonstrates the potential of the wealth of Argentine production. That is not a wealth only for the natural resources we have. These 9,000 million dollars are production. Natural resources, if you leave them, is to observe a beautiful geography. But silver, wealth, is done with production. This productive capacity that the Argentine people have, in all branches, in oil, in gas, in the countryside, in the production of grains, in industrial production, a working people who have the capacity to realize in very various branches. We are one of the twenty countries that have automotive industry, one of the twelve countries that can produce vaccines, has the ability to produce drones. All this potential is what the government suddenly sucks wealth and those eight billion where are they going to go? To pay the taxes to the FM, to pay the Chinese swap, to pay the bonds of all color that have been made of bond festival.\n  </p>\n  <p>\n   Well, this is the point that you have to be clear to understand that if all that wealth is put at the service of production and consumption, there is exit. But you necessarily need to join, face this and work for that. Another policy that suspends the payment, that sends silver to production and that gives satisfaction to hunger that is reigning in the Argentine people.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : We stay in the imagination of what should and can be done.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : A big idea of where you want to go, not to hesitate to hit with whoever stops this disaster, repeal the DNU and twist the arm to the government, to achieve another policy and another government that enables the measures of a national and popular exit .\n  </p>\n  <p>\n  </p>\n  <h5>\n   Photo: March 8, Mar del Plata\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/las-mujeres-marcan-el-futuro/", "type": "article", "title": "Women mark the future", "description": "There are hidden things that suddenly emerge, as was this March 8 march, massive throughout the country. More than one million companions in the street, the Misogino Millei, who was exhibited with Lali Espósito, had his response. This answer raises a sequence, first was in front of the speech by assuming the ...", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}