{"title": "On the occasion of the deployment of frigate to the Red Sea Egypt 1882. The first time Greece sent warships to the Middle East", "published time": "2024-03-12T21:07:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjW0mpPeangaFKfD_mh82qQX1-mQMlq6AAJGPvmU1BLzTWYfnXB-tA4uXxpIDo9ypo9sHgluhwOuQy03_1zR2sf51bl5S-5xp3xQpP14R-KibZx1mHbgcUM3J0T-bvnfMuysaqNxOI2eepN_uP-TRppTz8Mvrm9Kq-nourNNiozE0-EeJS3mkGuz66pkck/s1500/AXB0047a.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1038310308043573505\" itemprop=\"description articleBody\">\n <div>\n  <i>\n   Posted on the proletarian flag, Fyl. 958, on 9/3/2024, we copy it from\n   <a href=\"https://istoriakk.blogspot.com/\" target=\"_blank\">\n    History teaches and inspires\n   </a>\n   :\n  </i>\n  <br/>\n  <br/>\n </div>\n <div style=\"text-align: center;\">\n  <img border=\"0\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjW0mpPeangaFKfD_mh82qQX1-mQMlq6AAJGPvmU1BLzTWYfnXB-tA4uXxpIDo9ypo9sHgluhwOuQy03_1zR2sf51bl5S-5xp3xQpP14R-KibZx1mHbgcUM3J0T-bvnfMuysaqNxOI2eepN_uP-TRppTz8Mvrm9Kq-nourNNiozE0-EeJS3mkGuz66pkck/s1500/AXB0047a.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjW0mpPeangaFKfD_mh82qQX1-mQMlq6AAJGPvmU1BLzTWYfnXB-tA4uXxpIDo9ypo9sHgluhwOuQy03_1zR2sf51bl5S-5xp3xQpP14R-KibZx1mHbgcUM3J0T-bvnfMuysaqNxOI2eepN_uP-TRppTz8Mvrm9Kq-nourNNiozE0-EeJS3mkGuz66pkck/s1500/AXB0047a.jpg\"/>\n  <br/>\n </div>\n <div>\n  <br/>\n  The Greek government's decision to send warships to the Red Sea brings back the participation of our country a few years ago to the 2003 Iraq war. , in view of the American attack. But this was not the first time. In the distant 1882, the government of Charilaos Trikoupis sent two warships to Alexandria, Egypt, to join with the English -French fleet in the swallow of a national uprising that had erupted in the Nile country.\n  <br/>\n  <br/>\n  <b>\n   Anti -colonial uprising\n  </b>\n  <br/>\n  <br/>\n  The fact is not so well known in our time. It happened in the years when the only vision that the Greek ruling class could give was that of the Great Idea. An idea dangerous, adventurous and deceitful that only was suffering for the Greek people.\n  <br/>\n  <br/>\n  Egypt in the second half of the 19th century, although typically considered part of the Ottoman Empire, in practice it was an autonomous state. The eastern question, that is, the division of the Ottoman Empire, put it in the whirlwind of colonial aspirations of European countries and especially the UK. The global economic crisis of 1873, combined with the huge loans it had received from Europe to build large projects such as the Suez Canal as well as their inability to pay, put Egypt under an international financial control, mainly English and French. . Indeed, the two colonial countries managed, in 1879, to emerge in the leadership of the country by Teufik, a man of them.\n  <br/>\n  <br/>\n  Within a shorter than two years an anti -Ottoman and anti -colonial uprising broke out under the leadership of a military, Ahmed Arabi. Arabi mainly expressed the young Egyptian bourgeoisie, military circles, progressive intellect and sections of feudalism with national characteristics. It had great popular support, mainly from the rural population. The central demands that these strata of Egyptian society united were the modernization of the country, the establishment of elections and the adoption of a constitution to ensure political freedoms. Under the pressure of the rebels, Teufik was forced to satisfy their demands. So in the elections that followed, Arabi's National Party was first elected.\n  <br/>\n  <br/>\n  <b>\n   The foreign intervention\n  </b>\n  <br/>\n  <br/>\n  The risk of completely coming out of Egypt from the influence of the English was more than visible. Only the fact of losing control of the Suez Canal was capable of making them lose their sleep. Dangerous developments for colonial developments forced them to make the decision of military intervention.\n  <br/>\n  <br/>\n  A total of 7 English and French ships entered the port of Alexandria and demanded an ultimatum the resignation of the government. As soon as the demands of foreign invaders were known, thousands of people took to the streets of Alexandria and Cairo, supporting the legitimate government. There were serious incidents with the dead and injured. Alexandria, which had a rude defense in its port, was brutally bombed by modern European ships on July 11, 1882 and suffered major material disasters. 25,000 English soldiers landed on the coast and conquered the city. The uprising was finally suppressed. By September, the resistance of the Egyptian people had been crushed and its leader was banished. The country was essentially under English occupation. The new government promised to comply with the country's international obligations. After all, in the deal that followed the English threatened with a new intervention if needed…\n  <br/>\n  <b>\n   <br/>\n   The Greek involvement\n  </b>\n  <br/>\n  <br/>\n  No matter how unlikely it seems to the potential of Greece, a country that still had half of what we know today, the Greek government decided to send two warships to Egypt, \"King George\" and \"Greece\", to support for reinforcement. of the English -almighty fleet. Their departure took place in May 1882 and as soon as they arrived at the port of Alexandria they were put under English administration.\n  <br/>\n  <br/>\n  It was obvious that Trikoupis with this decision wanted to be on the \"right side of history\" -to use a topical term. The founding of the Greek state was marked by the country's dependence on the great powers of the time, England, France and Russia. The famous \"loans of independence\", the imposition of foreign kings, the constant raw interventions of the English and the French on the political affairs of the country, but also the adventurous and dependent character of the Greek ruling class did not leave room for a different foreign policy. The Greek contribution to the suppression of the Egyptian uprising was a given.\n  <br/>\n  <br/>\n  Of course there were also the special aspirations of the then Greek state, as a military involvement in a neighboring country with a strong Greek element and even with strong positions in its economy, rekindled the ruling classrooms who imagined conquests of \"Grand\". of ancient times. Indeed, however ridiculous it may seem, even references were made to Alexander the Great in the pages of that time. In fact, preparations had begun to send other ships to Egypt, even an expeditionary body for land intervention. The official reasoning for Trikoupi's decision was to protect the Greek community in Egypt. In fact, however, the Greek government was counting on the subsequent help of Great Britain in the Greek -Turkish competition and the claim of more Ottoman Empire territories to expand the Greek state.\n  <br/>\n  <br/>\n  <b>\n   Results\n  </b>\n  <br/>\n  <br/>\n  Of course, the big boss, the English, when the repression of the uprising was completed, ordered the Greek ships to leave. They believed that their further involvement may raise claims for the economic benefits of the Greek community. Thing that happened. Many Greeks in Egypt received a financial benefit in the following years with the trade conventions signed, but in the largest and most key investments in the big projects the English dominated. The suppression of the uprising and the consolidation of British sovereignty in Egypt was the reason for the redistribution of wealth even within the Greek community. New pro -English fireplaces have emerged as many Greeks were forced to return to Greece. All under the high supervision of the English.\n  <br/>\n  <br/>\n  Although there have been some benefits for the Greek bourgeoisie of Egypt from Greece's participation in the suppression of the uprising, we would not say that something similar happened in relation to all other expectations of the Greek state. Not even in the counter with the Ottoman Empire he found the support he expected from the English. Soon the world's greatest colonial power came up with the part of the Ottoman Empire, since a possible breakup at that time could become uncontrolled for them. There were already many forces interested in prey such as France, Russia, the US and even Italy.\n  <br/>\n  <br/>\n  <b>\n   Conclusions\n  </b>\n  <br/>\n  <br/>\n  The involvement of our country in interventions on the side of colonial and imperialist forces we see that it has its beginnings in the 19th century. Greece since the birth of the Greek state has been on the \"right side of history\". And the results were miserable.\n  <br/>\n  <br/>\n  Not even 20 years had been closed by the \"independence\" of our country with the London Protocol in 1830 and the Greek people lived the British naval blockade of Piraeus and other ports in 1849-50 on the occasion of the Patsifiko case. At the same time, there were dozens of cases where the Bavarians and English were suppressed rebels in the mountains of our homeland. We had similar events with the three-year occupation of the port of Piraeus by Angle-algae troops in 1854-57.\n  <br/>\n  <br/>\n  But the story was repeated many times. Following the adventurism in Egypt and the Greek -Turkish War of 1897, the bankruptcy and international economic control of 1898 followed.\n  <br/>\n  <br/>\n  Following the Crimea campaign in 1919 and the Asia Minor War, the defeat and destruction of 1922 followed.\n  <br/>\n  <br/>\n  Following Greece's involvement in the Korean War in 1950-53, the support of American democracy and then the junta and the Turkish intervention in Cyprus.\n  <br/>\n  <br/>\n  But also in the most recent period, after the new \"big ideas\", the entry of \"strong\" Greece into the hard core of the euro, the organization of the Olympic Games and the participation of Greek soldiers in the war in Iraq and Afghanistan, the memorandums, surveillance, poverty and misery followed.\n  <br/>\n  <br/>\n  History showed one and only one and only truth: the Greek people paid dearly for the participation of dependent Greece in imperialist interventions. The interventions of the US -NATO in the wider region and the active involvement of our country by sending Greek frigates and everything else requested in the Middle East place the people in the face of serious dangers. We must contribute to the reconstruction of the anti-imperialist movement so that we will not once again experience tragic aspects of history.\n  <br/>\n  <br/>\n  <b>\n   Sources\n  </b>\n  <br/>\n  <br/>\n  \"World History Tom. Z1 », USSR Academy of Sciences, ed. Melissa\n  <br/>\n  <br/>\n  \"History of colonialism vol. C, D », N. Psiroukis, Case Editions\n  <br/>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["ιστορια"], "source": "https://antigeitonies3.blogspot.com/2024/03/1882.html", "source_name": "Resistance in the neighbourhood"}