{"title": "Para um 8m combativo e revolucionário", "published time": "2024-03-04T09-04-00-08-00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/8M-copia.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2435487503983224172\" itemprop=\"description articleBody\">\n <br/>\n <div class=\"elementor-element elementor-element-7a2f1807 elementor-widget elementor-widget-post-info\" data-element_type=\"widget\" data-id=\"7a2f1807\" data-widget_type=\"post-info.default\">\n  <div class=\"elementor-widget-container\">\n   <ul class=\"elementor-inline-items elementor-icon-list-items elementor-post-info\">\n    <li class=\"elementor-icon-list-item elementor-repeater-item-9d2da36 elementor-inline-item\" itemprop=\"author\">\n     <a href=\"https://revolucionobrera.com/author/root/\">\n      <span class=\"elementor-icon-list-icon\">\n       <i aria-hidden=\"true\" class=\"mdi mdi-check-circle\">\n       </i>\n      </span>\n      <span class=\"elementor-icon-list-text elementor-post-info__item elementor-post-info__item--type-author\">\n       Revolução dos trabalhadores\n      </span>\n     </a>\n    </li>\n    <li class=\"elementor-icon-list-item elementor-repeater-item-da79ea8 elementor-inline-item\" itemprop=\"datePublished\">\n     <a href=\"https://revolucionobrera.com/2024/02/12/\">\n      <span class=\"elementor-icon-list-icon\">\n      </span>\n     </a>\n    </li>\n   </ul>\n  </div>\n </div>\n <div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n  <div class=\"elementor-widget-container\">\n   <div class=\"wp-block-image\">\n    <figure class=\"aligncenter size-full\">\n     <img alt=\"Por un 8M combativo y revolucionario 1\" class=\"wp-image-20862\" height=\"340\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/8M-copia.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/8M-copia.jpg\" width=\"452\"/>\n    </figure>\n   </div>\n   <p>\n   </p>\n   <p>\n    Desde o surgimento do capitalismo, muitas mulheres eram \n ligado à produção e foi exposto à dupla exploração \n do sistema, que os empurrou a lutar de maneira organizada em \n sindicatos com os homens de sua classe e contra o poder do \n capitalistas\n   </p>\n   <p>\n    Havia centenas de ataques de trabalhadores que, de \n muito antes de declarar em 8 de março como o Dia Internacional do \n Mulher, forjou o caminho de emancipação da mulher proletária do \n Jó de exploração.\n   </p>\n   <p>\n    Nos últimos anos, o mundo testemunhou a tendência ascendente \n  Na luta de movimentos de massa femininos por múltiplos \n reivindicações e isso, em geral, condensar a luta das mulheres \n contra a expressão mais machista e reacionária de todo o sistema \n Política e econômica prevalecente: a segunda e a última fase imperialismo \n do capitalismo de decomposição.\n   </p>\n   <p>\n    Em muitos casos, as mulheres tomaram as ruas e quadrados, como \n parte da luta diária contra condições de opressão e miséria \n que os capitalistas impõem a toda a classe trabalhadora; Em outros, contra \n  Violência vulgar, sexual, criminal e reacionária que o gênero comete \n masculino contra mulheres; e contra o aberto \n Discriminação que a burguesia exercita de suas instituições.\n   </p>\n   <p>\n    Dos ambientes acadêmicos, intelectuais e institucionais do \n Bourgeoisie respondeu a essa luta com a promessa de adotar \n medidas para garantir \"igualdade de gênero\"; Sob esse sofismo \n Seu objetivo é fazer as mulheres acreditarem - especialmente mulheres \n proletário - aquele capitalismo imperialista - seus estados e \n instituições - pode adotar medidas para se reformar e levar \n  Para a sociedade em um ponto em que eu garanti o fim de toda a desigualdade \n  desigualdade social e de gênero.\n    <span>\n    </span>\n   </p>\n   <a name=\"more\">\n   </a>\n   <p>\n   </p>\n   <p>\n    De vez em quando, essa promessa falsa é assinada como um compromisso com o \n capitalistas, como por exemplo, com os 17 objetivos de \n Desenvolvimento Sustentável (ODS) da Agenda 2030. De acordo com o primeiro objetivo, \n  eles aspiravam a acabar com a pobreza em todas as suas formas e que todos \n Mulheres e homens têm os mesmos direitos ao uso de \n Recursos econômicos, para acessar serviços básicos, propriedades, \n  Controle da Terra e outras formas de propriedade. Claro, não é \n É verdade que eles lutam por isso! De acordo com Antonio Guterres, Secretário Geral \n da ONU: «alcançar a igualdade de gênero levará 300 anos ao ritmo \n atual\".\n   </p>\n   <p>\n    Assim, o fim da pobreza e desigualdade entre homens e \n As mulheres não virão da boa vontade dos próprios capitalistas; para o \n Ao contrário do que é prometido que até 2030 aproximadamente 830 \n  % da população feminina em todo o mundo em extrema pobreza, que \n corresponde a mais de 340 milhões de meninas e mulheres, e quase 25 % \n (236 milhões de mulheres e meninas) passarão fome ou deficiência \n Comida\n   </p>\n   <p>\n    Nos últimos 20 anos, o acesso das mulheres ao emprego, \n Condições de trabalho e diferenças de renda para variar muito pouco. \n  Segundo a OIT, nos \"países em desenvolvimento\", tão chamados, \n mulheres que não conseguem encontrar um emprego atingindo 24,9 %, enquanto \n Homens desempregados nesses mesmos países são de 16,6 %. Em \n Colômbia, dos 1,5 milhão de empregos perdidos em 2020 \n Eles recuperaram 403.000 em 2021 e apenas 157.000 foram ocupados por \n mulheres. Embora houvesse alguma recuperação de emprego no final de 2021, \n A taxa de desemprego foi fechada em 13,7 %, conseguindo substituir apenas em torno \n  de 2 pontos percentuais em comparação com 2020.\n   </p>\n   <p>\n    Em termos de lacunas salariais em todo o mundo, mulheres \n Eles atravessam uma situação terrível, ganhando apenas 51 centavos para \n  Todo dólar que os homens percebem. Esta grande margem não apenas \n atributos para as altas taxas de desemprego feminino, mas também para o \n fato de que, em média, as mulheres recebem menor renda quando \n  Eles são usados. Essas condições pioraram durante o primeiro \n semestre de 2020, com a destruição de empregos, e que \n atingiu a taxa mais alta da história recente, de acordo com o banco \n Desenvolvimento Inter -Americano (BID), e isso afetou severamente o \n mulheres.\n   </p>\n   <p>\n    No contexto colombiano, a lacuna salarial entre homens e mulheres \n  É preocupante, já que as mulheres recebem aproximadamente US $ 300.000 \n  menos que homens. Segundo Dane (2019), essa lacuna salarial \n General foi de 12,9 %, o que significa que, para cada 100 pesos que um \n O homem ganhou na renda total da mão -de -obra, uma mulher recebeu 87,1 \n pesos. Além disso, a diferença salarial por hora para 2019 foi de -2,3 %, \n indicando que, embora as mulheres ganhem mais por hora em média, seus \n A renda total é menor porque as mulheres alocam em média 41 \n Horário semanal para o trabalho remunerado, em contraste com 49 horas \n homens comuns.\n   </p>\n   <p>\n    Isso significa que, para os baixos salários que a classe recebe \n Trabalhador em geral, as mulheres devem apoiar uma diminuição em seus \n renda para participar de um trabalho não remunerado, o que não é outro senão \n tarefas que a maioria das mulheres em suas casas deve fazer para \n garantir a reprodução da força de trabalho, e isso deve \n Os capitalistas exigiram o aumento do salário geral.\n    <code>\n     1\n    </code>\n   </p>\n   <p>\n    A dupla moral dos capitalistas serve para obter o máximo \n benefício às custas das mulheres proletárias no mundo. Por um lado, \n  justifique a lacuna salarial entre homens e mulheres como um produto de \n a \"segregação ocupacional\" que justifica que as profissões e \n Negociações exercidas e preferidas pelas mulheres recebem menos remuneração \n que os dos homens, assim exigem o mesmo nível de treinamento e \n habilidade que outras \"profissões masculinas\"; isto é, capitalismo \n Mulheres Kake por escolher salários baixos.\n   </p>\n   <p>\n    Além disso, de acordo com os capitalistas, dificuldades em satisfazer \n A demanda por emprego de mulheres se deve à tendência das mulheres e \n  para sua necessidade de escolher empregos com \"modalidades flexíveis\" (acesso a \n  viveiro, curtas distâncias entre trabalho e casa, custos e \n horas de transporte), porque \"a norma social\" impõe à mulher as mulheres \n responsabilidades domésticas, por outro lado, no caso dos homens estes \n  Eles não precisam desistir de mais horas de trabalho e, portanto, não \n Eles sacrificam até 20 % de sua renda econômica.\n   </p>\n   <p>\n    Por outro lado, o sistema capitalista, para mais \"boas intenções\" \n de algumas meninas que pretendem dar um verniz humano para \n Este sistema sedento de sangue avança em seu processo de colapso, piorando \n As condições de trabalho de toda a classe trabalhadora, gerando o \n degradação da sociedade e a extensão da escravidão salarial, \n Pura e dura escravidão. De acordo com a OIT entre 2016 e 2021, houve um \n aumento de 2,7 milhões de pessoas submetidas a mão -de -obra forçada, \n o que significava que até 2021, quarenta e nove milhões \n Mil pessoas viviam em condições modernas de escravidão; claro, \n As mulheres da classe trabalhadora recebem a pior parte.\n   </p>\n   <p>\n    Se nos concentrarmos na Colômbia, o panorama não é mais encorajador. Difícil \n  a anúncios recentes para reduzir o desemprego para 9,3 % (que \n Os estadistas burguesia chamam de \"desemprego\"); sua emoção por \n Trazer essa porcentagem para um único dígito não é tão significativo se \n Consideramos que, de 23 cidades e áreas metropolitanas, apenas 6 chegaram \n  Realmente em um único dígito, os outros permanecem acima de 10 % \n de \"desemprego\" sendo Quibdó e Riohacha as cidades com idosos \n Taxas de desemprego com 23,8 % e 13,8 %, respectivamente.\n   </p>\n   <p>\n    Da mesma forma, a taxa de desemprego total nacional em novembro de 2023 \n  Para as mulheres, foram 11,1 %e o de homens de 7,4 %. \n Eles celebram a suposta redução da lacuna para 3,7 pontos percentuais, \n Mas em novembro de 2023 a taxa de ocupação em nível nacional alcançou \n  58,3 %, com uma taxa de ocupação nacional de 70,7 % e \n o das mulheres 46,7 %. Então, cale a boca nos 24 pontos \n porcentagem da lacuna na porcentagem de ocupação.\n   </p>\n   <p>\n    Em 2024, os capitalistas avançam mais ferocidade para espremer \n A vida de toda a classe trabalhadora, especialmente a das mulheres \n forçando -os a suportar a exacerbação das condições: o alto \n da vida, a redução de salários, demissões, persistência de \n amplas lacunas salariais, condenação da economia informal de \n subsistência, dificuldades em acessar empregos formais e bem \n remunerado. Todas essas condições são usadas por \n capitalistas, enquanto empurra a classe trabalhadora para a degradação \n Moral e mulheres são condenadas às bestialidades do machismo.\n   </p>\n   <p>\n    Casos como os dos trabalhadores de atum de Vancamp, que “levam para \n Surpresa »para o Ministro do Trabalho, eles são significativamente generalizados \n  em todo o setor, especialmente nos setores onde é contratado \n Trabalho feminino: indústria de manufatura, flores, \n Confecções, saúde, acomodação, preparação de alimentos, \n Serviços de limpeza ... generalizados também são as queixas de \n mulheres e suas organizações sindicais que variam de \n vendas de desconto e salário para ir ao banheiro em várias empresas do \n  país, como trabalhadores do relatório de sindicatos de limpeza em Bogotá, \n Eles passam pela ignorância de doenças ocupacionais, demissões sem justo \n causa de ser membro da organização da União, conforme relatado \n Sintraime Santander em janeiro deste ano com uma manifestação contra o \n Cetelsa da Nesan Factory e comece a trabalhar e assédio sexual por \n parte dos supervisores, como Sintraquim denunciou em Cali no ano \n Após a demissão de vários companheiros que não permaneceram em silêncio \n Antes do assédio.\n   </p>\n   <p>\n    Nos últimos anos, mulheres - particularmente sindicalistas - \n Eles foram vítimas de diferentes formas de discriminação, exclusão e \n Violência: sexual, econômica e anti -indical. Tudo isso é uma consequência \n da opressão dos capitalistas em toda a classe trabalhadora e que \n Afeta duplamente as mulheres proletárias. Portanto, a conquista de \n a igualdade de gênero da qual a burguesia e o pouco \n burguesia, não virá da luta comum de mulheres de todas \n classes para a reforma do sistema burguês, nem será o resultado de um \n Luta exclusiva contra o sexo masculino e sua posição privilegiada.\n   </p>\n   <p>\n    Os comunistas estão convencidos de que a verdadeira emancipação \n A mulher só pode ser feita, como disse o camarada Clara Zetkin: \n  «Através da luta comum de mulheres e homens do proletariado \n explorado contra privilégios, o poder de homens e mulheres \n das aulas de possuir e explorar ».\n   </p>\n   <p>\n    Por tudo isso, acreditamos que é necessário chamar todas as mulheres e \n homens dos trabalhadores, que apenas reivindicam todos os seus \n direitos, a serem unidos às fileiras dos revolucionários e \n Vamos preparar um\n    <strong>\n     8 de março do Dia Internacional da Mulher, combativo e revolucionário\n    </strong>\n    .\n   </p>\n   <p>\n    Chamamos os líderes e ativistas das organizações sindicais e \n  de massas para desenvolver um extenso trabalho de propaganda, educação e \n organização entre mulheres trabalhadoras, jovens, estudantes, \n desempregado e junte -se a homens e mulheres da classe trabalhadora em um \n Grande Dia de Mobilização, em um\n    <strong>\n     8 de março do Dia Internacional da Mulher, combativo e revolucionário\n    </strong>\n    em \n  quem, além de levantar reivindicações gerais e imediatas \n Isso diz respeito a toda a classe trabalhadora (para diminuir e congelar os preços de \n  A cesta da família, serviços públicos e gasolina, em ascensão \n Geral de salários, subsídio a desempregados e subempregados, por \n emprego formal, estabilidade do trabalho e encerrar a terceirização e \n Intermediação trabalhista ...) Levante -se junto - homens e mulheres - \n alega que, em particular, o interesse mulheres:\n   </p>\n   <p>\n    • Garanta o aborto assistido livre de graça pelo estado\n    <br/>\n    • Medidas de prevenção e punição a qualquer ato de violência verbal, psicológica ou física\n    <br/>\n    • Tratamento especial para mulheres grávidas e bebês\n    <br/>\n    • Igualdade real de salários e promoção às posições de gerenciamento em todas as áreas\n    <br/>\n    • Uso do usuário feminino\n    <br/>\n    • Expansão de viveiros diurnos e noturnos\n   </p>\n   <p>\n    Alegações que geralmente respondem aos interesses da classe do proletariado e seus aliados do pobre campesinato.\n   </p>\n   <p>\n    Os comunistas estão convencidos de que fortalecendo e desencadeando o \n Luta feminina dentro do combate do movimento trabalhista \n representa um avanço significativo para um progresso mais rápido e mais \n forte do movimento trabalhista e para uma rápida transformação do \n Condições sociais existentes.\n   </p>\n   <p>\n    «A luta de emancipação da mulher proletária não pode ser um \n lutar semelhante ao que a mulher burguesa se desenvolve contra o homem de \n sua classe; Pelo contrário, a luta dele está ligada à de \n Homem de sua classe contra a classe dos capitalistas. Ela, a mulher \n proletário, não precisa lutar contra os homens de sua classe para \n Rascunha as barreiras que a concordância livre levantou.\n    <strong>\n     A mulher proletária luta lado a lado com o homem de sua classe contra a sociedade capitalista. Clara Zetkin\n    </strong>\n   </p>\n   <p>\n    <strong>\n     Usar:\n    </strong>\n   </p>\n   <pre class=\"wp-block-code\"><code>1 Este tópico será desenvolvido mais em detalhes em um próximo artigo.</code></pre>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Revolução dos trabalhadores ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/por-un-8m-combativo-y-revolucionario.html"}