{"title": "Auto -direito para o massacre em Gaza ...", "published time": "2024-03-04T18-05-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgSJukvRi9_ZNLs7Q-XkdP9bocReN5bdMQp_GE9HO5_tD2VkkzLoeppQzEAL4dVW8kxwfJNpsYH7qFnru_fTbi7rWXuHmYBHhQuvyHBlqmq4Zb56rPjiw_R3MsoUgp-_JREFHkTCfLTzfm75gd017XsG9fnDZaQfBCPj9cZ7PXfGJfQ57kXVRINOqRBs6w/s1024/Israel-embassy-1-1024x683.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7237989599891645291\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"683\" data-original-width=\"1024\" height=\"266\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgSJukvRi9_ZNLs7Q-XkdP9bocReN5bdMQp_GE9HO5_tD2VkkzLoeppQzEAL4dVW8kxwfJNpsYH7qFnru_fTbi7rWXuHmYBHhQuvyHBlqmq4Zb56rPjiw_R3MsoUgp-_JREFHkTCfLTzfm75gd017XsG9fnDZaQfBCPj9cZ7PXfGJfQ57kXVRINOqRBs6w/s1024/Israel-embassy-1-1024x683.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgSJukvRi9_ZNLs7Q-XkdP9bocReN5bdMQp_GE9HO5_tD2VkkzLoeppQzEAL4dVW8kxwfJNpsYH7qFnru_fTbi7rWXuHmYBHhQuvyHBlqmq4Zb56rPjiw_R3MsoUgp-_JREFHkTCfLTzfm75gd017XsG9fnDZaQfBCPj9cZ7PXfGJfQ57kXVRINOqRBs6w/s1024/Israel-embassy-1-1024x683.jpg\" width=\"400\"/>\n </div>\n <p>\n  <i>\n   \"O soldado americano de 24 anos atendeu fogo fora da embaixada israelense em Washington ...\"\n  </i>\n </p>\n <p>\n  \"Meu nome é Aaron Busnell. Sou um membro ativo da Força Aérea dos EUA e não serei mais um cúmplice de genocídio. Vou subsidiar um ato de protesto extremo, mas comparado ao que eles estão experimentando\n  <a href=\"https://www.lifo.gr/tags/polemos-israil-hamas\" target=\"_blank\">\n   Pessoas na Palestina\n  </a>\n  , não é extremo ... \". Nessas palavras, em 25 de fevereiro de 2024, o soldado americano de 24 anos, Aaron Busnell, incendiaram o fogo da embaixada de Israel em Washington, gritando \"Liberdade na Palestina\". No dia seguinte, sucumbindo às feridas, ele deixou o último suspiro no hospital. É impressionante que, enquanto ele estava envolto em chamas, um policial do guarda da embaixada israelense, ele o estava marcando com uma arma, enquanto seu colega gritando \"Não preciso de armas, preciso de extintores de fogo!\"\n </p>\n <p>\n  24 -Year -old Aaron, o \"homem humano\", serviu nas forças armadas dos EUA há quase quatro anos. Ele se formou na educação básica \"primeiro na classe\" e, de acordo com os primeiros testemunhos de amigos e conhecidos, foi \"social, gentil, alegre e positivo\", que nega qualquer tentativa de atribuir seu ato a um distúrbio mental.\n </p>\n <p>\n  Além disso, quase três meses atrás, em 1º de dezembro de 2023, uma mulher envolvida na bandeira palestina incendiou o consulado israelense em Atlanta, EUA e foi levado ao hospital com ferimentos graves.\n </p>\n <p>\n  Quanto, esses incidentes aconteceram em todo o mundo, sem poder penetrar na lei do silêncio da mídia internacional?\n </p>\n <p>\n  Atos de desespero ou atos heróicos de protesto? De qualquer forma, o crime que ocorre em Gaza desde 7 de outubro, o genocídio do povo palestino que até agora levou a mais de 30.000 mortos, com mais da metade das crianças pequenas, a morte lenta e excruciante de centenas diariamente por comida diária , escassez de água e remédios, os constantes atentados que transformaram o país em um crânio, não podem ser silenciados. Nem mesmo a raiva popular. Milhões de manifestantes diariamente em todos os comprimentos e larguras do planeta, mesmo nas grandes metrópoles do capitalismo, enchem as ruas para o massacre.\n </p>\n <p>\n  Todos esses atos de protesto, desde a auto -identificação do jovem Aaron até os milhões de manifestantes criam, mas também mostram os truques sérios que o genocídio em Gaza provoca dentro dos estados imperialistas do Ocidente. TERRRPS que também foram mostrados em sua \"relutância\" (exceto por outros motivos) para se juntar à empresa naval dos EUA nos EUA no Mar Vermelho. Uma empresa que, apesar das declarações iniciais do Ministro da Defesa Nacional dos EUA em 20 países participantes, conheceu as objeções da França, Espanha, Dinamarca, Austrália e Itália.\n </p>\n <p>\n  <b>\n   Agora pare o genocídio do povo palestino!\n  </b>\n </p>\n <p>\n  <b>\n   Liberdade na Palestina!\n  </b>\n </p>\n <p>\n  Op.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": [], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_4.html"}