{"title": "Declaração comum das eleições da UE para abstenção proposta pelo CPG (M-L)", "published time": "2024-03-04T09-18-00-08-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-2780921684073636271\" itemprop=\"description articleBody\">\n <p>\n </p>\n <p align=\"center\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   <b>\n    A UE é o edifício dos imperialistas\n   </b>\n  </span>\n </p>\n <p align=\"center\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   <b>\n    Isto \n é um instrumento de exploração, ocupação e opressão de \n trabalhadores e povos\n   </b>\n  </span>\n </p>\n <p align=\"center\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   <b>\n    Isto \n é um bastião de racismo e guerra\n   </b>\n  </span>\n </p>\n <p align=\"center\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   <b>\n    Fora \n do parlamento europeu, contra a UE é o caminho dos trabalhadores e \n povos!\n   </b>\n  </span>\n </p>\n <p align=\"center\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   <b>\n    Abstenção \n Das eleições européias!\n   </b>\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-US\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <br/>\n  <br/>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   O \n Eleições para o Parlamento Europeu em maio-junho ocorrerão em \n um período de ataque de nível múltiplo aos direitos dos povos de \n Europa e, além disso, em um período de guerra e conflitos sangrentos no \n Continente europeu.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   Em \n Todos os anos anteriores, os poderes imperialistas dominantes na Europa \n União consolidou a exploração e pilhagem do \n Povos e trabalhadores nos países da Europa. Extrema austeridade \n Políticas foram implementadas, as classes pobres e médias foram \n espremido com cortes salariais e o ataque aos seus direitos trabalhistas, e \n Os camponeses viram o início da política do CAP que os visa. \n Os jovens continuaram no centro do ataque com europeu \n políticas atingindo estudos e direitos trabalhistas; Além disso, não \n Só as políticas de Bolonhas não trouxeram dias melhores para os jovens \n estudar, mas piorou as condições de estudar e até forçado \n Muitos estudantes para abandonar a educação. Juventude que trabalha, pobre classe trabalhadora \n jovens, aqueles que vivem à margem da pobreza, migrantes e \n \"Cidadãos de segunda classe\" como são chamados, foram tratados de um \n golpe duro. Por um lado, eles foram os primeiros a aceitar as medidas \n de cortes e austeridade; Por outro lado, eles viram seus democratas \n Direitos sendo derrubados.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   Em \n Todos os desenvolvimentos dos últimos anos, a UE está mais uma vez emergindo \n como uma força que apóia e participa de guerras injustas, uma força \n Responsável pelo abate dos povos. A guerra injusta na Ucrânia, \n Além do selo dos imperialistas da Rússia e dos EUA, também \n leva o selo da intervenção e apoio da UE a fascistas e \n grupos de extrema direita. Ao mesmo tempo, a limpeza étnica em andamento de \n O povo palestino tem o apoio das forças do europeu \n União. A repressão e a proibição das mobilizações da solidariedade \n para o povo palestino é a direção principal da UE \n países. A decisão do parlamento europeu -por um \n maioria esmagadora- reconhecer \"o direito de Israel de \n autodefesa \"enquanto há um massacre prolongado em Gaza de um \n pessoas que vivem por anos sob a ocupação do estado fascista de \n Israel é um exemplo óbvio de quão democrático e humanitário o \n O edifício da UE é. É claro que a solidariedade com o palestino \n Pessoas e a luta pela liberdade na Palestina significa abster -se \n do edifício da UE e abstenção da Guerra e abstenção do Europeu \n Eleições.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   O \n políticas de racismo extremo, a ascensão de partidos de extrema direita no \n países da União Europeia e no Parlamento Europeu são \n Apoiado por e sustentar o reacionário, racista e anticomunista \n políticas das principais forças sistêmicas. Novas forças surgiram e antigas \n Forças foram fortalecidas, que representam os extremos de \n capitalismo, exploração e social, étnico, religioso, cultural e \n discriminação de gênero. Toda essa ofensiva ideológica e política \n que prosseguiu em paralelo com o ataque aos direitos e \n As conquistas de décadas foram necessárias para as burguesias imperialistas \n da UE. Era necessário colocar os trabalhadores e o oprimido no \n Spotlight e coloque a culpa pela crise em andamento neles. Esses \n políticas de extrema direita e fascista não apenas não se opõem à UE, mas são \n sua \"carne e sangue\". Esta é a percepção política do \n sistema imperialista capitalista que se manifesta quando está em \n crise ou em perigo.\n   <span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   No \n Ao mesmo tempo, a crise pandêmica e o surto de Sars-Covid 19, \n Embora inicialmente tenha criado um problema para o processo de produção \n e o sistema capitalista como um todo, transformou -se em uma oportunidade para \n um ataque adicional através do anti-trabalhador e anti-\n  </span>\n  <span lang=\"en-GB\">\n   povos\n  </span>\n  <span lang=\"en-US\">\n   leis.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   O \n mito de \"Europa dos povos\", da face social-humana do \n A União Europeia está agora mostrando seu verdadeiro rosto. O rosto da guerra, \n Exploração e barbárie. O rosto do imperialismo-capitalismo que \n só está interessado na reprodução de seus lucros e seus \n Supremacia política sobre seus oponentes. É óbvio para quem \n quer ver que um punhado de países imperialistas está funcionando \n A UE. Eles estão promovendo a exploração da burguesia \n contra todos os outros povos e classes trabalhadoras e a mesma \n tempo eles estão espremendo a riqueza do restante dependente \n países. Esta é a realidade da União Europeia. Uma união \n dominado por contradições e antagonismo, uma união que está condenada a \n falhar.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   Esse \n O edifício podre e explorador também precisa da aparência da democracia \n para ser vendido ao povo. Precisa do Parlamento Europeu para trabalhar para \n desorientam as pessoas e convence -as de que isso pode ser alterado e \n fixo. Mas a verdade é que o parlamento europeu é um fantoche \n Sem nenhuma função significativa e decisiva, um espetáculo configurado para \n enganar os povos da Europa e distraí -los de seus \n luta. É uma \"estufa\" onde os lobbies do sistema crescem, \n em que a única coisa que os chamados euriços obedecem é o “dinheiro \n sacos ”disponíveis para os capitalistas para promover seus interesses \n dentro e fora da UE.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   Nós \n apoiar as lutas dos povos e trabalhadores. Estes são os \n lutas que os governos dos países da UE estão atacando e \n difamatório. Apoiamos as greves que eclodiram na França para o \n direito do povo de uma pensão que eles podem viver, as greves de \n Trabalhadores de transporte na Alemanha e na Espanha. Apoiamos as lutas de \n Os camponeses como recentemente na França e na Grécia. A continuação e \n O caminho para a justiça para as lutas dos trabalhadores e dos povos \n não passa pela aceitação das ilusões miseráveis sobre \n O Parlamento Europeu e a UE. Os povos que trabalham ' \n Mobilizações são a esperança de um futuro melhor para os trabalhadores e \n Povos da Europa.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   O \n maneira dos povos está fora do parlamento europeu e contra o \n UE, uma maneira de solidariedade e comunhão. Por uma vida com direitos e \n ganhos contra o imperialismo e a exploração. Uma vida que só pode ser \n conquistado por uma frente comum dos povos contra este bárbaro e \n Aliança reacionária de imperialistas e capitalistas.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   Todos \n de nós que assinam este documento, organizações de esquerda e comunista, \n recusar -se a legitimar a operação de embelezamento de um historicamente \n Construção imperialista reacionária. Nós nos recusamos a participar de um \n Processo ridículo e de zombaria como o das eleições européias. Nós \n pedir abstenção em massa das eleições européias e ativamente \n lutar para trazer os movimentos dos povos trabalhadores para a vanguarda de \n as lutas. Pedimos aos povos da Europa que não votem no \n Eleições européias como uma farsa e se tornam súditos ativos em \n A luta contra as políticas da União Europeia. Nós chamamos \n Democratas e pessoas progressistas para acabar com a letra de guerra \n políticas apoiadas pela União Europeia que trouxeram guerra em nosso \n vizinhança. Estamos lutando para tirar nossos países da UE \n edifício. Apoiamos o direito dos povos de lutar e lutar \n seus direitos, para uma sociedade sem exploração e guerras. Nós chamamos \n para a abstenção em massa das eleições européias e para a missa e \n Participação ativa nas lutas das pessoas.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-US\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <br/>\n  <br/>\n </p>\n <ul>\n  <li>\n   <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n    <span lang=\"en-US\">\n     <b>\n      Não para a União Europeia de Capitalistas e \n Imperialistas!\n     </b>\n    </span>\n   </p>\n  </li>\n  <li>\n   <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n    <span lang=\"en-US\">\n     <b>\n      Abstenção das eleições européias!\n     </b>\n    </span>\n   </p>\n  </li>\n  <li>\n   <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n    <span lang=\"en-US\">\n     <b>\n      Com as políticas anti-trabalhador de \n Austeridade e barbárie social!\n     </b>\n    </span>\n   </p>\n  </li>\n  <li>\n   <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n    <span lang=\"en-US\">\n     <b>\n      Internationalista-anti-imperialista-classe \n Frente de trabalhadores e povos europeus contra a guerra, racismo e \n FASCISMO!\n     </b>\n    </span>\n   </p>\n  </li>\n </ul>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <a name=\"_GoBack\">\n  </a>\n  <br/>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "A UE é o edifício dos imperialistas, é um instrumento de exploração, ocupação e opressão de trabalhadores e povos, é um ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/eu-elections-common-statement-for.html"}