{"published time": "2024-03-04T17-22-12-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1170px) 100vw, 1170px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006.webp 1170w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006-300x179.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006-1024x613.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006-768x459.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006-60x36.webp 60w\" decoding=\"async\" height=\"700\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006.webp\" width=\"1170\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  A história oficial de minha cidade diz que quando chegaram lá os grandes donos de terra, os habitantes anteriores, os puri, foram todos ou quase todos dizimados. Não foi mera carnificina. Eles já haviam sido deslocados de algum local no Espírito Santo e decidiram não aceitar mais a expulsão. Resistiram até a morte, bravos. Sei que algum ao menos viveu, pois, em qualquer local de minha árvore genealógica, diz minha mãe, houve um puri – e minha mãe não é dada a mentir. Sei também pois conheci certa vez uma senhorinha descendente de puri que havia socado a cabeça de um policial no batente da porta enquanto ele tentava invadir sua casa e não ousaria questioná-la. Mas o que isso tem a ver com enchentes? Chego lá, mas não é bom apressar o pensamento, então tenham paciência.\n </p>\n <p>\n  Vejam bem. Os senhores de terra chegaram. Antes disso o local era o que chamariam de selvagem. Isto no Brasil oitocentista, em Minas Gerais, poderia e muitas vezes queria dizer uma rota de tráfico de ouro. Por essas terras que eu conheço como a palma de minha mão, não muito diferente ou mais especial que outras palmas de outras mãos e que de fato, confesso, nunca parei para analisar tão longamente quanto necessário, passavam os evasores de impostos da coroa e o assentamento era proibido. Quase na metade de 1800, apenas, deu-se a colonização. Em 1882, a cidade foi emancipada plenamente e, em 1891, foi conformado o distrito, que de fato contava com uma área que hoje compreende 12 diferentes municípios. Em 1887, uma ferrovia de lastro da Estrada de Ferro Alto-Muriahé, dois anos depois comprada pelo monopólio inglês\n  <em>\n   A Leopoldina Railway Company Limited\n  </em>\n  , foi construída para estabelecer a comunicação com os portos da então capital do país, Rio de Janeiro, momento em que o desenvolvimento econômico parecia bem próximo e os jegues que antes faziam o trajeto puderam, finalmente, descansar.\n </p>\n <p>\n  O que atraiu a ferrovia foi o café, introduzido em 1848 e cuja produção em seu auge chegou a 100 mil sacas anuais. Um golpe na economia cafeeira paulista, decorrente de uma geada destrutiva, aumentou a importância da produção na região no fim do século XIX. Fomos, porém, mais que substitutos eventuais da produção paulista, os pioneiros da crise de 1929. O conluio conhecido por Convênio de Taubaté, que envolveu os latifundiários do sudeste e os governos de Francisco Antônio de Sales, em Minas, de Jorge Tibiriçá, em São Paulo, e Nilo Peçanha, no Rio de Janeiro, ratificado pelo presidente Afonso Pena, apressou para nós em mais de duas décadas a decadência dessa cultura artificialmente mantida pelo velho Estado. Após a crise induzida pela rejeição de nossas sacas de café, em 1907, as quais não estavam de acordo com os padrões do Convênio, foi expandida a criação de gado, de um lado, e alguns aventureiros buscaram trazer-nos a indústria, de outro. Não posso deixar de considerar um pouco heróica a construção no solo onde nasci da primeira fábrica de isoladores de porcelana da América do Sul, em 1917. Também foi instalada na mesma época uma indústria de porte considerável para a fabricação de tornos e limadores. Em 1926, porém, as empresas entraram em insolvência. Com a crise de 1929 afetando a produção cafeeira, dobramos a aposta no “destino agrícola” para estabilizar a economia.\n </p>\n <p>\n  No meio de toda essa história, distritos foram desmembrando-se. Um em 1922, dois em 1938, dois em 1953 etc., até chegar ao último em 1993. A afirmação do “destino agrícola” foi, paradoxalmente, emparelhada com a diminuição das capacidades agrícolas. Grande parte das terras mais próprias para o plantio do café foram para os municípios desmembrados. De treze grandes armazéns na década de 1930, fomos para três na década de 1950. Aderindo à Política de Erradicação dos Cafezais “improdutivos”, a mesma que prometia industrialização massiva e impactou 71% do território cafeeiro do vizinho Espírito Santo (35% de todo o território impactado no país), ganhamos estradas na década de 1960, sem, no entanto, ter muito mais para por elas transportar. Em 1976, erradicou-se a antiga ferrovia, não sem antes ela levar embora uma quantidade substancial de gente, muitos praticamente fugidos. Para não ser injusto com a história, tivemos uma outra indústria na cidade, a segunda mais antiga indústria de laticínios do país, nascida lá mesmo em 1915 como fábrica de sabão. Empregou bastante gente, transferiu o escritório para Valadares em 1984 e hoje suas ruínas são um museu, literalmente, e um banheiro para festeiros contumazes, no sentido figurado, próximos ao local onde o trem chegava.\n </p>\n <p>\n  Após 140 anos desde a fundação, o antigo apelido de “princesinha da Zona da Mata” parece estranho. Talvez nosso conto de fadas tenha sido contado em reverso.\n </p>\n <p>\n  O fato é que dos 353,404 km² que são considerados território municipal, incríveis 5,45 km² são urbanos, enquanto quase 30% das casas não têm esgotamento sanitário adequado e menos de 40% estão em vias públicas com urbanização adequada. Ao mesmo tempo, menos de 19% da população é ocupada, mais de 30% ganha até meio salário mínimo e quase 70% de nossas receitas são provenientes de fontes externas. Outro fato é que a população diminui ao invés de aumentar.\n </p>\n <p>\n  As parcelas da população que não encontram emprego no setor de serviços, o único minimamente funcional no ambiente dito urbanizado, em parte vão buscá-lo na roça, na panha de café com mãos nuas, torcendo para obterem daí a renda que vai lhes sustentar o ano todo. Não muito tempo atrás, a solução para outros era embarcar e trabalhar nos petroleiros, mas uma voltinha nas ruas de Macaé e uma olhadela em sua praia é suficiente para perceber que essa época já se foi e junto com ela a possibilidade de ver a família de 15 em 15 dias após ganhar o sustento do mês. Sobra para muitos, portanto, a decisão de partir sozinho ou com a família para arranjar-se em outro canto.\n </p>\n <p>\n  Aos que toleraram a exposição sem questionarem se isso se trata de uma crônica, de um livreto de história ou de uma pesquisa do IBGE – e aos que toleraram-na apesar do questionamento – congratulo, primeiramente, para depois chegar ao ponto. E o ponto é a relação entre o universal e o particular.\n </p>\n <p>\n  Não é nenhum enigma, prometo.\n </p>\n <p>\n  Se a última grande função da antiga ferrovia foi a de levar embora o povo, também foi essa a primeira função da estrada. De 1907, na primeira crise, a 1978, de 1978 a 2024, a diferença são os maiores ou menores fluxos. Na década de 1960, como nossos vizinhos capixabas, aquele arrasamento de cafezais e outras plantações sem fim. Saíram todos em busca das cidades grandes, das capitais, onde chegaria, em decorrência da política, o “desenvolvimento”. Grande parte da terra foi redirecionada para a pecuária, modificando em aparência, como um amigo e conterrâneo recentemente apontou, o\n  <em>\n   apostas\n  </em>\n  da epopéia mineira.\n </p>\n <p>\n  Claro, os camponeses pobres não foram consultados na decisão e, diferente dos ricos, não obtiveram compensações pela chegada do “desenvolvimento” – senão que muitos deles tiveram seu trabalho e mesmo sua vida sacrificada a esse estranho deus. A razão foi tão perfeitamente burocrática que Kafka daria risada: a assistência técnica era condição para o acesso ao financiamento; o acesso ao crédito rural, por sua vez, dependia também do acesso à assistência técnica; assim, o camponês não pôde adquirir crédito rural para diversificação da plantação ou modernização pois não tinha assistência, da mesma forma que não pôde obter o financiamento concedido pela Erradicação por não ter assistência. Quem daria a assistência técnica? Até hoje não foi respondida a incógnita e longo tempo passaríamos às portas da lei tentando decifrá-la. Apenas 19% das propriedades rurais têm acesso a ela e a “tecnificação” do campo permanece no horizonte, já não tão belo ou convincente, coberto de pastos sem fim e com cinco bois à vista.\n </p>\n <p>\n  Esse conto de minha cidade, esse melancólico e absurdo conto, é apenas um dos muitos que explicam os fatos que confluíram para o esvaziamento do campo mineiro, capixaba e em todo o país. Como muitos outros da mesma ordem, confluiu e conflui com outros tantos de ordens diferentes em toda parte, desaguando na situação atual, onde a população do campo tende a minguar enquanto a população de pessoas em situação de rua, largamente concentrada nos grandes centros urbanos, aumenta vertiginosamente – 211% entre 2012 e 2022, contra um aumento de 11% da população geral. As tantas pequenas cidades que pululam de forma tão pronunciada em um estado vasto como Minas, assim como a palma da mão do autor em relação a outras palmas de mãos diferentes, passaram por um processo evolutivo similar, semi-idêntico em alguns casos, de desmembramentos, de ruína da economia, especialmente a camponesa, e considerá-las urbanas é quase um escárnio. São, quando muito, pequenos e precários “entrepostos” para a compra de insumos importados. Além disso, apenas o testemunho de agora mais de cinco séculos de latifúndio, com todas as carnificinas de indígenas e camponeses, todo o aparato paramilitar utilizado ainda hoje contra eles, estampados em relevo sob a repugnante e frágil fachada do “incólume” “agronegócio” pop – testemunho também de uma fantasia chamada “reforma agrária”.\n </p>\n <p>\n  “Mas e as enchentes?”. Sim, chego a elas. Além de tudo, em cima de toda a histórica desdita, ainda havia as enchentes. Devo ter visto, no mínimo, umas sete ou oito delas, algumas seguidas, duas tão altas que chegaram ao segundo andar das casas da minha rua – e seguidas, em 2020 e 2021. No meio da caótica situação do dia posterior à baixa das águas, mistura de lama e ratos mortos com escombros e cacos de vidro caídos de móveis e espelho quebrados prontos a arrancar o pé de alguém, o que mais me lembro é da solidariedade entre as pessoas, que, sabendo que os caminhões pipa passariam duas, três, vinte vezes no Centro antes de chegarem aos demais bairros, limpavam a rua juntas, fosse em meio a um bate-boca sobre qualquer miudeza ou dando risada, agradeciam aos céus pelas casas ainda estarem de pé e ajudavam umas às outras a descer os móveis apressadamente colocados no terraço, muitas vezes da casa do vizinho.\n </p>\n <p>\n  Mas as enchentes, malditas sejam!, e junto com elas os deslizamentos, que mataram recentemente oito pessoas na baixada e no sul fluminense.\n </p>\n <p>\n  Após fazer o mesmo caminho de muitos daqueles que um dia foram em busca de emprego ao antigo bairro operário onde ficava minha escola ou à rua (na época vila) em que as casas eram construídas sobre enormes blocos de pedra e coladas umas nas outras à pedido do dono do laticínio, na qual morei, após fazer esse caminho, que era o caminho da fuga, o caminho da\n  <em>\n   Ferrovia Leopoldina\n  </em>\n  , apesar de tê-lo feito por motivos bem diversos, entendi finalmente a profundidade do engodo que já denunciava por convicção.\n </p>\n <p>\n  Demasiado óbvio é que estão nas ruas dessa nossa antiga capital, em cada esquina, em cada praça, as evidências de um crime contra o povo, apinhadas e famintas. É possível seguir as pegadas do criminoso até as fábricas fechadas de São Cristóvão. As favelas são reinvenções semifeudais da Manchester de Engels. Mas, as enchentes, eu digo, por algum motivo me mostram a aspereza comum das coisas.\n </p>\n <p>\n  E não exatamente as enchentes, de fato, pois as águas, como os trilhos, são apolíticas por si só. A questão é quem elas atingem e castigam e o motivo de continuarem castigando.\n </p>\n <p>\n  Quando vou até o bar aqui perto, o meu sensível garçom ainda chora contando sobre a devastação da propriedade dos camponeses no Rio Grande do Sul no ano passado. O motorista me fala dos oito mortos e do descaso das prefeituras com essas cidades que só servem para alimentar a capital com mão de obra barata, ele incluso. O porteiro me conta que em Caxias a coisa pode ficar feia se voltar a chover forte. E, quando pego o elevador, me vêm as palavras de Lima Barreto em 1915: “O Rio de Janeiro, da avenida, dos\n  <em>\n   quadradas quadrados\n  </em>\n  , dos freios elétricos, não pode estar à mercê de chuvaradas”.\n </p>\n <p>\n  É assim que chego aos puris, à Minas Gerais, ao Espírito Santo, à\n  <em>\n   Ferrovia Leopoldina\n  </em>\n  , aos cinco bois no pasto das terras das vítimas da Erradicação e que se esticam e se esticam pelo meu vasto estado como uma pústula e repetem-se e repetem-se do sul ao norte do país, aos mendigos no centro do Rio de Janeiro, às bombas de água pagas com dinheiro do PAC e jamais instaladas para prevenir as enchentes em Caxias, aos mortos e arruinados do Rio Grande do Sul e nas terras fluminenses.\n </p>\n <p>\n  No fim, é tudo um mesmo nó górdio, o que ao menos simplifica o ato de cortá-lo.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   Esse texto expressa a opinião do autor.\n  </strong>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/cronica-enchentes-ou-um-conto-de-duas-cidades/", "type": "article", "title": "Crônica: Enchentes (ou Um conto de duas cidades) - A Nova Democracia", "description": "E não exatamente as enchentes, de fato, pois as águas, como os trilhos, são apolíticas por si só. A questão é quem elas atingem e castigam e o motivo de continuarem castigando.", "modified time": "2024-03-04T17:22:28-03:00", "updated time": "2024-03-04T17:22:28-03:00", "author": ["Marconne Oliveira"], "categories": ["Nova Cultura"], "tags": ["enchentes"], "sections": ["Nova Cultura"], "link-section": "nova-cultura"}