{"published time": "2024-03-04T22-20-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-stalingrad.png", "https://redherald.org/wp-content/uploads/2024/03/stalingrad2.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"417\" sizes=\"(max-width: 500px) 100vw, 500px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-stalingrad.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-stalingrad.png\" width=\"500\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por meio deste, publicamos uma tradução não oficial de\n  </em>\n  <em>\n   uma um\n  </em>\n  <em>\n   n\n  </em>\n  <em>\n   artigo publicado pelo\n  </em>\n  <a href=\"https://brasilmfp.blogspot.com/2024/02/a-inapagavel-chama-da-batalha-de.html#more\">\n   <em>\n    O movimento das mulheres das pessoas.\n   </em>\n  </a>\n </p>\n <p>\n  O 2\n  <sup>\n   nd\n  </sup>\n  de fevereiro marca o aniversário da vitória do Exército Vermelho na Batalha de Stalingrado (02/02/1943). As hordas fascistas de Hitler tentaram conquistar a URSS em três meses com seu Blitz Krieg, algo que eles já haviam feito em vários países europeus. Eles queriam destruir e conquistar a pátria socialista. Mas os líderes alemães mais altos e ilustres não contavam com o imponente, corajoso e heróico sob a empresa firme do camarada Stalin. Essas são páginas heróicas do proletariado internacional que nunca podem ser esquecidas, são demonstrações indeléveis de coragem e heroísmo diante da besta nazista.\n </p>\n <p>\n  Já em 1941, o glorioso Exército Vermelho, sob a direção e o comando do camarada Stalin, já havia se oposto a uma resistência destemida ao feroz ataque nazista-alemão, nos portões da cidade de Moscou. Eles visavam Stalingrado porque era o centro industrial da URSS, que na época tinha o papel estratégico de produzir bens de artilharia para as tropas de resistência. A cidade estava localizada ao redor do rio Volga, que era uma rota importante que ligava a parte oeste do país com suas distantes regiões orientais. Além disso, Hitler contou com o efeito de propaganda que significava levar a cidade com o nome do Grande Stalin. Com o comando de \"sem intervalo\" do grande líder do proletariado internacional e do partido bolchevique, Stalingrado decisivamente não retirou ou evacuou seus 400 mil habitantes e as massas se juntaram à guerra de libertação da pátria socialista. Somente no inverno de 1942-43, os alemães perderam mais de 7 mil tanques, 4 mil aviões, 17 mil armas. Desde o início da invasão alemã, o Exército Vermelho havia colocado nove milhões de oficiais e homens nazistas-fascistas fora de ação, cujos nada menos que 4 milhões morreram no campo de batalha.\n </p>\n <p>\n  É assim que o presidente Mao Tse-Tung explica o significado desta batalha:\n </p>\n <p>\n  “Durante esses quarenta e oito dias, as notícias de cada revés ou triunfo daquela cidade agarraram o coração de inúmeros milhões de pessoas, agora trazendo-lhes ansiedade, agora mexendo-as para a alegria. Essa batalha não é apenas o ponto de virada da guerra soviética-alemã, ou mesmo da atual Guerra Mundial Antifascista, é o ponto de virada na história de toda a humanidade. Ao longo desses quarenta e oito dias, as pessoas do mundo assistiram Stalingrado com uma preocupação ainda maior do que assistiram a Moscou em outubro passado. […] Após a batalha pela defesa de Stalingrado, a situação será totalmente diferente da do ano passado. Por um lado, a União Soviética lançará um segundo contra -ofensivo de inverno em uma vasta escala, a Grã -Bretanha e os Estados Unidos não poderão mais adiar a abertura da segunda frente (embora a data exata ainda não possa ser predita) e a As pessoas da Europa estarão prontas para se levantar em resposta. Por outro lado, a Alemanha e seus cúmplices europeus não têm mais forças para montar ofensivas em larga escala, e Hitler não terá alternativa senão mudar toda a sua linha de política para a defensiva estratégica. ”\n </p>\n <p>\n  Stalingrado ofereceu sua parte de sangue, mais de 20 mil vidas em uma rua de guerra de rua, casa por casa, sótão por sótão, piso a piso, quarto por quarto, capítulos de heroísmo que abalaram o mundo, começando a contra-ofensiva a derrotar nazistas Fascismo durante a Segunda Guerra Mundial!\n </p>\n <p>\n  Nessas páginas heróicas, as mulheres se destacaram bravamente. Eles desencadearam sua fúria revolucionária assumindo suas posições na luta por sua emancipação como parte da emancipação da classe. Eles não podiam se render, renunciar a todas as realizações que a construção do socialismo já havia dado a eles, era necessário derrotar os nazistas e avançar ainda mais.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9495\" decoding=\"async\" height=\"675\" sizes=\"(max-width: 534px) 100vw, 534px\" src=\"https://redherald.org/wp-content/uploads/2024/03/stalingrad2.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/stalingrad2.png\" width=\"534\"/>\n  </figure>\n </div>\n <p>\n  <em>\n   Por meio deste, publicamos uma tradução não oficial de alguns trechos publicados no artigo, que vêm das memórias do marechal Vasili. I Chuikov, comandante dos 62\n   <sup>\n    nd\n   </sup>\n   Exército de Stalingrado:\n  </em>\n </p>\n <p>\n  <em>\n   (…) Embora no passado muitas mulheres servem nas forças armadas e na linha de frente por sua própria iniciativa, as mulheres soviéticas foram para a frente convocadas pelo partido e pelo Komsomol [juventude comunista da União Soviética], profundamente consciente de seus deveres de defesa e dos interesses de seu país socialista. Eles estavam preparados para isso pelo nosso Partido Comunista, porque na época nosso estado era o único no mundo em que as mulheres desfrutavam, de acordo com a Constituição, os mesmos direitos que os homens. (…)\n  </em>\n </p>\n <p>\n  <em>\n   Não há exagero em dizer que as mulheres lutaram ao lado de homens em todos os lugares durante a guerra.\n  </em>\n </p>\n <p>\n  <em>\n   Deve -se lembrar também que, na segunda metade de 1942, quando nossos exércitos se retiraram para uma linha que corre por Leningrado, Mozhaysk, Voronezh, Stalingrado e Mozdok, deixando áreas densamente povoadas nas mãos inimigas e, em seguida, foram necessários novos recrutas. Mulheres, se juntaram massivamente ao exército e isso nos tornou possível restaurar nossas unidades e bases até toda a sua eficiência total. (…)\n  </em>\n </p>\n <p>\n  <em>\n   As unidades das comunicações do 62\n   <sup>\n    nd\n   </sup>\n   O Exército era composto principalmente de mulheres, que realizavam suas instruções com dedicação. Se os enviássemos para uma posição de comunicação, poderíamos ter certeza de que as comunicações seriam seguras. Artilharia e morteiros podiam atirar contra a posição, os aviões podem largar bombas, as tropas inimigas poderiam cercá -la - mas, a menos que ordenássemos a fazê -lo, as mulheres não abandonaram sua posição mesmo diante da morte.\n  </em>\n </p>\n <p>\n  <em>\n   Conheço o caso de uma garota que ficou em uma posição de comunicação perto da estação Basargino - uma jovem cujo nome era Nadia Klimenko. Seus camaradas foram mortos ou feridos, mas ela permaneceu em sua posição e continuou a relatar o que estava acontecendo no campo de batalha. Este foi seu último relatório ao Centro de Comunicações do Exército: “Não resta ninguém na posição. Estou sozinho. As conchas explodem por toda parte ... à direita, posso ver tanques, com cruzes pintadas neles, movendo -se, com infantaria para trás ... é tarde demais para eu sair. Eu não me importo se eles atirarem! Continuarei a informá -lo da mesma maneira. Ouvir! Um tanque se aproxima da minha posição. Dois homens pulam disso ... eles estão olhando em volta - acho que são oficiais. Eles estão vindo em minha direção. Meu coração parou de bater por medo do que poderia acontecer ... ”Este foi o fim. Ninguém sabe o que aconteceu com Nadia Klimenko. (…)\n  </em>\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/04/brazil-the-inextinguishable-flame-of-the-battle-of-stalingrad/", "type": "article", "title": "Brasil: A chama inextinguível da Batalha de Stalingrado - The Red Herald", "description": "O dia 2 de fevereiro marca o aniversário da vitória do Exército Vermelho na Batalha de Stalingrado (02/02/1943).", "modified time": "2024-03-04T20:41:20+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Antifascism", "Brazil", "Proletarian internationalism", "Russia"], "sections": ["Europe", "Featured", "Antifascism", "Brazil", "Proletarian internationalism", "Russia", "English", "pll_65e63245a6717"]}