{"published time": "2024-03-04T18-38-07-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 984px) 100vw, 984px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef.webp 984w, https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef-720x480.webp 720w\" decoding=\"async\" height=\"656\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef.webp\" width=\"984\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O general Freire Gomes, então comandante do Exército à época da agitação golpista de 2022, falou por mais de sete horas aos investigadores. O articulista do Estadão, Marcelo Godoy, que teve acesso ao depoimento, afirmou que o general atribuiu ao Bolsonaro e a problemas pessoais algumas de suas atitudes, ou falta de.\n </p>\n <p>\n  O general disse, por exemplo, que realmente\n  <strong>\n   impediu\n  </strong>\n  a desmontagem dos acampamentos golpistas em frente às instalações do Exército. Inclusive, admitiu que chegou mesmo a dar uma contraordem ao comandante militar do Planalto, que em 29 de dezembro havia exigido a retirada dos acampamentos em Brasília: Gomes se interpôs, repreendeu seu subordinado e ordenou que os “galinhas verdes” ficassem ali, pois temia se chocar com o então presidente. No dia 8 de janeiro, dez dias depois, a turba de direitistas extremistas saiu dali para invadir as instalações do governo, STF e Congresso, e para lá voltou. Quem quer que tenha comandado aquele troço deve agradecer ao general Freire Gomes pela logística estratégica fornecida.\n </p>\n <p>\n  Foi esse mesmo general que assinou – junto com os outros dois comandantes de Forças Armadas – a nota oficial, de 11 de novembro de 2022, na qual tratava os pedidos por intervenção militar de “manifestações democráticas”. E dizia mais: que era necessário não proceder “à censura” destes manifestantes, fazendo coro com o bolsonarismo.\n </p>\n <p>\n  Gomes também confirmou que houve reuniões, em que esteve presente, junto a Bolsonaro e nas quais tomou conhecimento do projeto de decreto de Estado de Defesa e Estado de Sítio. Não só: o próprio Freire Gomes recebia informes, diretamente do ex-ajudante-de-ordens de Bolsonaro, o X-9 Mauro Cid. “Hoje, ele mexeu muito naquele decreto, né. Ele reduziu bastante. Fez algo mais direto, objetivo e curto e limitado”, disse o delator ao general, em mensagem, como a sugerir que tal modificação demonstrava que Bolsonaro fora convencido. Mas por quem, e a quê?\n </p>\n <p>\n  Mas não foi apenas isso. Foi durante o comando de Freire Gomes que o Exército participou da Comissão de Transparência Eleitoral (abril-maio em diante), fazendo indagações enviesadas com objetivo de sustentar uma suspeita, que mais tarde, foi utilizada justamente por Bolsonaro para sua agitação de ruptura.\n </p>\n <p>\n  Para todas as suspeitas, Freire Gomes tem a mesma resposta, genérica e abrangente: tudo que fez – e o que não fez – foi por hierarquia, sob ordens de Bolsonaro ou com o objetivo de não se insubordinar para evitar agravar a crise. O resultado foi justamente o contrário: a crise se agravou até a iminência da ruptura institucional, o que prova ser apenas meia-verdade a palavra do general. Disse, por fim, que embora soubesse de tudo, nada disse, pois não teria como provar, seria desacreditado e substituído por alguém propenso ao golpe. Sim, até porque “ninguém nunca acreditaria” que Bolsonaro estava preparando uma ruptura, e seria mesmo “muito difícil” provar algo contra ele (como agora se está provando, com uma facilidade inacreditável!).\n </p>\n <p>\n  A julgar pelas suas desculpinhas, estamos diante de\n  <em>\n   Freire Gomes, o Santo\n  </em>\n  . Mas a realidade o desmascara. Estamos diante de\n  <em>\n   Freire Gomes, o Amoitado\n  </em>\n  ! Talvez por isso Braga Neto tenha lhe apelidado com aquele epíteto grosseiro. Trata-se do general que será lembrado como aquele que aguardou até o último lance pela definição dos fatos, para escolher qual lado seguir.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/general-freire-gomes-o-santinho-da-republica/", "type": "article", "title": "General Freire Gomes, o “santinho” da república - A Nova Democracia", "description": "A julgar pelas suas desculpinhas, estamos diante de um santo. Mas a realidade o desmascara. Estamos diante de um amoitado! Talvez por isso Braga Neto tenha lhe apelidado com aquele epíteto grosseiro. Trata-se do general que será lembrado como aquele que aguardou até o último lance pela definição dos fatos, para escolher qual lado seguir.", "modified time": "2024-03-04T19:02:13-03:00", "updated time": "2024-03-04T19:02:13-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": ["golpe de Estado", "golpe militar"], "sections": ["Situação Política"], "link-section": "situacao-politica"}