{"title": "PC 4 de março - A partir das galés do imperialismo francês, a voz internacionalista do prisioneiro político Georges Abdallah ainda é alto, ao lado da resistência palestina. Sua declaração", "published time": "2024-03-04T11-26-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiq9xYx-9fuWGqerL0GR-OlbOl_Iu0dMsgtAOKmGUJx7vDu0ZwTzkOZ5LyEIB3VuNMRBdBXHjQqH-e4D1vgorA7LBWDX_8tKP3FbX0xyTYcO_mT-jKyan7ZQ5ctZkdCeVhNes7AudIRCA4sFg_e1FiBmiKyFYwFWcsK2kaSdtpsAJorVijk2dzOGUc7eWR9/s961/Visuel-mois-international-dactions-et-manif-de-Lannemezan-768x961.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVSdP1BxsBsMbJ093Dw71OJE-l9AB5XS2a0xSD2DUNCe-r3wEvUW4dDjHHrUNs6IFREqcx_E6dpcI2OWFpwYRgE1v5cmNw0PmB53XWfQRXh7WAYbxf426Lf9W3uVTvv9FpF-dkfEuQOAn8zE3p843YgJEUS8H1Jo3QybHofXE9xt0715cBj41eyIbH-fQS/s800/Georges%20Abdallah-dichiarazione.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8542187725128319938\" itemprop=\"description articleBody\">\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    Uma campanha foi lançada \n Ação Internacional de 6\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    Março a 6 de abril para libertação \n do prisioneiro político\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    Georges revolucionários Abdallah travou \n em prisões\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    do imperialismo francês, uma campanha em que relançamos \n nosso\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    Vila.\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    Lá \n A luta por sua libertação é a mesma luta pela libertação\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    do sionismo e imperialismo do povo palestino\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <br/>\n </p>\n <p>\n  <span>\n   <b data-darkreader-inline-bgcolor=\"\" style=\"--darkreader-inline-bgcolor: #770000; background-color: #660000;\">\n    <br/>\n   </b>\n  </span>\n </p>\n <p>\n  <b>\n   <span data-darkreader-inline-bgcolor=\"\">\n    Trechos do apelo por um mês de ação internacional para a libertação de Georges Abdallah!\n   </span>\n  </b>\n </p>\n <p>\n  <span>\n   <br/>\n  </span>\n </p>\n <p>\n  <b>\n   <span data-darkreader-inline-bgcolor=\"\">\n    Abaixo está a declaração dele\n   </span>\n  </b>\n </p>\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"961\" data-original-width=\"768\" height=\"570\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiq9xYx-9fuWGqerL0GR-OlbOl_Iu0dMsgtAOKmGUJx7vDu0ZwTzkOZ5LyEIB3VuNMRBdBXHjQqH-e4D1vgorA7LBWDX_8tKP3FbX0xyTYcO_mT-jKyan7ZQ5ctZkdCeVhNes7AudIRCA4sFg_e1FiBmiKyFYwFWcsK2kaSdtpsAJorVijk2dzOGUc7eWR9/s961/Visuel-mois-international-dactions-et-manif-de-Lannemezan-768x961.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiq9xYx-9fuWGqerL0GR-OlbOl_Iu0dMsgtAOKmGUJx7vDu0ZwTzkOZ5LyEIB3VuNMRBdBXHjQqH-e4D1vgorA7LBWDX_8tKP3FbX0xyTYcO_mT-jKyan7ZQ5ctZkdCeVhNes7AudIRCA4sFg_e1FiBmiKyFYwFWcsK2kaSdtpsAJorVijk2dzOGUc7eWR9/s961/Visuel-mois-international-dactions-et-manif-de-Lannemezan-768x961.jpg\" width=\"456\"/>\n </div>\n <i>\n  .... Os 40 anos de prisão que a fúria do Estado francês imposto a Georges Abdallah não foi capaz de quebrar a resistência inabalável desse lutador que caiu nas mãos do inimigo: apesar da barbárie dessa detenção, esse internacionalista e o revolucionário revolucionário revolucionário comunista que nunca negou nada sobre sua luta que também é nossa -anti -imperialista, anti -colonial, anti -infascista e anti -visão, em apoio à revolução palestina, sua gloriosa resistência, das massas populares em luta e pela emancipação dos palestinos, dos povos oprimidos em todo o mundo ...\n </i>\n <p>\n </p>\n <p>\n  <i>\n   .... a partir de 8 de junho, uma nova fase foi aberta na longa batalha realizada por seus apoiadores por sua libertação: enquanto a mobilização em campo, na diversidade de suas expressões, continua a crescer, Georges Abdallah concordou em lançar um novo Uma ofensiva legal através da apresentação de um décimo pedido de expulsão de libertação em relação ao seu país, o Líbano. Apoiamos com o nosso\n   <span>\n   </span>\n  </i>\n </p>\n <a name=\"more\">\n </a>\n <i>\n  Ação a abordagem de Georges Abdallah, tornando -a ressoar em todos os lugares durante o exame de sua nova solicitação e aumentamos cada vez mais a pressão sobre o estado francês por meio de nossa mobilização cada vez maior e constante!\n </i>\n <p>\n </p>\n <p>\n  <i>\n   É nesse sentido e levando em consideração esta nova fase que mais uma vez solicitamos um mês internacional de ação para o lançamento de Georges Abdallah de 6 de março a 6 de abril de 2024, a data do 14º evento em frente ao Lannemezan PenitEntiária Center . Eles podem coordenar neste tempo para florescer em toda a França e internacionalmente mil iniciativas por sua libertação e, portanto, por sua luta em solidariedade com a histórica Palestina!\n  </i>\n </p>\n <div>\n  <img border=\"0\" data-original-height=\"800\" data-original-width=\"500\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVSdP1BxsBsMbJ093Dw71OJE-l9AB5XS2a0xSD2DUNCe-r3wEvUW4dDjHHrUNs6IFREqcx_E6dpcI2OWFpwYRgE1v5cmNw0PmB53XWfQRXh7WAYbxf426Lf9W3uVTvv9FpF-dkfEuQOAn8zE3p843YgJEUS8H1Jo3QybHofXE9xt0715cBj41eyIbH-fQS/s800/Georges%20Abdallah-dichiarazione.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVSdP1BxsBsMbJ093Dw71OJE-l9AB5XS2a0xSD2DUNCe-r3wEvUW4dDjHHrUNs6IFREqcx_E6dpcI2OWFpwYRgE1v5cmNw0PmB53XWfQRXh7WAYbxf426Lf9W3uVTvv9FpF-dkfEuQOAn8zE3p843YgJEUS8H1Jo3QybHofXE9xt0715cBj41eyIbH-fQS/s800/Georges%20Abdallah-dichiarazione.jpg\" width=\"200\"/>\n </div>\n <br/>\n <p>\n  <b>\n   Declaração de Georges Abdallah, um prisioneiro político na França, leu em Marselha em 25 de fevereiro de 2024.\n  </b>\n </p>\n <p>\n  Queridos amigos, queridos companheiros,\n </p>\n <p>\n  Por mais de quatro meses e meio, o povo palestino, através de todos os seus componentes sociais e políticos, vem enfrentando uma enorme agressão genocida a Gaza e operações militares não menos morta eles mesmos diariamente para os piores excessos, com o objetivo de intensificar a colonização e tornar as condições de vida insuportáveis ​​para a maioria das massas populares.\n </p>\n <p>\n  Prisões arbitrárias, assassinatos de ativistas, destruição de casas e outros abusos estão se tornando cada vez mais o destino diário de todos os palestinos da Cisjordânia.\n </p>\n <p>\n  Obviamente, os estados imperialistas do elevador oeste, de uma maneira ou de outra, com a entidade sionista, orquestrale uma campanha de propaganda, justificando e apoiando essa guerra sionista criminosa, denegrindo as principais forças que se opõem o dia todo e, acima de tudo, criminalizando Aqui qualquer iniciativa de apoiar a luta das massas populares palestinas e de seus combatentes a vanguarda.\n </p>\n <p>\n  A burguesia imperialista deste país, assim como ele celebra a entrada no Panthéon de uma figura heróica da resistência anti -fascista (Missak Manuchian, NDT), invoca, com toda a vergonha, o \"direito de defesa própria\" do do O ocupante sionista em frente à resistência do movimento nacional palestino.\n </p>\n <p>\n  Poucas vozes em inteligência social -democrática lembram os cães do sistema que o ocupante colonialista não tem legitimidade. A ocupação e o exército de emprego, com tudo o que trazem consigo, são completamente ilegítimos. Por outro lado, a resistência do ocupante em todas as suas formas é a expressão mais legítima e nobre do \"direito dos povos à auto -determinação\".\n </p>\n <p>\n  Obviamente, é muito difícil conceber essa legitimidade quando um lugar especial foi preservado em sua cabeça para o marechal Pétain ou para outro marechal sem menos execrável.\n </p>\n <p>\n  Dito isto, queridos amigos e companheiros, talvez fosse útil lembrar que a solidariedade internacional ativa é uma arma indispensável na luta contra a colonização da Palestina e a guerra genocida que está intimamente ligada a ela. É com base nessa solidariedade ativa que podemos participar da mudança de relações de força aqui, na barriga da besta imperialista e em outros lugares, no processo de construção do \"bloqueio social histórico\", um assunto global e potencial de o movimento nacional de libertação.\n </p>\n <p>\n  Obviamente, não ignorou que foi graças à sua mobilização ativa e de solidariedade que os \"agentes de poder\" do capital foram forçados a vender e revogar a proibição de se manifestar em solidariedade com o povo palestino.\n </p>\n <p>\n  Em outras palavras, apesar de todo o processo de fascista em andamento neste país, o simples fato de se mobilizar em solidariedade no cenário internacional contribui, em certo sentido, para o fortalecimento da \"convergência de lutas\" e a estruturação do \"histórico Bloqueio social \"em vista de assumir seu papel como um assunto político ativo.\n </p>\n <p>\n  Se a burguesia imperialista comemora hoje em dia a panteonização de Manouchian imediatamente após aprovar a \"Lei de Imigração\", é porque tenta principalmente apagar e enterrar os valores incorporados pela luta e martírio de todos os combatentes da resistência como mão.\n </p>\n <p>\n  Caros amigos, queridos companheiros, desde o início do século XX até hoje, o povo palestino nunca parou de lutar contra o projeto sionista em assentamentos. Várias décadas de luta, sacrifício e sofrimento moldaram a identidade palestina até a medula. Os milhares de mártires e prisioneiros e as centenas de refugiados nos campos, na Palestina e nos países vizinhos, contribuíram para complicar consideravelmente as condições existenciais do povo palestino e, consequentemente, as condições objetivas de sua resistência.\n </p>\n <p>\n  De fato, é somente na estrutura geral dessa \"resistência histórica\" ​​que a construção do sujeito político anti -médica floresce e floresce, e é precisamente nesse contexto que podemos entender melhor a articulação dinâmica de seus componentes e o Vários fatores que estruturam o \"coletivo\" para promover a ação anti -colonial, anti -medical e anti -imperialista.\n </p>\n <p>\n  É apenas à luz de tudo isso que hoje podemos entender por que \"a Palestina pode apenas ganhar\", apesar do que à primeira vista aparece como um enorme desequilíbrio nas relações de força: por um lado, há a entidade sionista, extensão orgânica do imperialismo ocidental e, por outro, as massas populares palestinas que, há mais de um século, são pessoas e continuam a fazê -lo hoje, na dinâmica de uma luta cujo lugar em jogo vai muito além dos limites da Palestina Histórica.\n </p>\n <p>\n  Essas pessoas, que tiveram que aceitar as tarefas historicamente devido a todas as massas árabes, em particular às do mashrek árabe, se viu por mais de um século no controle de um tipo particular de assentamento colonial, que o impedia de ser socialmente Ser estruturado, como qualquer outra população da região, através da dialética da luta de classe em uma maneira tradicional de produção colonial.\n </p>\n <p>\n  Essas pessoas derrotaram toda a política de assentamentos coloniais implementados por mais de um século pela expressão sionista do Ocidente imperialista. A limpeza étnica da terra da Palestina e seus habitantes indomáveis ​​é mais do que um fracasso. Mais da metade do povo palestino vive hoje na Palestina Histórica.\n </p>\n <p>\n  O movimento sionista nunca foi bem -sucedido e nunca será capaz de quebrar a vontade inabalável de mulheres e homens palestinos, jovens e idosos, para conduzir a luta em todas as frentes para libertar a Palestina, toda a Palestina. É essa resistência histórica, profundamente enraizada na memória coletiva, que constantemente revive a identidade palestina.\n </p>\n <p>\n  Caros amigos, queridos companheiros, apesar da agressão genocida em uma escala maciça contra Gaza desses dias, nos quais as dezenas e dezenas de milhares de mártires e lesões foram adicionados à terrível destruição generalizada de todo o espaço de vida de Gaza, a resistência permanece não inevitável, protegido e adotado por massas populares.\n </p>\n <p>\n  Gaza nunca trará a bandeira branca da rendição ... nem os sionistas nem qualquer força criminal jamais poderão quebrar a vontade da resistência a Gaza.\n </p>\n <p>\n  Nunca devemos esquecer que é das entranhas desses campos de refugiados em Gaza, na Cisjordânia, Jordânia e Líbano que a histórica força de caça palestina emergiu: o Fedayyìn. Hoje, mais do que nunca, essa resistência à agressão genocida está viva e traz a promessa do Fedayyin.\n </p>\n <p>\n  Que mil iniciativas de solidariedade florescem em apoio à Palestina e sua resistência promissora!\n </p>\n <p>\n  Solidariedade, toda solidariedade, com resistentes nas prisões sionistas e isoladamente em Marrocos, Turquia, Grécia, Filipinas e em outros lugares do mundo!\n </p>\n <p>\n  Solidariedade, toda solidariedade, para jovens proletários em bairros populares!\n </p>\n <p>\n  O capitalismo não passa de barbárie, honra a todos aqueles que se opõem lá na diversidade de suas expressões!\n </p>\n <p>\n  Juntos amigos e companheiros, apenas juntos vamos ganhar!\n </p>\n <p>\n  A Palestina viverá e a Palestina certamente vencerá!\n </p>\n <p>\n  Para todos vocês, companheiros e amigos, minha mais calorosa saudação revolucionária.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Uma campanha de ação internacional foi lançada de 6 de março a 6 de abril para a libertação do revolucionário dos prisioneiros políticos ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-4-marzo-dalle-galere.html"}