{"published time": "2024-03-04T17-15-27-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1920px) 100vw, 1920px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1.webp 1920w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-300x120.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-1024x410.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-768x307.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-1536x614.webp 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-60x24.webp 60w\" decoding=\"async\" height=\"768\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1.webp\" width=\"1920\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota da Redação:\n  </strong>\n  O artigo abaixo foi escrito por alunos de psicologia da Universidade Federal do Paraná e enviado a nós pelo correspondente local de\n  <strong>\n   E\n  </strong>\n  em Curitiba e Região.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  A nova onda de precarização da educação brasileira é capitaneada, hoje, pelo Novo Ensino Médio, cuja política pedagógica aniquila os aspectos humanitários e científicos da educação e a reduz ao mais nefasto utilitarismo: visa a conformação dos jovens ao desemprego estrutural, preparando-os para serem “empreendedores” de bolo de pote e estreitando seus horizontes políticos ao “o que rola por aí”.\n </p>\n <p>\n  A implantação de um projeto tão nefasto não pode vir, como é de costume, sem um acobertamento ideológico, que se dá de muitas maneiras na atual gestão de governo, Luís Inácio, afinal, usou a “defesa da ciência” como um de seus principais motes eleitorais. Assim, a tentativa de implantação do Novo Ensino Médio é acompanhada por várias falácias — como a suposta importância do ensino integral sem que haja qualquer investimento que possibilite as escolas aplicarem adequadamente ao regime integral — e propostas assistencialistas que servem mais para mascarar a precarização do que compensá-la — é o caso do vergonhoso “pé-de-meia” do Ensino Médio. Também podemos pensar a atual política de Psicologia nas escolas como, até o momento, uma medida principalmente estética.\n </p>\n <p>\n  A lei federal 13.935, de 2019, aprovou o serviço de Assistência Social e Psicologia em todas as escolas da rede pública de educação básica e deu um ano de prazo para a implantação do programa, deixando a responsabilidade aos sistemas de ensino. Segundo o site da Associação Paulista de Medicina (APM), no entanto, a implantação do programa só começou no início de 2022. No Paraná, esta lei manteve-se apenas no papel até, pelo que parece, o final de 2023, quando um edital foi aberto para a contratação dos profissionais de Assistência Social e Psicologia.\n </p>\n <p>\n  Uma síntese feita pelo APM a partir do Censo Escolar de 2022 aponta que apenas 13% das escolas no Brasil possuem profissionais de psicologia contratados. As escolas particulares, porém, chegam a ter até dez profissionais, enquanto as públicas, quando o têm, não passa de um.\n </p>\n <p>\n  Em primeiro lugar, deve-se colocar que o serviço psicológico nas escolas é de suma importância e não pode ter caráter essencialmente ambulatorial, isto é, não deve ter como função principal remediar situações de crises de pânico e ansiedade. O psicólogo é um profissional que deve ser integrado à dinâmica pedagógica e participar da construção e execução de políticas educacionais locais e regionais. É essencial, neste momento, que a classe profissional mobilize-se para efetivar seu direito de estar nas escolas e não deixar com que esta lei torne-se um pedaço de papel entre muitos outros. Isso envolve tomar parte nas lutas contra a precarização da educação, sendo hoje a principal delas a luta contra o Novo Ensino Médio, e por uma verdadeira reforma científica e democrática da educação. De nada vale a existência dos direitos sem os meios para concretizá-los. A aprovação da lei 13.935/2019 não significa nada além de demagogia sobre educação e saúde mental e continuará assim sem a mobilização da classe.\n </p>\n <p>\n  Esta compreensão do psicólogo como um ator em um sistema mais amplo também é importante para não cairmos em uma concepção amplamente difundida nos monopólios de imprensa: a de que o psicólogo é o único responsável pelo “bem estar psíquico” da comunidade escolar. É comum, quando lemos reportagens sobre a atuação do profissional de Psicologia nas escolas, que a prática psicológica fique reduzida ao já citado atendimento ambulatorial ou, pior ainda, seja citada como uma prevenção absoluta aos “massacres” nas escolas.\n </p>\n <p>\n  Deve-se entender que a escola não é apenas um lugar em que os jovens decoram livros didáticos, como pretende o Novo Ensino Médio, mas é, durante uma boa parte da juventude, o polo essencial de socialização e construção de sentidos de vida. Os casos de massacres em escolas não podem ser compreendidos como obra de indivíduos anômalos, portadores de alguma síndrome, a quem meramente faltou acompanhamento psicológico individual. Pelo contrário, trata-se de um sintoma da falência do potencial humanizador do sistema educacional.\n </p>\n <p>\n  Por isso, é essencial aos psicólogos que trabalham ou pretendem trabalhar no sistema educacional que organizem-se — além das lutas de sua classe profissional para efetivar as contratações — junto aos estudantes e demais profissionais da educação na luta contra um projeto precarizador, anticientífico e utilitarista da educação. O Novo Ensino Médio mutila o potencial humanizador da escola e a torna um espaço cada vez mais propício para o sofrimento psicológico, a marginalização e a violência. Uma política digna de saúde mental na educação depende de uma política pedagógica que transforme a escola em polo democrático, científico e progressista, não uma fábrica de empreendedores desempregados.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/pr-o-papel-do-psicologo-escolar-na-luta-contra-a-precarizacao-da-educacao/", "type": "article", "title": "PR: O papel do psicólogo escolar na luta contra a precarização da educação - A Nova Democracia", "description": "É essencial aos psicólogos que trabalham no sistema educacional que organizem-se — além das lutas de sua classe profissional para efetivar as contratações — junto aos estudantes e profissionais da educação na luta contra um projeto precarizador, anticientífico e utilitarista da educação", "modified time": "2024-03-04T17:15:40-03:00", "updated time": "2024-03-04T17:15:40-03:00", "author": ["Ângelo de Carvalho"], "categories": ["Nacional"], "tags": ["educação"], "sections": ["Nacional"], "link-section": "nacional"}