{"published time": "2024-03-04T22-25-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Featured_Ekran-Resmi.webp", "https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp", "https://redherald.org/wp-content/uploads/2024/03/ydk_call1.webp", "https://redherald.org/wp-content/uploads/2024/03/ydk_call2.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"722\" sizes=\"(max-width: 1292px) 100vw, 1292px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Ekran-Resmi.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Ekran-Resmi.webp\" width=\"1292\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagem em destaque: março mobilizando -se para o Dia Internacional da Mulher Trabalhadora, Istambul, 3\n   <sup>\n    rd\n   </sup>\n   Desde Marce. Então termina: Sim, o Theocraon do teocrático, o teocrático, o ministério teocrático.\n  </em>\n </p>\n <p>\n  Várias atividades para o Dia Internacional da Mulher Trabalhadora foram realizadas pelas novas mulheres democráticas (Yeni Demokrat Kadın - YDK) em Istambul. YDK estará nas ruas com o slogan “\n  <strong>\n   Libertação\n  </strong>\n  <strong>\n   não está na ordem dominada por homens, está em nossas mãos\n  </strong>\n  ”Nos anos 8\n  <sup>\n   º\n  </sup>\n  de março.\n </p>\n <p>\n  O YDK chamou as mulheres para se juntarem a elas no 8\n  <sup>\n   º\n  </sup>\n  de março por\n  <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n   distribuição\n  </a>\n  Dazibaos e folhetos em bairros pobres. Problemas de queima para mulheres também foram criados em estudos em nove bairros diferentes.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9508\" decoding=\"async\" height=\"962\" sizes=\"(max-width: 962px) 100vw, 962px\" src=\"https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp\" width=\"962\"/>\n   <figcaption class=\"wp-element-caption\">\n    Colagem de imagem de diferentes atividades para o 8\n    <sup>\n     º\n    </sup>\n    de março realizado pelo YDK. Fonte: Yeni Demokrasi\n   </figcaption>\n  </figure>\n </div>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n    <p dir=\"ltr\" lang=\"tr\">\n     Bahçelievler, şirinevler, Okmeydanı, Sarıgazi e Çekmeköy com nossos jornais e jornais de parede, reiteramos nossos pedidos para 8 de março.\n     <br/>\n     <br/>\n     Estamos em Kadıköy em 8 de março para o Dia Mundial da Mulher World em 8 de março!\n     <a href=\"https://t.co/RS3kBCibGU\">\n      pic.twitter.com/RS3kBCibGU\n     </a>\n    </p>\n    - Nova mulher democrata (@ydkresmi)\n    <a href=\"https://twitter.com/ydkresmi/status/1761812780330504608?ref_src=twsrc%5Etfw\">\n     25 de fevereiro de 2024\n    </a>\n   </blockquote>\n   <script async=\"\" charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\">\n   </script>\n  </div>\n </figure>\n <p>\n  No 3\n  <sup>\n   rd\n  </sup>\n  de março\n  <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n   milhares de mulheres\n  </a>\n  <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n   coletada coletado\n  </a>\n  Na praça do distrito de Kadıköy, de Istambul, e marchou pelas ruas sob o slogan \"luta contra a pobreza, a violência, a exploração e a guerra\". Várias organizações femininas participaram da marcha, incluindo o YDK. Slogans como “o 8\n  <sup>\n   º\n  </sup>\n  de março é vermelho, ficará vermelho ”e slogans em homenagem a prisioneiros revolucionários foram gritados.\n </p>\n <p>\n  As demandas foram levantadas para a libertação de prisioneiros políticos recentemente presos, incluindo o leitor do Partizan, Arzu Aksakal, com o slogan \"Que as masmorras fossem destruídas, liberdade para os prisioneiros\". Os crimes do governo em relação ao terremoto de 2023 foram denunciados com frequência. Fotografias de mulheres assassinadas ou desapareceram no terremoto, bem como mulheres assassinadas como resultado da violência patriarcal. A luta das mulheres no local de trabalho e as universidades também foi levantada, bem como a solidariedade com aqueles que sofrem de guerra e ocupação em todo o mundo e apoio à luta das mães de sábado que estão exigindo aprender o destino daqueles que desapareceram sob custódia do antigo estado turco.\n </p>\n <figure class=\"wp-block-gallery aligncenter has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9502\" data-id=\"9502\" decoding=\"async\" height=\"800\" sizes=\"(max-width: 1000px) 100vw, 1000px\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp\" width=\"1000\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9503\" data-id=\"9503\" decoding=\"async\" height=\"800\" loading=\"lazy\" sizes=\"(max-width: 1000px) 100vw, 1000px\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp\" width=\"1000\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9504\" data-id=\"9504\" decoding=\"async\" height=\"800\" loading=\"lazy\" sizes=\"(max-width: 1000px) 100vw, 1000px\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp\" width=\"1000\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9505\" data-id=\"9505\" decoding=\"async\" height=\"800\" loading=\"lazy\" sizes=\"(max-width: 1000px) 100vw, 1000px\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp\" width=\"1000\"/>\n  </figure>\n  <figcaption class=\"blocks-gallery-caption wp-element-caption\">\n   Março se mobilizando para o Dia Internacional da Mulher Trabalhadora, Istambul, 3 de março. Fonte: Yeni Demokrasi\n  </figcaption>\n </figure>\n <p>\n  <br/>\n  Também compartilhamos uma tradução não oficial de uma declaração do YDK:\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  O ônus do mundo em nossos ombros, os trabalhadores de tecelagem em nossa memória, a luta pela liberdade em nossa consciência ...\n </h2>\n <p class=\"has-text-align-center\">\n  Em 8 de março de 1857, 40.000 mulheres tecelões entraram em greve em Nova York, EUA, exigindo \"salário igual por trabalho igual\". No incêndio que eclodiu durante essa greve, 129 mulheres trabalhadoras que estavam trancadas na fábrica perderam a vida.\n </p>\n <p class=\"has-text-align-center\">\n  A década de 1850 fazia anos em que os movimentos trabalhistas estavam em ascensão nos EUA. Os trabalhadores industriais estavam trabalhando em condições extraordinariamente difíceis. As mulheres lideraram a classe trabalhadora do período e entraram em greve para exigir uma redução do dia de trabalho de 16 horas para 10 horas, correção de condições de trabalho desumanas, um aumento nos salários e direitos iguais para as trabalhadoras.\n </p>\n <p class=\"has-text-align-center\">\n  Após este evento, na reunião das mulheres da 2ª Internacional (Conferência Internacional das Mulheres Socialistas) em Copenhague, Dinamarca, Clara Zetkin e Rosa Luxemburgo, líderes do Partido Social Democrata da Alemanha, propuseram que o dia 8 de março deveria ser feminina internacional Dia e a proposta foi aceita.\n </p>\n <p class=\"has-text-align-center\">\n  Desde então, as mulheres lutam pelas demandas apresentadas pelos tecelões assassinados.\n </p>\n <p class=\"has-text-align-center\">\n  As mulheres continuaram inspiradas por essa história de resistência e saíam às ruas a cada 8 de março, apesar de toda a pressão, condições difíceis e proibições. Em todo o mundo, as mulheres lutaram e continuam lutando por seu trabalho invisível, ignorado e mal pago. Como em outros países, as mulheres na Turquia, o Curdistão e o Oriente Médio estão saindo às ruas e gritando suas demandas nas ruas.\n </p>\n <p class=\"has-text-align-center\">\n  Hoje, as mulheres estão sendo condenadas à maior pobreza, que foi exposta pelo aprofundamento da crise econômica em escala global e está sendo abatida pelas guerras que acontecem em todo o mundo. As estradas da migração tornam -se as estradas da morte para as mulheres. Se não estão na estrada, são submetidos a ataques como assédio e estupro, além da pobreza onde ficam, e são mortos em suas casas, locais de trabalho e ruas como resultado da violência masculina.\n </p>\n <p class=\"has-text-align-center\">\n  Hoje, o fascista AKP-MHP Bloc, o representante do estado patriarcal, ataca constantemente os direitos das mulheres. Esses ataques se tornaram ainda mais imprudentes após a anulação da Convenção de Istambul, que foi assinada com a crescente onda de luta e rebelião das mulheres. As mulheres que lutam por seus direitos e ganhos também são submetidas a todos os tipos de violência pelo estado patriarcal.\n </p>\n <p class=\"has-text-align-center\">\n  Nesta geografia, como na Palestina e Rojava, os povos pobres, principalmente mulheres e LGBTI+s, são massacrados nas guerras travadas pelo sistema imperialista-capitalista em busca de mercados.\n </p>\n <p class=\"has-text-align-center\">\n  Por outro lado, o flagrante massacre de trabalhadores e natureza em Erzincan İliç pelo Estado Patriarcal e seus representantes AKP-MHP causará sérios problemas na região nos próximos anos. Este massacre colocará uma carga de trabalho nova e pesada nos ombros das mulheres. Hoje, as mulheres estão preocupadas com seu futuro na região, imaginando o que podem fazer por um futuro mais saudável para seus filhos.\n </p>\n <p class=\"has-text-align-center\">\n  Vimos uma situação semelhante quando o terremoto de 6 de fevereiro de Maraş se transformou em um massacre de centenas de milhares de pessoas. As mulheres foram forçadas a assumir fardos muito pesados para a sobrevivência dos deixados para trás e ainda estão tentando sobreviver na zona de terremotos por ombros que estão ficando exponencialmente mais pesados.\n </p>\n <p class=\"has-text-align-center\">\n  Nas guerras causadas pelos soberanos, o ônus dos pobres povos, o ônus do massacre da natureza e de todos os seres vivos através de massacres ecológicos, o ônus do massacre das pessoas, da natureza e dos seres vivos da região através do terremoto e do terremoto e O ônus da pobreza causado pela crise econômica também é colocado nos ombros das mulheres. Assim como o trabalho em casa é ignorado, o valor do trabalho que eles criam nos locais de trabalho e as fábricas está diminuindo dia a dia.\n </p>\n <p class=\"has-text-align-center\">\n  Apesar de todos os inúmeros encargos, as mulheres teimosamente e persistentemente não desistem de sua luta em todo o mundo. Nós, mulheres, com o fardo do mundo em nossos ombros, com os trabalhadores de tecelagem em nossa memória, continuam persistentemente a luta pela liberdade que herdamos e gravamos em nossa consciência, apesar de todas as guerras, massacres e ataques. Estamos em todos os momentos da vida e da luta, como na resistência das mulheres palestinas, como na resistência das mulheres de Rojavan contra a guerra travada pelos imperialistas-capitalistas e seu lacaio no estado turco usando todos os tipos de tecnologia, como na resistência Das mulheres que estão assumindo o ônus invisível, mas crescente desde o dia 6 de fevereiro, como na resistência das mulheres em Agrobay, Özak, Sputnik, Burda Bebek e em inúmeras fábricas que reivindicam seu trabalho, que são ignoradas e vistas como trabalho barato, como na resistência das mulheres. Também estamos presentes na luta pela sobrevivência contra a violência, o assédio e o estupro à qual estão sujeitos em casa com o argumento da \"família sagrada\" do Estado Patriarcal e no esforço de organizar nas universidades, apesar de toda a opressão e ataques. Também somos os que acabam com o estado patriarcal que tenta odiosamente tornar nossas vidas dependentes de fios de algodão com massacres de elevadores. Somos as mulheres e os LGBTI+que não se retiram de locais de trabalho, locais de trabalho, ruas e áreas de ação, apesar de todos os ataques e ignorar. Estaremos nas ruas em 8 de março, pois somos a cada 8 de março. Continuamos nossa marcha pela liberdade neste dia 8 de março também. Pedimos a todas as mulheres que tomem medidas nas ruas para aumentar em março.\n </p>\n <p class=\"has-text-align-center\">\n  Viva o dia 8 de março, a solidariedade feminina LIGE VIVE!\n </p>\n <p class=\"has-text-align-center\">\n  Nova mulher democrata\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-9506\" decoding=\"async\" height=\"680\" loading=\"lazy\" sizes=\"(max-width: 680px) 100vw, 680px\" src=\"https://redherald.org/wp-content/uploads/2024/03/ydk_call1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/ydk_call1.webp\" width=\"680\"/>\n  </figure>\n </div>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-9507\" decoding=\"async\" height=\"680\" loading=\"lazy\" sizes=\"(max-width: 680px) 100vw, 680px\" src=\"https://redherald.org/wp-content/uploads/2024/03/ydk_call2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/ydk_call2.webp\" width=\"680\"/>\n  </figure>\n </div>\n</div>\n", "source": "https://redherald.org/2024/03/04/turkey-activities-and-statement-for-the-8th-of-march/", "type": "article", "title": "Turquia: atividades e declaração para o dia 8 de março - The Red Herald", "description": "Várias atividades para o Dia Internacional da Mulher Trabalhadora foram realizadas pelas novas mulheres democráticas (YDK) em Istambul.", "modified time": "2024-03-04T21:01:03+00:00", "author": ["F.W."], "categories": ["Asia", "Featured"], "tags": ["8th of March", "Turkey", "Women's Struggle"], "sections": ["Asia", "Featured", "8th of March", "Turkey", "Women's Struggle", "English", "pll_65e6350868764"]}