{"published time": "2024-03-04T99-99-98", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-2.png"], "content": "<article class=\"page-content-single small single\">\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-973e1891321f4051d73627a5191a9c01\">\n  <em>\n   Publicamos\n   <a href=\"https://fdlp-ec.blogspot.com/2024/02/modelo-bukele-un-culto-al-fascismo.html\">\n    Esta afirmação\n   </a>\n   da frente de defesa do povo do Equador.\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b6bf46129846746626be6905a759438b\">\n  Buekele, é um componente de uma geração proveniente da ninhada de folhas de um conflito interno recriado pelo revisionismo da FMLN [Farabundo Martí para a Libertação Nacional]; Paramilitarismo de areia [aliança republicana nacionalista] e mercenários dos EUA nos anos 80 do século passado.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-218b70ff41cdd746bb3e83ab80984a15\">\n  Como esperado, com a capitulação do FMLN, muitos guerrilheiros e paramilitares, sem o norte político e portadores de uma transnochad para fazer o controle do antigo estado burocrático do proprietário.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fe656cd3253ab883316e422cd6dcee72\">\n  Ou seja, a gênese da violência, bandas internas, hitmen etc. responde a problemas estruturais, mas também anda de mãos dadas com um processo político fracassado que gerou uma violência não controlada e ao mesmo tempo, como o que aconteceu no equador.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ae3590a79848848e3e52e5b3ef134fb8\">\n  Obviamente, as massas ficaram desencantadas com a liderança da FMLN que \"tirou as unhas\", burocratizada e se tornou um componente mais daquela burocrática burocrática que desejava estar perto do aparato do Estado para reproduzir politicamente e economicamente. Não era diferente da areia e da extrema direita, uma espécie de bandidos da burguesia do comprador intimamente ligada aos dispositivos repressivos e de inteligência do imperialismo. Nesse cenário, em qualquer mês o espancado pela Bourgeoisie, criou as condições para um jovem, com fascista, assumindo a presidência, desenvolveu um programa político e econômico muito próximo do fascismo, que fora de um formato clássico, se adapta a um semicolonial Sociedade e semi -feudal, conflitantes, com profundas contradições, onde qualquer gado levanta a história de \"paz\", \"liberdade\" fora das fraquezas ou estrutura de falência, teria apoio.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c5e206af2e325f5db0d87b17763b91ce\">\n  Bukele foi mostrado ao mundo como o novo modelo de governante. Jovem, radical, informal, decisivo, chefe em \"Um país seguro para viver\".\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ef4ee239bb7f856546117d110b071bb0\">\n  O muletilha de segurança, acima de tudo, das classes, das contradições, das relações de produção, da miséria, do desemprego e da ineficiência burocrática (exceto para jogar ou reprimir as massas), deu uma sorte de \"luz A ditadura \"que oprime o povo, violou as liberdades e instituições burguesas e entregou um poder forte e consolidado aos dispositivos repressivos do Estado.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1256a3e28bcc88e519f1b0b536e8a06e\">\n  No entanto, El Salvador, em termos econômicos, é um desastre. Tem um crescimento anual que quase atinge 1%, dos mais baixos da América; Tem a maior taxa de pobreza na América. Possui uma dívida externa e interna que vem nada menos que 85% do PIB. Deve a bicoca de 10.000 milhões de dólares às pensões dos trabalhadores. 50% dos salvadoreadores não têm emprego ou trabalho em informalidade.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5e214a506fb279660d195241b6315853\">\n  A expectativa de vida dos homens em El Salvador é uma das mais baixas do continente, 66, mulheres: 75 anos. É o país com o crescimento mais lento da região. Tem a maior taxa de prisão do mundo, incrivelmente 1,6% da população é detida nas prisões. O sistema educacional em todos os níveis é crítico, sem infraestrutura adequada, mas tem as prisões mais modernas da região, não apenas isso, \"exporta\" seu modelo penitenciário para outros países, como o nosso.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-82a1632952b7de3d01a32ccc40fbb0c2\">\n  El Salvador, como o Equador, seus estados são parasitas de remessas. A contribuição feita pelos milhões de salvadoreres que emigraram para os EUA está na ordem de 26% em relação ao PIB. Uma brutalidade, sem dúvida.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-bd3e62cf43dad12bec2eea880210ca31\">\n  Ou seja, há crise de capitalismo burocrático e seu antigo estado, mas eles têm um setor importante da população presa; Que, além de ter sido observado pela violação permanente dos direitos humanos, deu lugar a uma nova geração de crianças que não vivem com seus pais, porque são como prisioneiros ou emigraram para os EUA. Você pode esperar que isso não gere um novo exército de violento no curto prazo?\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c6309e5b51729257ced97e5de230d9d8\">\n  No Equador, eles nos vendem a idéia de que o modelo \"Bukele\" é o que devemos seguir; Além disso, eles comparam Daniel Noboa com Bukele; Eles o pintam como seu sucessor, ou pior, seu \"duplo\". De fato, Noboa tenta copiar seu estilo, irreverente, e a primeira coisa que ele fez foi sair para perseguir e aprisionar criminosos baixos, mas também meninos tatuados, jovens que passam nos bairros pobres nos cantos; Onde ser pobre já é um estigma a ser atacado, preso e processado como terrorista. Não apenas isso, ele queria ir de \"Living\", declarando material de guerra como sucata e entregando aos EUA colocando o país em uma crise internacional pelas respostas que a Rússia emitiu.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2b218f43a64c12211acbee079b90c378\">\n  Devemos entender, todos esses modelos de governos apontam para três objetivos específicos: fortalecer a presença imperialista ianque em nossos países, hoje enfraquecida com a falta de resposta de seus aliados na Ucrânia e, até certo ponto, em Gaza, Iêmen, Iraque, Líbano e Irã. Recuperar ou energizar o capitalismo burocrático em países do Terceiro Mundo, principalmente da América, seu \"quintal\", para conjurar a revolução e, mais corporatizar as massas e os povos, colocando, à frente, presidentes e autoridades de Lacayas Servil para os EUA e que eles pode ser \"firme\", \"determinantes\", independentemente de explorar ou incorrer em comportamentos fascistas, na final, a maquinaria de propaganda do imperialismo sabe, em ótima forma, lidar e manipular a consciência das massas.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-df0eeb1063ee1732992e73f1e8ac5ec3\">\n  Bukele e Noboa são parasitas dos EUA; Eles são fascistas de subida e devem ser combatidos conforme apropriado!\n </p>\n <p class=\"has-text-align-center has-black-color has-text-color has-link-color wp-elements-b0aaa6ea2eed246c3f7dac6460b79ad5\">\n  <strong>\n   Apenas direitos e liberdades são conquistados com brigas!\n  </strong>\n </p>\n <p class=\"has-text-align-center has-black-color has-text-color has-link-color wp-elements-9cddfd335a32f07033ddce497d38608e\">\n  <strong>\n   Organize, lute e resista!\n  </strong>\n </p>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=25958", "title": "Equador: Modelo \"Bukele\", um culto ao fascismo", "author": "Nueva Democracia", "categories": ["_", "IMPERIALISMO", "INTERNACIONAL"]}