{"published time": "2024-03-04T99-99-97", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-1024x493.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-1.png"], "content": "<article class=\"page-content-single small single\">\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Dentro\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Imagem do cabeçalho: protesto no Baluchistão. Fonte: Dawn News\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2d7fa1d935fae3989d6cb0973b1e3611\">\n  Compartilhamos este artigo encontrado no\n  <a href=\"https://heraldorojo.org/2024/02/09/crisis-profunda-del-capitalismo-burocratico-en-pakistan/\">\n   Heraldo Red\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e3821f6921436a0e3a388f4077bd8596\">\n  <a href=\"https://www.voanews.com/a/report-terrorist-attacks-kill-nearly-1-000-pakistanis-in-2023-/7419344.html\">\n   O ano de 2023 foi o mais mortal\n  </a>\n  Para as forças repressivas do estado paquistanês em uma década, perdendo mais de 500 agentes e soldados. O número de insurgências e grupos armados que operam no país é muito alto, com conflitos presentes na fronteira com o Afeganistão, na fronteira com o Irã, no Baluchistão, etc. Recentemente ocorreram\n  <a href=\"https://www.bbc.com/news/world-asia-68226516\">\n   Duas explosões simultâneas\n  </a>\n  No Baluchistão, contra escritórios do partido eleitoral que encerraram a vida de dezenas de pessoas e machucaram várias outras dezenas, que marcaram totalmente o dia eleitoral que ocorreram em 8 de fevereiro e para o qual provisoriamente\n  <a href=\"https://www.msn.com/en-us/news/world/pakistans-ex-pm-nawaz-sharif-declares-victory-in-fraught-election-as-opponents-claim-vote-rigging/ar-BB1i2gAW\">\n   Nawaz Sharif é declarado vencedor\n  </a>\n  .\n  <a href=\"https://heraldorojo.org/2024/01/10/sobre-la-situacion-explosiva-en-el-sur-de-asia/\">\n   Nós já relatamos anteriormente\n  </a>\n  da instabilidade do sul da Ásia.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b12a4187928e1dade19535d960baa30d\">\n  Esse crescimento da atividade armada está sendo especialmente intenso na região do Baluchistão, onde as pessoas lutam contra o estado do Paquistão e contra os interesses dos monopólios. Nesta região, múltiplas contradições são exacerbadas, uma nação oprimida pelo imperialismo e o Baluchistão, onde seu povo luta pelo seu direito de trabalhar e viver em suas terras contra as grandes empresas saqueadas de recursos naturais.\n  <a href=\"https://narratives.com.pk/featured/balochistan-minerals-from-dust-to-glory/\">\n   Os recursos minerais são enormes e há um grande interesse dos imperialismos para eles:\n  </a>\n  Há uma variedade de grande valor para ouro, prata, cobre, ferro, lítio, etc. etc., em mais de 1.600 minas. Por exemplo, a mina Reko Diq representa uma das maiores reservas de ouro e cobre do mundo e é de propriedade do grande monopólio Yankee Barrick. Além disso, o monopólio do Grupo Metalúrgico Chinês (MCC) está presente na área.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Dentro\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Mapeie os shows do Baluchistão na região. Fonte: The Guardian\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-9029adc0154197d3114c4dcdb257dab1\">\n  O estado paquistanês obedece a seus mestres imperialistas e liberta a repressão contra o povo no Baluchistão. As figuras de faltando se destacam, que\n  <a href=\"https://www.jurist.org/news/2023/12/pakistan-dispatch-violent-crackdown-on-peaceful-baloch-protesters-in-islamabad-highlights-ongoing-injustices-in-balochistan-region/\">\n   Organizações para os direitos democráticos do povo do Baluchistão\n  </a>\n  , eles criptografam 23.000 pessoas desde 2011. As mobilizações contra esse abuso estatal, mesmo que sejam pacíficas, são reprimidas com brutalidade, com retenções por dias, tortura, etc. Reuniões falsas também são um método que as organizações denunciam pelos direitos democráticos do Baluchistão, com\n  <a href=\"https://www.msn.com/en-xl/news/other/balochistan-rights-group-alleges-fake-encounters-as-baloch-youth-face-extrajudicial-killings/ar-BB1hOhvn\">\n   numerosos assassinatos extrajudiciais\n  </a>\n  dos jovens ativistas de Baluchí. Mas mesmo nessas condições\n  <a href=\"https://www.bbc.co.uk/news/world-asia-68125590\">\n   O povo Baluchí ousa protestar\n  </a>\n  , e recentemente ele fez marchas muito longas de suas casas para a capital do Paquistão, Islamabad.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-cf095893523cc3fd98a3ac0fd8d4d221\">\n  Mas o que mais destacou é a intensa insurgência armada no Baluchistão, e isso está ameaçando os interesses dos monopólios chineses e Yankees,\n  <a href=\"https://thediplomat.com/2023/07/mining-projects-face-security-threats-in-pakistans-balochistan-province/\">\n   que estão pressionando o governo paquistanês\n  </a>\n  aumentar a segurança na área e, portanto, repressão. Várias organizações de resistência do Baluchistão, como a Frente de Libertação do Baluchistão ou o Exército de Libertação do Baluchistão, foram tildos de terroristas de acordo com as leis de vários poderes imperialistas. Durante esse início do ano, houve inúmeras ações armadas de rascunho pelos grupos Baluchí armados.\n  <a href=\"https://www.devdiscourse.com/article/law-order/2794223-15-killed-in-terrorist-attacks-in-pakistans-balochistan\">\n   No final de janeiro\n  </a>\n  Houve três ataques coordenados, incluindo um forte ataque a uma prisão, que eliminou 15 agentes paquistaneses. Alguns dias atrás, houve outra ação excelente, um ataque contra uma delegacia de polícia que\n  <a href=\"https://www.bbc.com/news/world-asia-68201548\">\n   eliminou 10 agentes\n  </a>\n  .\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f0d43dd06ed9fec9268b8409bbe14280\">\n  Essa intensa atividade armada marcou as eleições que foram realizadas ontem. As eleições desde o início foram um processo que foi claramente direcionado e executado como uma farsa completa pelas classes paquistanesas e imperialismo dominantes. Desde o primeiro momento, Imran Khan foi mantido fora de jogo com constantes e repentino\n  <a href=\"https://www.npr.org/2024/01/30/1227870386/pakistan-imran-khan-sentenced-10-years\">\n   acusações criminais\n  </a>\n  como corrupção e revelação de segredos estatais, e mais recentemente\n  <a href=\"https://edition.cnn.com/2024/02/03/asia/imran-khan-convicted-fraudulent-marriage-pakistan-intl/index.html\">\n   irregularidades em seu vínculo de casamento\n  </a>\n  . Algumas mídias também queriam ver Khan como uma alternativa progressiva ou menos reacionária do que a representada por Nawaz Sharif, mas a realidade é que ele estava fielmente comprometido com\n  <a href=\"https://www.dw.com/en/pakistan-militant-attacks-in-balochistan-put-pressure-on-chinas-infrastructure-plans/a-60796264\">\n   Proteger os interesses do socialimperialismo chinês\n  </a>\n  e suprimir o povo Baluchí. Além disso, o retorno de Nawaz Sharif ao país como candidato apoiado pelos militares deixou o palco para a farsa que ocorreu em 8 de fevereiro. Mas as massas desconfiam amplamente das promessas eleitorais dos vários candidatos que apareceram nas eleições e\n  <a href=\"https://news.gallup.com/poll/505973/corruption-spotlight-pakistan-economy-spirals.aspx\">\n   Eles não acreditam que sua situação\n  </a>\n  <a href=\"https://news.gallup.com/poll/505973/corruption-spotlight-pakistan-economy-spirals.aspx\">\n   Ón melhorará após essa nova farsa eleitoral.\n  </a>\n  A verdade é que mesmo muitos da mídia burguesa apontam para a falta de total transparência e que tudo foi preparado para Sharif vencer as eleições com a ajuda dos militares.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-9c04832a4482ef221ae89662ba7a64cf\">\n  A isso é adicionado o\n  <a href=\"https://www.aljazeera.com/economy/2024/2/7/pakistans-election-can-the-incoming-government-bring-economic-stability\">\n   profunda crisis\n  </a>\n  <a href=\"https://www.aljazeera.com/economy/2024/2/7/pakistans-election-can-the-incoming-government-bring-economic-stability\">\n  </a>\n  do capitalismo burocrático no Paquistão. Os indicadores econômicos são inteiramente dramáticos: 40% da população vive abaixo do limiar da pobreza; A inflação cresceu para mais de 30%. As pessoas veem claramente a situação: de acordo com pesquisas realizadas na semana passada, cerca de 70% acreditam que as condições econômicas estão piora. Por outro lado, o controle do imperialismo ianque sobre o país também é claro se o recente acordo for observado\n  <a href=\"https://time.com/6293769/imf-loan-pakistan/\">\n   do Fundo Monetário Internacional com o Paquistão\n  </a>\n  , ao qual ele forneceu 3.000 milhões de dólares, depois de ter concordado em julho um desembolso imediato de 1,2 bilhão de dólares. Essa crise econômica faz parte da crise do capitalismo burocrático, que também é expresso na crise política grave no país. Classes e imperialismo dominantes e imperialismo paquistaneses, principalmente ianque, procuram estabilizar o país com as últimas eleições e formação de um novo governo para o estado, embora na frente deles tenham a clara desconfiança do povo. Agora, outro problema adicional é que a maioria dos candidatos eleitos é \"independente\", o que significa, do partido de Khan. Mas eles não terão permissão para formar governo, pois isso só é permitido para as partes. O maior partido será o partido de Nawaz Sharif, que formará o governo, mas ficará sem maioria no Parlamento, totalmente instável, o que mais aguçará a crise política no Paquistão.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ee7bf425d16b4eca5876b41fac433c3b\">\n  A situação geral como vemos é uma intensa crise geral do capitalismo burocrático na região do sul da Ásia, que especificamente no Paquistão, é muito intenso e não tem sinais de resolução. A única solução é varrer completamente a origem do problema, que é o próprio imperialismo e a opressão e exploração de povos oprimidos na área.\n </p>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=25954", "title": "Profunda crise do capitalismo burocrático no Paquistão", "author": "Nueva Democracia", "categories": ["_", "IMPERIALISMO", "INTERNACIONAL"]}