{"published time": "2024-03-04T15-15-36-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Atolado-em-guerras-imperialismo-agrava-sua-crise-geral.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"477\" loading=\"lazy\" sizes=\"(max-width: 848px) 100vw, 848px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Atolado-em-guerras-imperialismo-agrava-sua-crise-geral.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Atolado-em-guerras-imperialismo-agrava-sua-crise-geral.webp\" width=\"848\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  A heroica resistência nacional da Palestina revelou uma característica do novo momento de revoluções que adentramos. Nele, vemos confrontações regionais que estalam e escalam simultaneamente, num ritmo sem precedentes, e envolvendo interesses os mais multifacetados e, ao mesmo tempo, interlaçados.\n </p>\n <p>\n  Enquanto a Resistência encurrala as forças genocidas do Estado sionista no atoleiro em que se transformou a Faixa de Gaza, os ianques se veem obrigados a reativar suas operações no Norte da África para tentar neutralizar o intrépido povo iemenita que não aceita assistir passivo à tentativa de Holocausto palestino. Isso bastaria para encerrar o imperialismo ianque em severa encruzilhada estratégica: mas, soma-se o escalonamento do conflito na Ucrânia, no qual o imperialismo russo recupera algumas posições, o que obriga os imperialistas ianques a escalar as ameaças de uma guerra entre ambos, sem precedentes.\n </p>\n <p>\n  Ao mesmo tempo, os ianques têm na Ásia a sua maior preocupação a longo prazo. Lá, a China lançou sua estratégia de longo alcance da “Nova Rota da Seda” e alcançou novas bases para a disputa com os ianques, penetrando seus capitais em vastas zonas de influência e semicolônias do imperialismo ianque; o regime social-imperialista chinês também tem elevado os gastos militares e estabelecido que a contradição principal a ser solucionada é a “capacidade de defesa”, isto é, aqui também, a maior militarização da sua sociedade e economia para a guerra de conquista. Em contrapartida, os imperialistas ianques responderam com treinamentos de embarcações militares no Mar Meridional, fortalecendo os territórios Taiwan e Hong Kong, hostis ao regime social-imperialista; ao mesmo tempo, estabeleceu em sua política estratégica que a maior ameaça à segurança norte-americana, em perspectiva, é a China social-imperialista.\n </p>\n <p>\n  Por isso, o sistema imperialista mundial já se preparou para elevar as guerras e conflitos ao redor de todo o mundo: nos últimos dois anos, foi registrado um crescimento vertiginoso do gasto militar mundial. Foram movimentados o equivalente a R$ 10,9 trilhões com armas e equipamentos militares. Maior do que o PIB do Brasil, o valor só é menor do que o gasto no período da Segunda Guerra Mundial e é impulsionado por estes dois conflitos de maior magnitude nos últimos tempos.\n </p>\n <p>\n  Para tal cenário, a União Europeia destinará 240 milhões de euros a gastos militares. Um diplomata da União Europeia afirmou que é preciso “se preparar para tempos muito mais exigentes”, indicando que a guerra seguirá sendo a tendência principal para os próximos anos. A Rússia, superpotência atômica, anunciou que vai destinar dois quintos de sua economia à indústria de guerra: 376 bilhões de euros. Embora todas as superpotências e potências imperialistas gastem cada vez mais no terreno militar, são os norte-americanos que assumem a liderança, com 4,5 trilhões de dólares (41% do total gasto em todo o mundo).\n </p>\n <p>\n  Tal corrida armamentista dos imperialistas, por superarem seus rivais em meios de guerra para impor uns aos outros seus interesses, se dá todavia em terreno bastante frágil.\n </p>\n <p>\n  Quando o monopólio chinês do ramo de imóveis Evergrande anunciou sua falência em 18 de agosto de 2023, se acendeu o alerta de perigo em todas as potências imperialistas. A China, que é o segundo país que mais gasta a nível militar, apresenta desde 2018 uma tendência a queda na taxa de crescimento econômico. Naquele ano, a China teve uma taxa de crescimento de 6,6%, a menor em 40 anos até então. Para 2030, é esperado um crescimento de 3% ao ano – em termos chineses, que há quarenta anos cresce em média 10% ao ano, isso é uma catástrofe. Com o crescimento da “bolha imobiliária e financeira”, não é mais possível impedir a crise do capitalismo chinês, que necessariamente virá, atingindo todas as principais economias, sem exceção.\n </p>\n <p>\n  Tanto nas declarações como nas ações, os imperialistas admitem o perigo do que chamam “multicrises”, eufemismo para a crise geral de decomposição do sistema mundial. A revista\n  <em>\n   O economista\n  </em>\n  divulgou uma pesquisa recente na qual admite, mesmo em sendo uma instituição defensora da velha ordem, que mais de 92% da população mundial não se encontra em regimes com plenas liberdades democráticas. Se os ideólogos da velha ordem, que existem justamente para embelezá-la, são obrigados a admitir nestes termos a gravidade de sua crise, é um sinal expressivo dos tempos. Tempos, aliás, em que 43% da população norte-americana estima que uma guerra civil é provável nos próximos 10 anos.\n </p>\n <p>\n  Não há dúvidas de que nos encontramos, agora mesmo, naqueles momentos históricos nos quais, por analogia, se observa o lento ruir de uma velha estrutura decadente. As lutas revolucionárias anti-imperialistas, em essencial a Palestina, trouxeram à luz a situação degradante do imperialismo. As massas devem apoiar-se nesses exemplos, redobrar a vontade de lutar e desafiar destronar o imperador, afinal, a causa Palestina mostra com singular clareza: ele já está caindo.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/atolado-em-guerras-de-rapina-imperialismo-aprofunda-sua-crise-geral/", "type": "article", "title": "Atolado em guerras de rapina, imperialismo aprofundou a crise geral - A Nova Democracia", "description": "Atolado em guerras de rapina, imperialismo aprofunda sua crise geral. A luta revolucionárias anti-imperialistas da Palestina, trouxe à luz a situação do imperialismo. As massas devem redobrar a vontade de lutar e desafiar destronar o imperador.", "modified time": "2024-03-04T15:15:50-03:00", "updated time": "2024-03-04T15:15:50-03:00", "author": ["João Alves"], "categories": ["Internacional"], "tags": ["Crise do imperialismo", "Evergrande", "Guerra da Ucrânia", "palestina"], "sections": ["Internacional"], "link-section": "internacional"}