{"title": "PC 1 de marzo - Israel Criminal! Inmortal Palestina!", "published time": "2024-03-01T09-46-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-7549056050340927250\" itemprop=\"description articleBody\">\n <p>\n  La nueva infame masacre en Palestina destaca que no hay límites para el plan genocida del estado sionista de tipo nazi de Israel.\n </p>\n <p>\n  Todos los países imperialistas, uso a la cabeza y el gobierno italiano, son cómplices y directos responsables de lo que está sucediendo.\n </p>\n <p>\n  Todas las instituciones internacionales, la ONU en sus cabezas, muestran su impotencia para condicionar cualquier forma de la acción concreta del estado sionista de Israel.\n </p>\n <p>\n  Sin embargo, el Tribunal de Justicia de Europa tendrá que condenar a Israel por crímenes contra la humanidad y el genocidio.\n </p>\n <p>\n  Ante este horror sin límites planificados y realizados, no puede haber límites para la resistencia del pueblo palestino, la solidaridad internacional.\n </p>\n <p>\n  Es necesario golpear el corazón de Israel y los estados imperialistas en todas las formas en todas las formas, en primer lugar para nosotros.\n </p>\n <p>\n  El boicot es necesario en todos los niveles de Israel por todos los estados del mundo que no quieren presenciar lo que está sucediendo.\n </p>\n <p>\n  Es necesario que la solidaridad internacional, que es un arma, \"sí, armas\", y que ningún lugar atribuible al estado de Israel pueda permanecer en paz.\n </p>\n <p>\n  Por supuesto, debes ir a la plaza donde sea posible a partir de este sábado, y darle a esta movilización un carácter permanente.\n </p>\n <p>\n  <b>\n   Comités de solidaridad y acción para Palestina en todas partes\n  </b>\n </p>\n <p>\n  <b>\n   Delegación internacional y contingente internacionalista, desde el tribunal de justicia hasta los territorios ocupados\n  </b>\n </p>\n <p>\n  <b>\n   Lejos del cómplice del genocidio de Meloni del genocidio\n  </b>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "La nueva infame masacre en Palestina destaca que no hay límites para el plan genocida del estado sionista de tipo nazi de Israel ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-1-marzo-israele-criminale-palestina.html"}