{"title": "PC 1 de marzo: la masacre de la hambrienta de Gaza no es un \"accidente\", sino el resultado de la planificación del genocidio nazi/sionista ...", "published time": "2024-03-01T11-17-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHssI5blTvkMIqogpMvSE1PhgzPTQvXH2wYhSiOt9USpPfIp7aD-mg7OQBbp4ovlZ-EbaK0OD3TIbh8cevzeMJaPqs8lLX8VgIwCWxWzBhPnwQh3SVAl6rtSV__UxITOURYoW42rxO4dCV6gtB0ej2DBtQZleip3WhZXkJvh1ZwMSAHZhZgO5GuhnX52LF/s1050/GAZA_29_2-1050x551.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjw92ixZmziJ98BdxnTc7WVfiq3MR-jWFzuqAZMCowjjLdcge9Uer90lULMIqYNipoXUmgRJQrGfYqg8S8E42d05x299jbTpsJqkQeWRm9cNQRtKNgxdupv_ioLJJpeFD7J7RRCtIRsQH4OseLxav05pC1bN-ob-_oVcKzq89T041tO9hKYVU09EP3hjXzE/s410/aiuti%20a%20Gaza.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg46-qfr_nMsrEtGA3kNsLHr5flp9ljUY6IACzTjUGCO9JW_LVy0imM8Jkan05UbQ34DfQBbEDl-GVI1FN6uZ3e1MTcWVfZ0U5cMB5fXYU5_jfhjxdQfWZNUU81SutU8MwG1U3HI48U6lOXCWZF_NvU7_3wbS-dNzJ1nL-j5zgdIpA5RWJAcPZYg2weZIFS/s685/19954178641.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3682961061274565067\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   Así como el apoyo del gobierno de Meloni que vuela a los EE. UU. Al alinearse en hechos con el imperialismo estadounidense\n  </span>\n </p>\n <p>\n </p>\n <h1 class=\"western\">\n  La declaración de convicción de los Estados Unidos a Israel del Consejo de \n Seguridad de la ONU\n </h1>\n <h1 class=\"western\">\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"551\" data-original-width=\"1050\" height=\"168\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHssI5blTvkMIqogpMvSE1PhgzPTQvXH2wYhSiOt9USpPfIp7aD-mg7OQBbp4ovlZ-EbaK0OD3TIbh8cevzeMJaPqs8lLX8VgIwCWxWzBhPnwQh3SVAl6rtSV__UxITOURYoW42rxO4dCV6gtB0ej2DBtQZleip3WhZXkJvh1ZwMSAHZhZgO5GuhnX52LF/s1050/GAZA_29_2-1050x551.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHssI5blTvkMIqogpMvSE1PhgzPTQvXH2wYhSiOt9USpPfIp7aD-mg7OQBbp4ovlZ-EbaK0OD3TIbh8cevzeMJaPqs8lLX8VgIwCWxWzBhPnwQh3SVAl6rtSV__UxITOURYoW42rxO4dCV6gtB0ej2DBtQZleip3WhZXkJvh1ZwMSAHZhZgO5GuhnX52LF/s1050/GAZA_29_2-1050x551.jpg\" width=\"320\"/>\n  </div>\n </h1>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"320\" data-original-width=\"410\" height=\"250\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjw92ixZmziJ98BdxnTc7WVfiq3MR-jWFzuqAZMCowjjLdcge9Uer90lULMIqYNipoXUmgRJQrGfYqg8S8E42d05x299jbTpsJqkQeWRm9cNQRtKNgxdupv_ioLJJpeFD7J7RRCtIRsQH4OseLxav05pC1bN-ob-_oVcKzq89T041tO9hKYVU09EP3hjXzE/s410/aiuti%20a%20Gaza.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjw92ixZmziJ98BdxnTc7WVfiq3MR-jWFzuqAZMCowjjLdcge9Uer90lULMIqYNipoXUmgRJQrGfYqg8S8E42d05x299jbTpsJqkQeWRm9cNQRtKNgxdupv_ioLJJpeFD7J7RRCtIRsQH4OseLxav05pC1bN-ob-_oVcKzq89T041tO9hKYVU09EP3hjXzE/s410/aiuti%20a%20Gaza.jpeg\" width=\"320\"/>\n </div>\n <h1 align=\"justify\" class=\"western\">\n  Trampas explosivas y de emboscada: como los \"juegos de hambre\" sádicos de \n Israel tiene como objetivo hacer que la población de Gaza de hambre\n </h1>\n <p align=\"justify\">\n  Hay crecientes informes de emboscadas \n Israelíes que apuntan directamente a los civiles en Gaza mientras \n Esperan ayuda, a menudo después de que los mensajes falsos informen que yo \n Se acercan el rescate.\n </p>\n <p align=\"justify\">\n  Fuente.\n  <a href=\"https://www.newarab.com/features/how-israels-sadistic-hunger-games-target-starving-gazans\">\n   Inglés \n versión\n  </a>\n </p>\n <p align=\"justify\">\n  El nuevo árabe - 15 de febrero de 2024\n </p>\n <p align=\"justify\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"386\" data-original-width=\"685\" height=\"180\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg46-qfr_nMsrEtGA3kNsLHr5flp9ljUY6IACzTjUGCO9JW_LVy0imM8Jkan05UbQ34DfQBbEDl-GVI1FN6uZ3e1MTcWVfZ0U5cMB5fXYU5_jfhjxdQfWZNUU81SutU8MwG1U3HI48U6lOXCWZF_NvU7_3wbS-dNzJ1nL-j5zgdIpA5RWJAcPZYg2weZIFS/s685/19954178641.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg46-qfr_nMsrEtGA3kNsLHr5flp9ljUY6IACzTjUGCO9JW_LVy0imM8Jkan05UbQ34DfQBbEDl-GVI1FN6uZ3e1MTcWVfZ0U5cMB5fXYU5_jfhjxdQfWZNUU81SutU8MwG1U3HI48U6lOXCWZF_NvU7_3wbS-dNzJ1nL-j5zgdIpA5RWJAcPZYg2weZIFS/s685/19954178641.jpeg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p align=\"justify\">\n  Una investigación de Al-Araby Al-Jadeed, la edición gemela en el idioma \n Árabe del nuevo árabe, documenta cómo parecen las fuerzas israelíes \n civiles palestinos dirigidos a través de la tira de Gaza \n asediado mientras estoy desesperado por la comida, aprovechando el \n Condiciones de hambre que Israel ha impuesto a la población \n Atrapado para atraer a docenas de civiles en una trampa fatal. \n Ahmad Ashour yace herido en una cama de hospital en el hospital \n Al-Shifa, donde fue traído con urgencia al mediodía de 25 \n Enero de 2024. El semi-hospital\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Trabajando de repente fue \n Atrolado por una nueva ola de lesiones graves: 150 palestinos, con \n lesiones por armas de fuego y astillas, fueron traídos con urgencia \n Después de que las fuerzas y la artillería israelíes han abierto fuego \n Sobre una multitud en espera de la llegada de la ayuda alimentaria. EL \n Los palestinos se habían reunido en la rotonda de Kuwait en el camino \n Salah al-Din, al sur de la ciudad de Gaza, después de recibir mensajes \n de texto que informó la llegada de la ayuda humanitaria que viene \n por la Agencia de las Naciones Unidas para el rescate y uso de \n Refugiados palestinos (UNRWA).\n <p>\n </p>\n <p align=\"justify\">\n  UNRWA niega el envío de mensajes\n </p>\n <p align=\"justify\">\n  El hermano de Ahmad, Mahmoud, dice que sabe \n Tres más que habían recibido el mensaje. \"Tan pronto como algunos \n Los residentes de Gaza y el área norte de la franja tienen \n recibió SMS a la llegada de los camiones de ayuda, las noticias sí \n Está muy extendido y cientos de ellos comenzaron a dirigirse hacia esto \n área \", dice el Dr. Ashraf al-Qurarara, portavoz del ministerio \n de la salud de Gaza. \"Sin embargo, la artillería israelí, \n colocado a un kilómetro al sur de la rotonda, de repente tiene \n comenzó a disparar directamente sobre personas que esperaban, con \n balas y granadas, matando a 20 personas e hiriendo a 150 \". si es \n tratado, en sus palabras, \"una masacre israelí contra la \n hambriento \". Ismail Thawabta, jefe de la oficina de prensa del gobierno \n En Gaza, dice que esta no es la primera emboscada de este tipo: \n “Los habitantes de Gaza tienen miedo de la emboscada israelí en la que \n El ejército simplemente dispara a tantas personas como sea posible, entre \n Tengo hambre en busca de ayuda \". Un operador en el campo \n de UNRWA responsable de la distribución de ayuda (que tiene \n quería permanecer en el anonimato) explicó que la agencia no era una \n Conocimiento de mensajes. Nunca había enviado avisos con esto \n métodos y generalmente anuncia la inminente ayuda de la ayuda en su \n Sitio web oficial y en las páginas de las redes sociales.\n </p>\n <p align=\"justify\">\n  <strong>\n   Caza de hambre\n  </strong>\n </p>\n <p align=\"justify\">\n  El Observatorio Euro-Mediterráneo por los derechos \n Humanos y la oficina de las Naciones Unidas para la coordinación de \n Los asuntos humanitarios (OCHA) han documentado cuatro episodios hasta los 30 \n Enero incluido, en el que el ejército israelí disparó \n Los civiles que esperan la llegada de los camiones con rescate humanitario. \n Esto causó 72 muertes y cientos de lesiones, algunas graves, \n Según Lima Bustami, director de la oficina legal \n del Observatorio Euro-Mediterráneo. El primer ataque tuvo lugar \n El 11 de enero, cuando los tanques armados y los drones de quadricotteri tienen \n disparado contra cientos de palestinos reunidos en la calle al-Rashid a \n Noroeste de la ciudad de Gaza, en espera de los camiones de las naciones \n Únete a que deberían haber entregado harina. Los ataques \n Los israelíes no causados ​​han matado a 50 civiles y lo han herido \n decenas. El segundo ataque tuvo lugar el 22 de enero, cuando los vagones \n Armado israelí ha bombardeado a cientos de civiles hambrientos que \n se habían reunido en la rotonda de Kuwait después de que se extienden \n Información falsa que la ayuda de las naciones de las naciones \n United iba a venir. Dos fueron asesinados y diez heridos. El tercero \n La masacre (en la que Ahmad resultó herido) se cometió en el \n La misma rotonda el 25 de enero. Cinco días después, a las 16:00 en 30 \n Enero, las fuerzas israelíes han vuelto a abrir fuego contra \n civiles, que lastiman a varios, siempre en la rotonda de Kuwait, todavía uno \n tiempo, después de que se reunieron esperando para recibir ayuda \n humanitario. “Este es el cuarto ataque reportado de palestinos \n terminó bajo fuego mientras se reunía para suministrar alimentos ”, \n establece el informe sobre la situación de la OCHA publicada el 31 \n Enero de 2024. Además de los cuatro ataques mencionados anteriormente, testigos \n Ocular ha informado otros dos ataques que tuvieron lugar el 26 y \n 29 de enero, siempre en la rotonda de Kuwait, y siempre después de sí \n Las voces estaban muy extendidas a la llegada de la ayuda, en la que se encuentran seis civiles \n asesinado y 30 heridos. La rotonda de Kuwait es el más lugar \n cerca del centro de Gaza para que los camiones de rescate puedan \n alcanzar. Thawabta establece que en casos documentados en los que \n El ejército israelí ha atacado de esta manera las reuniones de \n Palestinos, la mayoría de los ataques siguieron falsos \n Voces extendidas a la llegada de camiones, para las cuales los civiles fueron \n reunido por impaciente en espera.\n  <span>\n  </span>\n </p>\n <p align=\"justify\">\n  <strong>\n   La hambruna en Gaza en el centro de atención\n  </strong>\n </p>\n <p align=\"justify\">\n  Khaled YouUnis, que huyó de la ciudad de Gaza y ahora \n Está en Rafah, dice que su hermano, que todavía está en Gaza, \n Sobrevivió a la masacre del 25 de enero. Le dijo que aunque el \n La gente sabía lo peligrosa que era su área, su desesperación \n Para la comida los había empujado a circular la noticia de que los camiones \n Se acercaban el rescate. \"Frente al llanto de los niños y el \n necesidad de comida de familias desplazadas, que viven en condiciones \n inhumano, los habitantes de Gaza no tienen más remedio que eso \n arriesgar la vida \", dice. El ataque deliberado y el asesinato \n por Israel de civiles que no participan en las hostilidades, \n Incluyendo aquellos que buscan comida, es un crimen de guerra, subraya \n Sobres. A esto se agrega la muerte deliberada inducida por el hambre \n de la población de Gaza por Israel, que está prohibida e \n considerado un crimen de guerra de conformidad con el artículo 8 de \n Estatuto de Roma: “intestitualmente agarrar a los civiles como método de \n la guerra privando a los bienes indispensables para su supervivencia, \n incluida la prevención intencionalmente de la ayuda humanitaria prevista por \n Convenciones de Ginebra \".\n </p>\n <p align=\"justify\">\n  <strong>\n   Sadismo: cajas con trampas explosivas \n en Gaza\n  </strong>\n </p>\n <p align=\"justify\">\n  Los niveles de hambre en Gaza han llegado a un punto \n tal que las personas muelen el forraje de los animales para alimentar, \n Una realidad destacada por UNRWA en un tweet en la plataforma \n Social X-Tatwitter, el 28 de enero de 2024, titulado: “Simplemente \n No hay suficiente comida \". \"La gente de sufrimiento de hambre tiene \n Hizo más fácil atraer a los habitantes de Gaza en áreas específicas con \n El pretexto de que la ayuda se distribuiría antes \n Mátalos \", dice Thawaba. Esta no es la única forma en que \n Israel apunta a los hambrientos. Los testimonios de las personas desplazadas \n de Gaza huyó del norte de Gaza para el Sur reveló métodos \n Aún más horrible y perverso. Una práctica proporciona que los soldados \n Los israelíes dejan cajas \"con trampas explosivas\" (similar a \n cajas de comida) en las casas después de retirarse de un área de \n Habían tomado el control. Cuando los civiles regresan a casa en \n Buscar comida, intercambiar estas cajas por comida dejada por \n soldados, pero cuando los abren explotan, lesionan o incluso \n Matar a las personas que están cerca. El hijo de \n Amna Issa, Mahmoud (14 años), perdió tres dedos e informó ser grave \n Lesiones faciales y del cuello después de abrir una lata que el ejército \n Israelí se había \"ido\", pensando que contenía carne en \n caja. \"Al principio, los soldados de empleo dejaron algunos \n Comida verdadera, como cajas y pan, y ciudadanos hambrientos \n Tomaron después de que el ejército se había retirado, pero explotaron \n Esta cosa y ahora deja deliberadamente cajas con trampas \n Explosivo, uno de estos dispositivos mató al hijo de mi vecino, \n Y otro hijo Mahmoud herido \", dijo Amna. A \n Ingeniero experto de explosivos (que querían permanecer en el anonimato) \n de los bombarderos de los servicios de seguridad de Gaza, \n Responsable de la recolección y neutralización de las municiones \n sin explotar después de los ataques militares israelíes, explicó el \n Mecanismo operativo de estas bombas. Explicó que \n Parecen cajas de comida, pero contienen dos piezas explosivas. \n interconectado. La parte superior contiene un detonador y la parte \n Inferiore contiene TNT, un material explosivo. Si alguien se quita \n la tapa, el detonador activa y emite una chispa que \n Enciende el TNT y la caja explota. En las trampas a menudo vienen \n Fragmentos de metal afilados deslizados para garantizar el máximo \n Daño, la explosión puede lastimar a las personas hasta un radio de 20 \n metros. \"Este no es un nuevo método para el empleo\", dice, \n \"Desde que Israel ha preparado trampas similares en el pasado \n Uso de muñecas y juguetes para niños \".\n </p>\n <p align=\"justify\">\n  <strong>\n   Mata el regreso en busca de comida\n  </strong>\n </p>\n <p align=\"justify\">\n  Abdullah Razzaq, un civil de Gaza, dijo que \n Las fuerzas israelíes están apuntando a aquellos que intentan \n Vaya a casa para recolectar existencias de alimentos, especialmente cuando \n Piensan que los tanques israelíes se han retirado. La mayoría \n parte de la gente desplazada se vio obligada a abandonar rápidamente el \n sus propias casas debido a los bombardeos repentinos y, por lo tanto, tienen \n traído con él solo pequeñas cantidades de alimentos y otros bienes. Con el \n pasar algo de tiempo y la comida que se vuelve cada vez más escasa, muchos \n intentan regresar para recuperar los suministros de \n propias casas. \"Parece que el empleo ha entendido que el \n La gente necesita volver a sus hogares, por lo que finge \n Retirar sus tanques armados por este o aquel camino o área, y luego \n Coloque el francotirador oculto en lo alto de los edificios. El área parece \n completamente vacío, pero tan pronto como los ciudadanos comienzan a reunirse \n Buscando comida, Israel los atrapa por sorpresa, con francotiradores y drones \n que les disparan \". Según los informes, este tipo \n de los armarios causaron docenas de muertes y heridos, en particular en \n centro y en el norte de Gaza. Thawabta confirmó que las fuerzas \n Israelíes mataron deliberadamente a los que regresaron \n a sus hogares en los barrios del norte. Pero incluso el Sur no está seguro. \n En la gobernación de Khan YouUnis, en el sur de Gaza, emboscadas similares \n fueron reportados en Batn al-Sameen, en la parte occidental de \n Khan Youunis, en el pueblo de Qizan an-Najjar y en el área de Al \n Balad. El ciudadano de Gaza Khamis Fajo cree que su hijo \n Muhammad (19 años) fue víctima de uno de estos armarios. Sí \n Fue al distrito de Batn al-Sameen para tomar comida y \n proporcionado en la casa de un pariente que había huido de Rafah al final \n Enero, pero desde ese día desapareció y nadie tiene el suyo \n noticias. Además, cuando el ejército israelí se retira \n Completamente de un área, los soldados deliberadamente dan fuego \n a casas civiles y todo lo que contienen, especialmente en el norte \n de Gaza. El objetivo parece ser privar a los habitantes \n de Gaza de sus recursos para exasperar los niveles de hambre entre el \n población. Es difícil estimar el número de muertes y lesiones. \n derivado de estos episodios desde la mayoría de los hospitales en \n El norte de Gaza está fuera de servicio o solo trabajan parcialmente. \n Sin embargo, el Ministerio de Salud dijo al menos 20 \n La gente fue asesinada y unas 50 heridas por \"trampa \n explosivo \". El ministerio también estimó que solo en el mes de \n Enero, unos 95 civiles fueron asesinados y 400 heridos en ataques \n mientras regresaban a sus hogares.\n </p>\n <p align=\"justify\">\n  <strong>\n   Apuntar a los convoyes de ayuda\n  </strong>\n </p>\n <p align=\"justify\">\n  Además de matar a los que buscaban comida, el \n Las fuerzas israelíes también trabajaron duro para evitar la llegada \n del rescate, según el Observatorio Euro-Mediterráneo, que tiene \n documentado varios casos en los que fueron atacados por convoyes de \n Ayuda humanitaria. El 8 de noviembre, el ejército israelí abrió el \n fuego contra un convoy humanitario de la Cruz Roja transportada \n Suministros médicos, herir a un conductor y dañar dos camiones. El \n 29 de diciembre El ejército abrió fuego contra un convoy \n Unrwa humanitario, pero las víctimas no han ocurrido. Entonces el \n 10 de enero, un miembro del personal de UNRWA fue asesinado E \n Varios heridos, cuando el ejército israelí los llevó al objetivo \n mientras distribuye ayuda en el sur de la ciudad de Gaza. 5 \n Febrero, según el Observatorio Euro-Mediterráneo, las fuerzas \n Israelíes han atacado un convoy humanitario dirigido por \n Al sur de Gaza en el norte, a pesar de ser escoltado por vehículos de la \n Naciones Unidas e Israel habían sido informadas antes de su \n ruta y su destino. Thawabta dijo que, \n Atacando a los operadores que distribuyen ayuda \", el ejército \n del empleo fomenta intencionalmente el caos para prevenir \n que la ayuda llega a los beneficiarios, la ausencia de estos \n Las personas obstaculizan los mecanismos de distribución de ayuda. De \n En consecuencia, la gente se apresura a los camiones y \n Obtener ayuda se limita a aquellos que logran elevarse \n en el camión primero \". Según el estatuto de Roma, \"Direct \n ataques intencionalmente contra personal, instalaciones, materiales, \n unidades o vehículos involucrados en asistencia humanitaria \"es \n considerado un crimen de guerra. Thawabta enfatiza que son \n Se necesitan 1.300 camiones de comida por día para aliviar la gravedad \n de la carestia, que es aún más grave en las gobernaciones \n del Norte. Sin embargo, en la última semana de enero, \n Solo ingresaron 80-100 camiones por día a través del pase Rafah. \n Antes de eso solo entraron 180. \"La ciudad de Gaza y el \n North Goveratorati son objeto de un asedio duro y total en \n concomitancia con la guerra genocida continua realizada por el ejército \n del empleo israelí, que evitó cualquier ayuda \n Llegó a los dos gobiernos desde el comienzo del asalto \", ha \n dicho.\n </p>\n <p align=\"justify\">\n  Traducción: Beniamino Rocchetto -\n  <a href=\"https://www.invictapalestina.org/archives/50807\">\n   Invictapalestina.org\n  </a>\n </p>\n <p align=\"justify\">\n  <style type=\"text/css\">\n   P {Línea de altura: 115%; Botón de margen: 0.25 cm; fondo: transparente} fuerte {font-weight: bold} a: link {color: #000080; Decoración de texto: subrayado}\n  </style>\n </p>\n <style type=\"text/css\">\n  H1 {Bottom de margen: 0.21cm; Antecedentes: transparente; Page-Break-después: Evitar} H1.Western {Font-Family: \"Liberation Serif\", serif; tamaño de fuente: 24pt; Font-Weight: Bold} h1.cjk {Font-Family: \"Noto serif cjk sc\"; tamaño de fuente: 24pt; Font-Weight: Bold} H1.ctl {Font-Family: \"Noto sin devanagari\"; tamaño de fuente: 24pt; Font-Weight: Bold} P {Line-Hevight: 115%; Botón de margen: 0.25 cm; fondo: transparente} a: enlace {color: #000080; Decoración de texto: subrayado}\n </style>\n <p>\n  <style type=\"text/css\">\n   H1 {Bottom de margen: 0.21cm; Antecedentes: transparente; Page-Break-después: Evitar} H1.Western {Font-Family: \"Liberation Serif\", serif; tamaño de fuente: 24pt; Font-Weight: Bold} h1.cjk {Font-Family: \"Noto serif cjk sc\"; tamaño de fuente: 24pt; Font-Weight: Bold} H1.ctl {Font-Family: \"Noto sin devanagari\"; tamaño de fuente: 24pt; Font-Weight: Bold} P {Line-Hevight: 115%; Botón de margen: 0.25 cm; fondo: transparente} a: enlace {color: #000080; Decoración de texto: subrayado}\n  </style>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Así como el apoyo del gobierno de Meloni que vuela a los Estados Unidos alineándose en hechos con el imperialismo de EE. UU. EL BLOQUE DE LOS EE. UU. Dick ...", "author": ["baronerosso"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-1-marzo-la-strage-degli-affamati-di.html"}