{"published time": "2024-03-01T10-38-21-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 990px) 100vw, 990px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron.jpg 990w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron-300x163.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron-768x417.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron-60x33.jpg 60w\" decoding=\"async\" height=\"537\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron.jpg\" width=\"990\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <a href=\"https://cdn.netnews.com.mt/wp-content/uploads/2023/02/27152223/151217-vladimir-putin-ap-1160-990x537.jpg\" rel=\"nofollow noopener\" target=\"_blank\">\n  </a>\n  El 26 de febrero, el presidente imperialista de Francia, Emmanuel Macron, dijo que no descartó el envío de tropas a Ucrania. La declaración se dio en un momento en que la injusta guerra de agresión de Putin contra la nación ucraniana cumplió dos años.\n </p>\n <p>\n  No estaba claro en la declaración del presidente francés si las tropas serían de Francia o la OTAN, ya que el agente señaló que \"no hay consenso\" sobre el tema de enviar tropas a Ucrania, pero que la discusión no puede ser descartada.\n </p>\n <p>\n  Macron también declaró que los países europeos presentarán sanciones contra otros países que ayudan a Rusia a eludir las sanciones económicas impuestas desde el comienzo de la Guerra de Ucrania.\n </p>\n <p>\n  A pesar de las declaraciones de Macron, los gobiernos de EE. UU., Alemania, Reino Unido, España, República Checa, Hungría y Polonia, miembros de la OTAN, rechazaron públicamente la idea de un ataque contra Rusia.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   Los poderes imperialistas europeos preparan el teatro de guerra\n  </strong>\n </h2>\n <p>\n  La declaración de Macron ocurrió después de Francia y Alemania para establecer acuerdos de diez años con Zelensky que involucraba asistencia militar, la imposición de más sanciones contra la capacitación de Rusia y Soldados. Alemania otorgó el día de firmar el acuerdo, 16 de febrero, 1.13 mil millones de euros a Ucrania.\n </p>\n <p>\n  Desde la primera invasión rusa en 2014 y especialmente después del comienzo de la guerra de agresión rusa contra Ucrania, las potencias imperialistas europeas se encuentran con la idea de enfrentar a Rusia. La elección de Trump en 2019 y sus amenazas de eliminar la OTAN USA también habían aumentado la aprensión. Fragilidad militar europea en el caso de la pérdida de un apoyo de superpotencias hegemónico único en la OTAN, lo que sería posible si Trump volviera a la presidencia, ahora ilumina una nueva señal de advertencia.\n </p>\n <p>\n  Como preparación para la guerra potencial, los imperialistas de Europa están profundizando su militarización. Según el monopolio de la prensa\n  <em>\n   El economista\n  </em>\n  Europa debe poder producir proyectiles a una tasa anual de 1 millón a 2 millones a fines de este año, potencialmente excediendo a los Estados Unidos. El gasto militar de la Unión Europea (UE) generalmente ha aumentado significativamente y puede alcanzar los $ 380 mil millones. A pesar de los nuevos chips, Zelensky continúa buscando la capitulación. El 27, el presidente Lacaio ucraniano fue a Arabia Saudita para discutir los términos de un acuerdo de paz.\n </p>\n <p>\n  Aprovechando el aumento en el gasto militar, la OTAN, que cumple con los intereses de los imperialistas de Ianque (la superpotencia hegemónica única) continúa el plan de asedio a la Rusia del poder atómico. La actuación de Iianques al enviar armas y fondos a Zelensky debe ser reforzado en el próximo período.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   La reacción de Rusia abre las puertas a la guerra imperialista\n  </strong>\n </h2>\n <p>\n  En una respuesta a las declaraciones de Macron, el portavoz del Kremlin, Dmitri Peskov, dijo que una guerra entre el país y la OTAN será \"inevitable\" si los miembros de la Alianza de Superpotencia Hegemónica única usan para decidir enviar soldados para luchar por Ucrania para luchar por Ucrania.\n </p>\n <p>\n  En su discurso, Peskov declaró: “El mero hecho de discutir la posibilidad de enviar algunos contingentes de los países de la OTAN a Ucrania es un elemento nuevo muy importante. En este caso, tenemos que hablar no sobre la posibilidad, sino sobre la inevitabilidad [de una guerra entre Rusia y la OTAN].\n </p>\n <p>\n  El asesor presidencial ucraniano Mikhailo Podoliak aprovechó la señal de Peskov para encender el miedo europeo a un ataque ruso, afirmando: \"Esto demuestra la noción absoluta de riesgos para Europa por la agresiva y militarista Rusia\".\n </p>\n <p>\n  El poder atómico imperialista Rusia, que ha estado consolidando una zona militarizada en la frontera de Ucrania, parece ir hacia la anexión del territorio (como se hace en Lugansk, Donetsk, Zaporíjia y Kherson). Con la respuesta a la declaración de Macron, Rusia (Atomic Power) busca llevar a los imperialistas europeos a tragarse la derrota en la Guerra de Ucrania.\n </p>\n <p>\n  Estos también son nuevos signos de la crisis del sistema imperialista mundial, lo que lleva a los diferentes poderes a lo que realmente son: carniceros que hacen todo para salvar su propia piel.\n </p>\n <p>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/macron-fala-em-envios-de-soldados-para-ucrania-e-russia-responde/", "type": "article", "title": "Macron habla del envío de soldados a Ucrania y Rusia responde: la nueva democracia", "description": "El 26 de febrero, el presidente imperialista de Francia, Emmanuel Macron, dijo que no descartó el envío de tropas a Ucrania. La declaración se dio en un momento en que la injusta guerra de agresión de Putin contra la nación ucraniana cumplió dos años.", "modified time": "2024-03-01T10:40:23-03:00", "updated time": "2024-03-01T10:40:23-03:00", "author": ["Marconne Oliveira"], "categories": ["Internacional"], "tags": ["Crise mundial", "França", "Guerra da Ucrânia"], "sections": ["Internacional"], "link-section": "internacional"}