{"published time": "2024-03-01T23-22-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-favelas-massacre.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"412\" sizes=\"(max-width: 732px) 100vw, 732px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-favelas-massacre.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-favelas-massacre.webp\" width=\"732\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Imagen destacada: Vehículos militares y agentes de la Policía Militar (MP) durante la mega operación en Río de Janeiro. Fuente: una Nova Democracia (y).\n  </em>\n </p>\n <p>\n  El periódico y\n  <a href=\"https://anovademocracia.com.br/policiais-assassinam-7-pessoas-invadem-casas-e-proibem-circulacao-de-moradores-durante-megaoperacao-em-3-complexos-no-rio/\">\n   ha informado\n  </a>\n  en una nueva mega operación de la policía y una nueva masacre cometida por las fuerzas represivas en las favelas de Río de Janeiro. En esta ocasión, el antiguo estado brasileño liderado por el PT de Luiz Inácio Da Silva ha asesinado a 9 personas. Esto ocurrió en las áreas de Alemão y Penha, en el área norte de Río.\n </p>\n <p>\n  La transmisión \"un propósito\" de And, ha hecho un capítulo completamente dedicado a esta mega operación, yendo en detalle a través de este tipo de operaciones en las favelas y entrevistando a un vecino del complejo de Alemão.\n </p>\n <p>\n </p>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <iframe allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen=\"\" frameborder=\"0\" height=\"641\" src=\"https://www.youtube.com/embed/mMGGwIfhHws?feature=oembed\" title=\"Operação policial deixa 9 mortos e 20 mil crianças sem aula  / Plantão Palestina  | A Propósito #121\" width=\"1140\">\n   </iframe>\n  </div>\n </figure>\n <p>\n </p>\n <p>\n  Las mega operaciones represivas en las favelas de Río son frecuentes, y hace unos meses,\n  <a href=\"https://redherald.org/2023/09/30/brazil-new-military-operation-against-the-people-in-complexo-da-mare/\">\n   ya informamos\n  </a>\n  En una gran operación y una masacre que ocurrió en el Complexo da Maré, también en el norte de Río.\n </p>\n <p>\n  Incluyendo esta nueva masacre, el gobernador de Río, Cláudio Castro, es responsable de tres de las cinco masacres más grandes cometidas en la historia de Río. Como es habitual, el antiguo estado brasileño ha movilizado a una gran cantidad de tropas, altamente militarizadas, incluidos vehículos militares blindados, la policía militar y el infame Batallón de Operaciones Especiales (BOPE), conocido por sus incontables crímenes y masacres cometidas contra la gente. También participaron las acciones con el Batallón de perros (BAC), que también es una fuerza especial que pertenece al MP.\n </p>\n <p>\n  Además de los asesinatos llevados a cabo y el desalojo de las casas de los vecinos que han sido utilizados como puestos militares por las fuerzas represivas, ha habido muchas otras malas consecuencias para los habitantes de las Favelas: muchas escuelas han sido cerradas, dejando más de 20,000 estudiantes sin clases; Las empresas de la favela han sido cerradas; Además, se han cerrado muchos servicios médicos familiares, dejando a miles de personas sin atención médica; Incluso el transporte público ha sido suspendido, dejando al menos 130,000 personas sin autobuses. E informa que durante los 27\n  <sup>\n   th\n  </sup>\n  Incluso el servicio de energía se ha cortado debido al daño a la infraestructura eléctrica, y la gran compañía de proveedores, Light, ha dejado a los vecinos sin seguridad de poder tener energía.\n </p>\n <p>\n  A continuación compartimos un video proporcionado por y eso muestra cómo las fuerzas represivas tomaron las casas de los vecinos y los usaron para disparar a los residentes de las favelas.\n </p>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n    <p dir=\"ltr\" lang=\"pt\">\n     ⚠️ 8H05 - La operación continúa en el complejo alemán. Según los residentes, la policía está disparando desde las casas de los residentes. Un video muestra la situación en la localidad conocida como 'Dawn'\n     <a href=\"https://twitter.com/hashtag/tirosnorj?src=hash&amp;ref_src=twsrc%5Etfw\">\n      #tirosnorj\n     </a>\n     <a href=\"https://t.co/az9AbVeiHK\">\n      pic.twitter.com/az9AbVeiHK\n     </a>\n    </p>\n    - Voz de las comunidades (@VozDacomunity)\n    <a href=\"https://twitter.com/vozdacomunidade/status/1762435926951604296?ref_src=twsrc%5Etfw\">\n     27 de febrero de 2024\n    </a>\n   </blockquote>\n   <script async=\"\" charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\">\n   </script>\n  </div>\n </figure>\n <p>\n  Este tipo de delitos contra la gente ha sido frecuente durante la historia del antiguo estado brasileño. Como y denuncia, durante años ha habido mega operaciones en las favelas y muchas masacres, que en muchas ocasiones han resultado en muchos asesinatos. Otra consecuencia de estas acciones criminales ha sido las protestas y revueltas de la gente. E informes de que los taxistas de motocicletas en el complejo Alemão están planeando una protesta contra la masacre, y también el clima de rebelión puede extenderse a otras favelas. En lo que va del año, también ha habido protestas previamente en Maré y en Manguinhos.\n </p>\n <p>\n  Estas masacres también han sido comunes en los últimos años e incluso la prensa burguesa de los países imperialistas ha informado sobre ellas,\n  <a href=\"https://www.theguardian.com/world/2021/may/11/rio-deadliest-police-raid-favela-drugs-protest?emci=822974ee-52b2-eb11-85aa-0050f237abef&amp;emdi=903de8ee-53b2-eb11-85aa-0050f237abef&amp;ceid=4606001\">\n   Por ejemplo, después de una de las masacres más grandes en Río de Janeiro en 2021\n  </a>\n  , en el que la actitud de las fuerzas represivas desató las alarmas, y esa parte de la prensa burguesa lo aprovechó para vincular esta masacre con Bolsonaro para denunciarlo como algo particular de su gobierno. La realidad es que con el gobierno del nuevo PT, dirigido por Luiz Inácio da Silva, esta tendencia no ha sido diferente. Como\n  <a href=\"https://redherald.org/2023/08/06/and-a-democracy-of-massacres-opportunism-keeps-silence-in-front-of-the-massacres/\">\n   Y denunciado\n  </a>\n  En uno de sus editoriales semanales, esta es una verdadera guerra civil reaccionaria y que en Brasil\n  <em>\n   \"Con o sin bolsonarismo, vivimos en una verdadera dictadura para las masas populares, mientras que la democracia prevalece solo en pequeños palacios\".\n  </em>\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/01/brazil-new-massacre-in-the-favelas-of-rio-de-janeiro/", "type": "article", "title": "Brasil: nueva masacre en las favelas de Río de Janeiro - The Red Herald", "description": "El periódico y ha informado sobre una nueva mega operación de la policía y una nueva masacre cometida por las fuerzas represivas en las favelas de Río de Janeiro.", "modified time": "2024-03-01T22:07:01+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Repression"], "sections": ["Featured", "The Americas", "Brazil", "Repression", "English", "pll_65e2513a5e5bd"]}