{"title": "PC 1 de marzo - Capacitación de los trabajadores - Próximas citas del jueves en \"¿Qué hacer?\" por Lenin", "published time": "2024-03-01T11-59-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-3274820735383571281\" itemprop=\"description articleBody\">\n <p>\n  Este jueves no fue posible publicar el episodio de la capacitación de trabajadores que estamos haciendo, estudiando y usando el \"¿Qué hacer?\" por Lenin. Se reanudará el próximo jueves y la parte que enfrentaremos es muy importante y ciertamente nos acompañará al menos durante todo el mes de marzo.\n </p>\n <p>\n  Para sus compañeros y aquellos que nos siguen, la base y el texto de referencia de este trabajo es el Capítulo 3 \"Política comercial y socialdemócrata\". Este es el capítulo del corazón de las consecuencias teóricas y prácticas de las concepciones contenidas en \"¿Qué hacer?\"\n </p>\n <p>\n  <b>\n   Simplemente desplácese por los párrafos de este capítulo.\n  </b>\n </p>\n <p>\n  <span>\n   <i>\n    \"Agitación política y su limitación por parte de los economistas\";\n   </i>\n  </span>\n </p>\n <p>\n  <span>\n   <i>\n    \"Quejas políticas y\" pasantía de actividad revolucionaria \";\n   </i>\n  </span>\n </p>\n <p>\n  <span>\n   <i>\n    \"La clase de trabajo de vanguardia para la democracia\".\n   </i>\n  </span>\n </p>\n <p>\n  Estos párrafos son una invitación objetiva para leer inmediatamente el Capítulo 3, para llevar a cabo el trabajo para que sea más fácil, más productivo, el trabajo común de los diversos episodios de la capacitación de los futuros trabajadores.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Este jueves no fue posible publicar el episodio de la capacitación de trabajadores que estamos haciendo, estudiando y usando el \"Qué hacer ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-1-marzo-formazione-operaia-prossimi.html"}