{"published time": "2024-03-01T06-00-00-05-00", "modified time": "2024-03-01T06:00:00-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/estudio.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Estudiar, estudiar y no cansarse de estudiar, pero siempre hacerlo para transformar la realidad 1\" class=\"wp-image-21068\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 602px) 100vw, 602px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/estudio.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/estudio.jpg\" width=\"602\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   C\n   <em>\n    construir el Partido actuando como Partido\n   </em>\n   es una frase que últimamente se repite en circulares, orientaciones, planes de trabajo, y en no pocas discusiones de la\n   <em>\n    Unión Obrera Comunista (mlm)\n   </em>\n   . Entiendo que remarcar esa idea tiene como propósito enraizar en las conciencias de todos los compañeros, la valiosa idea de que la mejor manera de trabajar por lograr construir esa vanguardia del Proletariado en Colombia es dándole nacimiento en nuestro diario vivir actuando cada uno de nosotros como si fuéramos los más disciplinados, los más activos, los obreros conscientes que serán la base material para edificar en la práctica misma ese destacamento de combatientes por la revolución.\n  </p>\n  <p>\n   Con ese sentido, en mi organismo se emprendió la elaboración del Plan de Trabajo y como parte de ese plan nos orientaron transformar de manera decisiva nuestra actuación frente al estudio, sobre todo combatiendo la dañina idea de que los obreros no podemos llegar a ser buenos estudiosos porque esa actitud como que fuera patrimonio de una exclusiva parte llamada “los intelectuales”.\n  </p>\n  <p>\n   Pero además, nos conminaron a tomar el estudio como una acción organizada, guiada por una decisión colectiva y por ende provista de una buena\n   <em>\n    dosis de disciplina\n   </em>\n   consciente, de tal manera que no la tomáramos como una acción que la haríamos “cuando nos sobre tiempo”, o solo cuando nos veamos obligados por la realización de una tarea específica. Nos llamaron por así decirlo,\n   <em>\n    a actuar frente al estudio: ¡Actuando como Partido!\n   </em>\n  </p>\n  <p>\n   Ha sido sin duda algo difícil de cumplir, pues no en vano la educación impartida por la catedra burguesa lo ha impregnado a uno de esa inmunda idea de que la teoría es “para los intelectuales” y claro, quien acoge la teoría como parte de su vida, al final de cuentas se volverá un intelectual, pero el veneno está es en pretender condenar a la familia obrera a estar ajena a la posibilidad de elevarse a la calidad de\n   <em>\n    intelectual\n   </em>\n   .\n  </p>\n  <p>\n   Pues bien fueron 3 cosas las que yo asimile de la orientación: Intensa disciplina diaria en el estudio, combinación de la teoría con la práctica a la hora de estudiar y escribir para compartir algo de lo que el estudio hecho de esa manera me ha aportado.\n  </p>\n  <p>\n   Hoy les puedo comentar que estoy en esa lucha por conseguirlo, cada día ha sido una lucha dura por lograrlo y no puedo dejar de decirles que al 100 % no lo he conseguido, pero que estoy en esa lucha, si se los puedo compartir, y cada jornada de estudio lograda, me ha llenado de satisfacción y me ha dejado, no solo algo más de conocimiento de la ciencia del marxismo, sino valiosos elementos para entender un poco mejor la realidad.\n  </p>\n  <p>\n   En esta primera etapa me he dedicado a Mao, a leer y releer varios de sus escritos sobre todo en lo relacionado con los métodos y no son pocas las ideas que me afianzan mi cariño y reconocimiento a este gran maestro del proletariado tan vilipendiado por los reaccionarios, pero tan querido por gran parte de las masas.\n  </p>\n  <p>\n   Hoy me siento más comprometido con esta labor, y con un gran afecto por quienes tenemos la posibilidad de hacer parte de estas filas que levantan en alto la roja bandera de la revolución proletaria, y por eso con ese profundo afecto, los invito a estudiar el marxismo, y a asumir con mucha fuerza las verdades de Mao, entre las que le comprendí lo siguiente:\n  </p>\n  <p>\n   El objetivo del estudio es ligar el mlm con la práctica de la revolución:\n  </p>\n  <ul>\n   <li>\n    Estudiar la situación actual nacional e internacional. No investigar es como\n    <strong>\n     «Proceder como «un hombre que caza gorriones con los ojos cerrados» o como «un ciego que pretende coger peces a tientas»»\n    </strong>\n   </li>\n   <li>\n    Mao trata muy duro la falta de preocupación por el estudio, lo califica como:\n    <strong>\n     «tratar las cosas superficialmente sin penetrar en sus detalles, entregarse a una verborrea jactanciosa y contentarse con conocimientos pobres y mal asimilados»\n    </strong>\n   </li>\n   <li>\n    <strong>\n     Estudiar la historia\n    </strong>\n    . Necesitamos estudiar seriamente el presente y el pasado de nuestra historia\n   </li>\n   <li>\n    <strong>\n     Estudio de las experiencias revolucionarias internacionales\n    </strong>\n   </li>\n   <li>\n    <strong>\n     Estudio de la verdad universal del marxismo-leninismo\n    </strong>\n    <br/>\n    -El estudio debe hacerse con el propósito consciente de satisfacer las necesidades de la practica revolucionaria y no simplemente por estudiar.\n    <br/>\n    -Se puede deducir que estudiamos bien el marxismo, cuando aprendemos a resolver los problemas concretos, y notamos que no es así, cuando nos volvemos buenos para repetir frases del marxismo si conexión con la práctica, pero no atinamos a solucionar los problemas de nuestro trabajo.\n   </li>\n   <li>\n    Constituyen un pésimo estilo de trabajo entonces:\n    <br/>\n    -Negligencia en el estudio de la situación actual\n    <br/>\n    -Negligencia en el estudio de la historia\n    <br/>\n    -Negligencia en la aplicación del mlm\n   </li>\n  </ul>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   Con fuerte abrazo revolucionario\n   <br/>\n   Un compañero de la UOC (mlm)\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/construyendo/estudiar/", "type": "article", "title": "Estudiar, estudiar y no cansarse de estudiar, pero siempre hacerlo para transformar la realidad | Revolución Obrera", "description": "Pues bien fueron 3 cosas las que yo asimile de la orientación: Intensa disciplina diaria en el estudio, combinación de la teoría con la práctica a la hora de", "author": ["Revolución Obrera"], "tags": ["Construir el Partido", "Construir el Partido Organizarse para la revolución", "estudio del marxismo"], "section": "Construyendo el partido"}