{"title": "PC 1 de marzo- \"La guerra imperialista solo se puede detener si la guerra popular avanza\" ... ¡en Palestina, en Italia, en todo el mundo!", "published time": "2024-03-01T19-36-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYy4FK9CXpgfkl4YdGdXbn99JPr9p38UHFa58JiUpsld-9fgsNAtORjNDBLKEI4nruEVwFAV05bTOpD-heH6jlu7vLllPkJL38In0lCw_jS5vsnD8QeoIZo7kL6GyiOGA4KSpZWgiaE4yfBdVJyN-Xx34kIDEqBWWO46rhooNcIXbKPqpadoQmgKno_R4b/s720/guerra%20popolare%20in%20Palestina%20e%20nel%20mondo.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3569720979828903891\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <i>\n    <b>\n     De la contrarformación Rossusaia 1 de marzo\n    </b>\n   </i>\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"701\" data-original-width=\"720\" height=\"462\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYy4FK9CXpgfkl4YdGdXbn99JPr9p38UHFa58JiUpsld-9fgsNAtORjNDBLKEI4nruEVwFAV05bTOpD-heH6jlu7vLllPkJL38In0lCw_jS5vsnD8QeoIZo7kL6GyiOGA4KSpZWgiaE4yfBdVJyN-Xx34kIDEqBWWO46rhooNcIXbKPqpadoQmgKno_R4b/s720/guerra%20popolare%20in%20Palestina%20e%20nel%20mondo.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYy4FK9CXpgfkl4YdGdXbn99JPr9p38UHFa58JiUpsld-9fgsNAtORjNDBLKEI4nruEVwFAV05bTOpD-heH6jlu7vLllPkJL38In0lCw_jS5vsnD8QeoIZo7kL6GyiOGA4KSpZWgiaE4yfBdVJyN-Xx34kIDEqBWWO46rhooNcIXbKPqpadoQmgKno_R4b/s720/guerra%20popolare%20in%20Palestina%20e%20nel%20mondo.png\" width=\"474\"/>\n </div>\n <p>\n  <br/>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Es difícil hacer la contradformación y hablar, por ejemplo, del \n Masacre de Gaza sin sentir la sensación de debilidad, impotencia, \n en comparación con lo que sería necesario hacer.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Comencemos desde \n hechos. Ayer se disparó a la \"multitud de hambre\", como \n Escriben los periódicos, disparan en aquellos que buscan pan. Las ambulancias no \n Eran suficientes. Muchos cuerpos de muertes y heridos fueron cargados \n carros tirados por burros, otros en los pocos autos disponibles, otros \n todavía en los remolques de los camiones que habían traído la ayuda \n humanitario.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El tiroteo es \n fue indiscriminado. Soldados israelíes disparados en la cabeza \n a las piernas, al abdomen. Una masacre, una masacre sin coartada. A \n masacre sobre las masas palestinas que el estado sionista nazi \n de Israel y sus soldados están entrenados para considerar \"animales\" \n con rasgos humanos. Entonces son vistos y, por lo tanto, se puede disparar \n Como en un viaje de caza.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nadie sabe \n Realmente cuántos palestinos fueron asesinados. Una primera figura \n Habla de 114 y es una figura de reducción. Muchos están en condiciones \n serio, transportado donde era posible, teniendo en cuenta que en el \n Franja de Gaza No hay hospitales en funcionamiento, no están \n Todo y, por lo tanto, incluso parte de los heridos están ciertamente en riesgo \n vida.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Él se disparó a sí mismo \n En ayuda humanitaria, es decir, ha disparado no solo a los palestinos \n Pero en todos aquellos que los ayudan a enviar comida, ropa, a la que \n También apela de las pantallas de televisión, muchos \n de las cuales son \"almas hermosas\" que quieren poner el \n conciencia y enviar ayuda humanitaria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Israel tiene \n Filmado en ayuda humanitaria, te disparó que son solidarios, para ti \n que no comparte lo que está sucediendo, que no comparte el \n genocidio, que no comparte la absoluta impunidad que este estado tiene \n En comparación con las leyes fundamentales, los derechos humanos, las resoluciones \n Un, incluso a las leyes de la guerra. Un poco de ley desde \n nacimiento, en su constitución, que se cree que está en condiciones de hacer \n todo por encima y fuera de la ley.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  De todo esto \n Esta masacre es una página y ni siquiera es la página final.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Es un \n masacre que proviene de mil y mil acciones de este tipo, de \n un empleo de 75 años que produjo, fase en fase, masacres de \n Este tipo y horrores de este tipo. Y por lo tanto esta guerra en curso \n Contra el pueblo palestino es la summa, la recapitulación de todos \n guerras, es como la guerra mundial que viene ahora: el \n recapitulación de todas las guerras que nunca terminan allí hay \n en el mundo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por eso un \n Una masacre sin límites, para una guerra sin guerra, no es posible \n que los oprimidos tienen límites para toda su acción, como la acción heroica \n de la resistencia palestina del 7 de octubre y los que vendrán - \n porque vendrán, los que sembren el viento recolectan tormenta, y los que \n Vendrán no pueden tener límites porque luchan contra una guerra sin \n límites para rastrear una posible guerra \"con los límites\", porque \n El conflicto entre el imperialismo y los pueblos oprimidos no se detendrá hoy \n Ni mañana y lo llevaremos contigo durante años, en la historia. \n De la humanidad.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por supuesto que todos \n Nos gustaría \"la abolición de las guerras\", de todas las guerras. Pero hoy, aquí y ahora, tenemos que detener una guerra \n Genocida, apoye a aquellos que se resisten a usted que necesariamente tienen que hacer el \n Su contraproducente de las personas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Detener el régimen \n Israelí es el interés de todos los pueblos del mundo y ciertamente no solo por \"solidaridad con Palestina\" sino porque es un \n brote de infección dentro de una tendencia general a la guerra que \n Depende de todos los territorios. Y esto se refiere a todos y en el nuestro \n El país nos preocupa. Nos preocupa como masas, nos preocupa como \n proletarios, nos preocupa como siempre participando en la lucha por \n oprimido contra los opresores, en nuestro país como en otras partes \n del mundo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En el \n La recapitulación de todas las opresiones debe responderse con el \n lucha por eliminar el mal que los produce: el sistema imperialista e \n capitalista que produce periódicamente los monstruos que lo encarnan e \n mostrar la barbarie inherente a la naturaleza de este sistema y, en \n Nuestro país, el gobierno de Meloni. Pero el gobierno de Meloni es el último \n llegó, incluso si, como siempre, la última llegada intenta superar \n Cada límite de los anteriores y, por lo tanto, es peor.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La última llegada es un cómplice.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En el mismo \n Página del manifiesto donde hay un artículo menor sobre la masacre \n Él dice: \"Investigación de otra economía. Italia ha seguido arraigando \n Tel Aviv \". Otra economía realizó una investigación no sobre armas que \n Recibe Israel: Israel siempre ha recibido armas de todos los países \n Imperialistas, con los comerciantes de armas por excelencia en el liderazgo, \n Guerra de estado que es el imperialismo estadounidense y todos los diversos \n Países imperialistas europeos, las industrias de guerra: detrás de cada \n la guerra son ganancias y la guerra es un gran negocio, no \n Por supuesto, un horror es un gran negocio de los mercados de armas. Esta investigación \n Se trata del período posterior al 7 de octubre. Otra economía no fue a \n Descubra las cartas secretas en los archivos de la industria de la guerra o en \n los del Ministerio del Interior. No, consultó Istat. Qué \n que cada uno de nosotros podría hacer.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A pesar de lo que el \n Ministro Crossetto, una hierba obsceone, asistente de compra en libros \n Pague la industria de la guerra, uno de los horrores, de los monstruos pequeños, \n en la jaula de monstruos que nuestro país ha dado a luz al \n Gobierno de Meloni:\n  <b>\n   \"Entre octubre y \n Noviembre Italia exportó armas y municiones a Israel para un \n valor de 817,536 euros. 233,025 en octubre, 584,511 en noviembre \"\n  </b>\n  . \n Este es el istat.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sabemos como en \n Italia fueron las luchas del puerto y también las iniciativas que \n Invitar a boicotear, suspender el suministro de armas AD \n Israel, de los puertos de Génova, así como de la última \n manifestación el sábado pasado en Palermo que tenía como objetivo e \n Sede final de Leonardo. Y otras cosas sucedieron para el trabajo de \n Todos nosotros, donde los \"nosotros\" aquí es para los Estados Unidos que apoya \n Verdaderamente la lucha solidaria con Palestina y la campaña de \n boicot, \"los de Milán\" la semana pasada entre el 23 y el 24 de febrero, 100,000, en su mayoría trabajadores \n pertenecer a organizaciones y grupos sindicales básicos \n Comunistas, progresistas y revolucionarios, que estaban en la plaza el sábado.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  También la red \n Italiano por la paz y el desarme denuncia todo esto, de hecho \n demostrar cómo la ley se puede evitar para evadir los controles, \n Para legalizar después del faestum el envío de armas, el comercio de armas \n Y en este caso el envío de armas a Israel.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Así que di que \n El gobierno es cómplice es pequeño. Él es el protagonista, es cómplice, está en \n una segunda fila, no que disparó contra los palestinos un \n Gaza, esto podría ser una exageración, pero seguramente el \n El gobierno italiano, la industria de la guerra italiana, son parte de este \n sistema y de este armamento de Israel que produce la masacre de \n Ayer, las masacres desde octubre en adelante. Y masacres futuras, porque es \n claro: si no los detienes, después de lo que vimos ayer en el \n Disparando a los hambrientos, veremos peor.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Alto el fuego, \n Detén el genocidio ……. Pero aquí es una cuestión de una parte de un \n guerra, de la guerra entre oprimidos y opresores, entre justicia, \n libertad, autodeterminación de los pueblos, una serie completa de cosas que \n serían sancionados por la tarjeta de la ONU, por la constitución italiana, \n incluso de los principios de la iglesia (con toda la hipocresía con la que podemos \n decir estas palabras).\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Bueno, todo \n Esto se reduce a papel de accidente cerebrovascular por el estado sionista de Israel \n Y necesitamos gritarlo fuerte y claro y que usamos en profundidad el \n Armas de los críticos. Pero consideremos eso para detener el \n bestia feroz, activada por el clima general y la situación \n Copa General del Mundo, las armas de la crítica deben dar paso a las críticas de las armas. Pueblos que quieren paz y justicia \n Y no quieren vivir bajo esta opresión, tendrán que anular \n necesariamente con los gobiernos de armas, los estados que producen todo \n Esto, como parte de la gigantesca lucha por un destino diferente \n De la humanidad.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esto está a la altura \n todos. E incluso si te crees a ti mismo, todos están involucrados.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y esta guerra es \n la guerra que puede permitir la mejora de la situación del \n Mundo, la guerra de las personas puede poner fin a \n Horror sin fin.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La guerra de personas en Palestina. La guerra de \n Gente de los oprimidos contra el imperialismo. La guerra de las personas en \n Nuestro país, contra nuestro gobierno. La nueva resistencia \n En caso de que no solo del futuro de Italia sino de Palestina, \n del mundo…..\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Como contraformación Rosso Operaia 1 de marzo, es difícil hacer la contrainformación y hablar, por ejemplo, de la masacre de Gaza sin escuchar ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-1-marzo-la-guerra-imperialista-si.html"}