{"title": "Um mês internacional de ações para o lançamento de Georges Abdallah de 6 de março a 6 de abril de 2024", "published time": "2024-03-03T09-11-00-08-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEivdQEC9un0zXM6-bHiRMw2QX_or_TEI7bnIrwtGZLYnY4p4oJPxr7MT8VUFBeklBB_zk4dTTHJdCflLtvDAWC7HpTjM4LM8CkZflcl4ds42JCDBiO7-hEsGWYJt4QkRk8gqgqIKXHTVbMqDYsvX4VIuw2YZX6-kZaK89Bom4lu9fBCVjPuJvlTssblIzw/s320/Visuel%20mois%20international%20d'actions%20et%20manif%20de%20Lannemezan.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2566855797335992681\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  Boa noite camarada,\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  <br/>\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  lá \n  Campanha unitária para o lançamento de Georges Abdallah está lançando um \n Novo mês internacional de ações para exigir a liberação de nosso \n camarada de 6 de março a 6 de abril de 2024 - Data de uma nova demonstração em \n  Lannemezan em frente ao centro da prisão, onde Georges está detido \n Abdallah por mais de 39 anos.\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  <br/>\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  ENTÃO \n  que seu 10º pedido de liberdade condicional está sendo examinado, \n Devemos continuar a manter a pressão e sempre acentuar \n Quanto mais o equilíbrio de poder em favor de sua libertação.\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  <br/>\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  Esse \n  passará pelas ações coordenadas que levaremos ao \n Regional, nacional e internacional ao longo deste mês. Isso passa \n também tornando visível a extensão do apoio das organizações e \n Personalidades envolvidas nessa luta.\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  <br/>\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  <b>\n   TEM \n  Este título, enviamos o texto da chamada para este mês para descobrir se \n  Sua organização é signatária para este novo texto - como tem \n Sempre os tempos anteriores - antes da publicação na rede.\n  </b>\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  <br/>\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  Obrigado por sua resposta !\n </div>\n Saudações vermelhas internacionalistas e de solidariedade\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1600\" data-original-width=\"1279\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEivdQEC9un0zXM6-bHiRMw2QX_or_TEI7bnIrwtGZLYnY4p4oJPxr7MT8VUFBeklBB_zk4dTTHJdCflLtvDAWC7HpTjM4LM8CkZflcl4ds42JCDBiO7-hEsGWYJt4QkRk8gqgqIKXHTVbMqDYsvX4VIuw2YZX6-kZaK89Bom4lu9fBCVjPuJvlTssblIzw/s320/Visuel%20mois%20international%20d'actions%20et%20manif%20de%20Lannemezan.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEivdQEC9un0zXM6-bHiRMw2QX_or_TEI7bnIrwtGZLYnY4p4oJPxr7MT8VUFBeklBB_zk4dTTHJdCflLtvDAWC7HpTjM4LM8CkZflcl4ds42JCDBiO7-hEsGWYJt4QkRk8gqgqIKXHTVbMqDYsvX4VIuw2YZX6-kZaK89Bom4lu9fBCVjPuJvlTssblIzw/s320/Visuel%20mois%20international%20d'actions%20et%20manif%20de%20Lannemezan.jpg\" width=\"256\"/>\n </div>\n Georges Abdallah não é apenas um resistente; É em si um símbolo da resistência e é\n <br/>\n bem pelo que o Estado francês continua a mantê -lo na prisão, apesar das duas decisões de\n <br/>\n Justiça autorizando sua libertação. A causa do nosso camarada está intrinsecamente ligada ao nosso apoio a\n <br/>\n Palestina. Que nenhuma ação, iniciativa, coleta, demonstração acontece sem ser cantada, exibida,\n <br/>\n escrito nossa exigência e, em particular, através desta palavra de ordem que nunca deve ser truncada de seus dois\n <br/>\n Componentes: “A Palestina viverá! A Palestina vai ganhar! Libere Georges Abdallah! \" - porque um era completamente\n <br/>\n Dado à sua causa e o outro não pode deixar essa tocha de sua resistência às mãos do inimigo. Todos aqueles, em\n <br/>\n França e outros lugares, em solidariedade com a Palestina, devem exigir a cada momento e onde quer que seja o\n <br/>\n Libertação deste lutador do Movimento de Libertação Palestina. E que melhor apoio podemos\n <br/>\n Traga para a resistência palestina, exceto pressionando nosso próprio imperialismo a arrancar\n <br/>\n Para este inimigo, um de seus lutadores históricos!\n <br/>\n Desde 8 de junho, uma nova fase foi aberta nesta longa batalha que seu apoio leva\n <br/>\n Por sua libertação: enquanto a mobilização, no campo, na diversidade de suas expressões, continua a\n <br/>\n Amplificando, Georges Abdallah concordou em lançar uma nova ofensiva legal, depositando um décimo\n <br/>\n Pedido de expulsão de libertação ao seu país Líbano. Vamos apoiar por nossas ações a abordagem de Georges\n <br/>\n Abdallah fazendo -a ressoar em todos os lugares durante todo o tempo de examinar seu novo pedido e acentuação\n <br/>\n Sempre a pressão sobre o Estado francês por nossa mobilização cada vez mais aumentada e em todos os momentos!\n <span>\n  <a name=\"more\">\n  </a>\n </span>\n <br/>\n É nesse sentido e levando em consideração esta nova fase que chamamos mais uma vez para um mês\n <br/>\n Ações internacionais para o lançamento de Georges Abdallah de 6 de março a 6 de abril de 2024, - Data do 14º\n <br/>\n Demonstração em frente ao Centro Penitenciário de Lannemezan. Que durante esse período coordenou mil iniciativas\n <br/>\n Flourish em todos os lugares da França e internacionalmente por seu lançamento e até mesmo por sua luta de solidariedade\n <br/>\n Com a Palestina Histórica!\n <br/>\n Georges Abdallah está preso pela luta política que tem sido dele, por suas posições e seus ideais de que ele\n <br/>\n não parou de proclamar e nunca negado. É para suas idéias de emancipação que Georges Abdallah\n <br/>\n envolvido na luta. É por suas idéias e resistência que ele ainda está detido hoje. É para o dele\n <br/>\n Idéias e sua luta revolucionária que a apoiamos e que exigimos seu lançamento! Para a vitória\n <br/>\n Ou vitória!\n <br/>\n Palestina ao vivo, ao vivo e derrota! Libere Georges Abdallah!\n <br/>\n Vamos continuar a luta! Vamos libertar Georges Abdallah!\n <br/>\n Que mil iniciativas de solidariedade floresça para sua libertação!\n <br/>\n Honra a todos aqueles que lutam por sua libertação!\n <br/>\n Está juntos e apenas juntos, camaradas, que derrotaremos!\n <br/>\n Paris, 27 de fevereiro de 2024\n <br/>\n Campanha da unidade para o lançamento de Georges Abdallah\n <br/>\n Campagne.unitaire.gabdallah@gmail.com\n <br/>\n Facebook: para o lançamento de Georges Abdallah\n <br/>\n Instagram: Cuplgia - Tweeter: Cuplgia\n <br/>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Boa noite camarada, a campanha unitária para o lançamento de Georges Abdallah está lançando um novo mês internacional de ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/blog-post.html"}