{"published time": "2024-03-03T19-52-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Featured_Spain_editorial.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"572\" sizes=\"(max-width: 843px) 100vw, 843px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Spain_editorial.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Spain_editorial.webp\" width=\"843\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos\n  </em>\n  <em>\n   uma tradução não oficial de\n  </em>\n  <em>\n   o\n   <a href=\"https://serviralpuebloperiodico.wordpress.com/2024/02/28/editorial-sap-no10-el-estado-y-el-imperialismo-sustenta-la-violencia-patriarcal/\">\n    Editorial\n   </a>\n   da edição 10 do espanhol\n  </em>\n  <em>\n   Estada Estado\n  </em>\n  <em>\n   Jornal serve as pessoas.\n  </em>\n </p>\n <p>\n  A mulher proletária carrega o peso da dupla opressão nos ombros: capitalista e patriarcal. Por um lado, ela é trabalhadora, sofrendo a exploração capitalista do trabalho assalariado. Além disso, ela é uma mulher sob a sociedade de classes onde o patriarcado se desenvolve, sofrendo a força reacionária do costume e da tradição, que mantém o jugo do trabalho doméstico assim que seu dia de trabalho terminar.\n </p>\n <p>\n  E isso não é suficiente, a exploração capitalista e patriarcal sofrida pela mulher proletária está entrelaçada, tornando as condições de vida ainda piores. A mulher proletária está concentrada, no mercado de trabalho, naqueles setores com piores condições de trabalho e sofre de menosprezação, humilhação e assédio sexual. Enquanto isso, na esfera doméstica, ela sofre as consequências dessas más condições de trabalho: ela não pode conciliar a vida familiar e é forçada a trabalhar em turnos divididos e/ou meio período. A partir da relação entre opressão capitalista e patriarcal, na era do imperialismo em sua maior fase de decomposição, desenvolve as formas mais cruéis de discriminação, vexação e humilhação. Até a escravidão sexual, como a prostituição.\n </p>\n <p>\n  Dada essa situação geral, a imagem não melhora no contexto espanhol. A diferença salarial - a diferença estrutural entre o que um homem e uma mulher ganham nos mesmos empregos. Embora o governo, as instituições estatais e os líderes sindicais - que seguem o feminismo burguês - afirmam que a lacuna salarial diminuiu, eles se baseiam única e exclusivamente nos dados do aumento do salário interprofissional mínimo (SMI), deixando de fora milhões de Mulheres que trabalham fora dos livros. O direito ao aborto é continuamente atacado por grupos reacionários e ultra-católicos-financiados direta ou indiretamente pelas instituições, partidos da burguesia e pela Igreja Católica, que realizam campanhas de assédio e ataque contra clínicas de aborto, as mulheres chantageando que desejam fazer um aborto de todas as maneiras possíveis. O baixo número de centros de creche públicos que existem-e não em todas as cidades-dificultam a vida para as mães, especialmente as mães solteiras.\n </p>\n <p>\n  Não podemos perder de vista a juventude, cuja cultura e maneira de pensar são severamente atingidos pela ofensiva ideológica do imperialismo, desenvolvendo formas cruéis de opressão patriarcal de meninas e adolescentes. Houve vários casos de estupro de gangues por menores de 16 anos. Como se o assédio e a hipersexualização de meninas e adolescentes nas escolas e institutos não fossem suficientes, novas ferramentas tecnológicas como a inteligência artificial (AI) são usadas como ferramentas de chantagem e extorsão. Assim, o caso de como um grupo de estudantes distribuiu fotografia falsa criada pela IA mostrando seus colegas de classe nua foi notória. Durante a sociedade da classe, o imperialismo e a violência patriarcal, esses avanços que deveriam ser bons para a humanidade, como a IA, são usados para guerra imperialista, assédio sexual e outra violência patriarcal.\n </p>\n <p>\n  É visível como a hipersexualização causada por cânones patriarcais ou padrões de beleza afeta os jovens, mas não apenas eles. A mulher proletária, de todas as idades, está fortemente submetida a essa pressão social. É notório como o número de operações estéticas aumentou 215% de 2014 a 2021, onde são mulheres que passam por essas operações (85% das operações são destinadas a mulheres). As operações mais comuns são implantes mamários, rinoplastia, lipoaspiração e modificações no rosto em geral. O grande aumento das operações estéticas se deve a uma redução no preço da cirurgia e à popularização dos pagamentos parcelados, adicionados a uma forte pressão patriarcal. É assim que a violência patriarcal cruel é.\n </p>\n <p>\n  Todos esses casos são exemplos práticos de como na época do imperialismo, na fase de sua maior decomposição, a expressão cultural da violência patriarcal se torna ainda mais atroz e humilhante para as mulheres proletárias.\n </p>\n <p>\n  A violência patriarcal, em todas as suas formas, atormenta as mulheres em todas as áreas de suas vidas. No ano passado de 2023, 101 assassinatos de chauvinistas masculinos foram registrados oficialmente. Até agora, em 2024, existem pelo menos 10. Não há defesa para mulheres que são estupradas ou agredidas. O “governo mais progressista da história” afirma ser feminista, mas não defende as mulheres proletárias contra o abuso no trabalho, não quebra o jugo que as liga à casa, nem as protege daqueles que os espancam ou estupram.\n </p>\n <p>\n  Ser considerado uma \"vítima de violência de gênero\" pelo sistema de justiça burguesa é um labirinto no qual muitas mulheres não conseguem. Ou porque eles não têm os recursos econômicos -já sabemos que a justiça livre fornecida pelo Estado é algo que não funciona na vida real -ou porque as instituições não garantem o direito de denunciar -como uma mulher denuncia se A polícia ri dela ou não acredita nela? Não há poucos casos de estupros em delegacias de polícia, prisões ou centros de internação para estrangeiros (CIE). Uma mulher agredida vai confiar nos agressores?- ou por qualquer outro motivo.\n </p>\n <p>\n  Mesmo confiando na justiça burguesa, para ser considerado uma \"vítima de violência de gênero\" e acabar condenando o agressor chauvinista masculino, não garante absolutamente nada. Não há poucas notícias em que em 2023 pudéssemos ver como uma pessoa condenada por violência de gênero mata seu ex-parceiro por vingança. Aqueles condenados levam uma vida normal além do punição - e pontual - que na época é imposto a eles. Existem até deputados autônomos e nacionais que foram condenados em uma sentença final, concorreram à eleição e foram eleitos!\n </p>\n <p>\n  A conclusão é que a mulher proletária que se rebela e quer cortar laços com o agressor com quem ela vive, não pode. Se ela relatar, ela não tem certeza de vitória. Se ela alcançar a vitória legal, não tem certeza da proteção de uma vingança oportuna. Se ela tem filhos, não tem certeza de mantê -los e o agressor pode ter a custódia completa ou compartilhada deles.\n </p>\n <p>\n  Não podemos esquecer como o imperialismo, o imperialismo espanhol, nesse caso, atrai mulheres em países semi-dependentes e semi-feudais dominados pelo imperialismo. O perfil mais comum de uma prostituta na Espanha é o de uma mulher colombiana entre 23 e 28 anos. Mais de 90% das mulheres prostituídas são estrangeiras, principalmente desses países oprimidos (América Latina, Europa Oriental, África). Em Huelva, os trabalhadores temporários de morango no campo - que são principalmente marroquinos - sofrem horários e salários miseráveis, juntamente com vários casos de estupro e abuso sexual que eles denunciaram. As mulheres latino-americanas, em todo o país, são as mais empregadas e procuradas perfis para limpeza e assistência doméstica, geralmente internados na residência onde vivem e em condições de semi-escravidão.\n </p>\n <p>\n  O “governo mais progressista da história”, o governo que diz que é feminista, não protege a mulher proletária. E nunca, este ou qualquer outro governo, porque devido à própria essência de um governo dessa natureza (que gerencia os interesses do estado imperialista da burguesa), não pode encerrar a natureza do problema do patriarcado (originário da classe sociedade e desenvolvimento na época do capitalismo monopolista, isto é, imperialismo). O governo só pode mitigar o problema, e nem mesmo efetivamente!\n </p>\n <p>\n  Enfrentando o feminismo burguês em todas as suas variantes, não havia feminismo puramente proletário que impôs a posição de classe do proletariado, o que nada mais é do que a organização, a mobilização e a política da mulher proletária para destruir o imperialismo e a sociedade de classe para destruir assim o patriarquine. A mulher proletária só pode se libertar se libertando como uma classe, uma vez que os problemas que ela sofre vêm diretamente da sociedade de classe.\n </p>\n <p>\n  Enfrentando o feminismo burguês, devemos defender, aumentar e aplicar o feminismo proletário. A mulher proletária não pode ser escrava por muito mais tempo. Os séculos de opressão, humilhação, violência e exploração em todas as suas formas devem ser enviadas para o local em que nunca deve sair: a pilha de lixo da história.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Feminismo proletário para o comunismo!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Desenvolva a fúria da mulher proletária como uma força poderosa para a revolução!\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/03/spanish-state-servir-al-pueblo-the-state-and-imperialism-sustain-patriarchal-violence/", "type": "article", "title": "Estado espanhol - Servir Al Pueblo: O Estado e o Imperialismo sustentam a violência patriarcal - The Red Herald", "description": "A mulher proletária carrega o peso da dupla opressão nos ombros: capitalista e patriarcal.", "modified time": "2024-03-03T18:55:12+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["8th March", "Spanish State", "Women's Struggle"], "sections": ["Europe", "Featured", "8th March", "Spanish State", "Women's Struggle", "English", "pll_65e4c7867818b"]}