{"published time": "2024-03-03T20-16-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-germany.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1654\" sizes=\"(max-width: 1166px) 100vw, 1166px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-germany.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-germany.jpg\" width=\"1166\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos uma tradução não oficial da chamada dos comitês de mulheres vermelhas para o dia 8 de março, publicado em\n   <a href=\"https://www.demvolkedienen.org/\">\n    demvolkedienen.org.\n   </a>\n  </em>\n </p>\n <p class=\"has-text-align-right\">\n  <em>\n   Proletários de todos os países, une -se!\n  </em>\n </p>\n <h2 class=\"wp-block-heading\">\n  8 de março de 2024\n </h2>\n <h2 class=\"wp-block-heading\">\n  Mulheres, combate e resistam!\n </h2>\n <p>\n  A luta de classes está furiosa em todo o mundo. Onde quer que olhemos, vemos as guerras, o genocídio, os banhos de sangue e os massacres de que o imperialismo está desencadeando em uma tentativa desesperada de escapar de sua destruição iminente. O imperialismo, que traz riqueza e prosperidade aos exploradores e pobreza e miséria para os explorados, está em uma profunda crise, alimentada pela luta contínua dos povos do mundo que são corajosamente e teimosamente lutando contra o jugo de sua opressão. A careta deste animal moribundo é particularmente feio atualmente na Palestina, onde o imperialismo Yankee com seus açougueiros israelenses - também apoiado pelo imperialismo alemão! - está avançando o hediondo genocídio do povo palestino, que está segurando a bandeira de resistência e defendendo -o com o sangue. Embora o inimigo esteja armado até os dentes e equipado com a mais recente tecnologia, o povo da Palestina está lutando sem medo com todos os meios à sua disposição, provando dia após dia que a vitória é deles. O papel desempenhado pelas mulheres do povo - também dentro da frente nacional de resistência do povo da Palestina - não é de forma alguma passivo ou limitado a mera \"trabalho de apoio\", pelo contrário, as mulheres de nossa classe e as pessoas estão brigando em A linha de frente! A participação das mulheres na luta heróica de décadas do povo da Palestina existe desde que essa luta em si e o resto do mundo não seja diferente; Os melhores exemplos disso são as guerras do povo no Peru, Índia, Turquia e Filipinas. Onde quer que haja luta, as mulheres também estão de pé e mostrando que metade do céu é deles e a conquistará!\n </p>\n <p>\n  Também neste país, as mulheres de nossa classe são duplamente oprimidas - pelo imperialismo e pelo patriarcado - e, portanto, têm o dobro da razão para lutar. Cada um de nós pode sentir isso todos os dias. Somos forçados a nos permitir ser explorados no trabalho, geralmente sob condições miseráveis, e ao mesmo tempo devemos cuidar das crianças e da família sem pagamento, para não mencionar parentes que precisam de cuidados. Nossos chefes estão alinhando seus bolsos e, se nós e nossos irmãos de classe não lhes trazerem mais lucro, eles nos deixaram cair em desemprego ou trabalho de curto tempo durante a noite, roubando nossos últimos salários.\n </p>\n <p>\n  O estado burguês faz tudo o que pode para manter esse estado de coisas; Afinal, sua própria existência depende disso. Portanto, não é de surpreender que somos os primeiros a ser afetados por medidas de austeridade, enquanto o grande dinheiro é investido em entregas e armamentos para que o estado alemão possa garantir seus interesses imperialistas no mundo, seja na Ucrânia ou no SO -chamado \"Oriente Médio\". Depois que o governo liderado por Olaf Scholz mudou recentemente o dinheiro inconstitucionalmente no interesse da burguesia da maneira usual de gângster, os bilhões que estão desaparecidos agora devem ser criados cortando gastos sociais, entre outras coisas. Como sempre, o ônus está sendo colocado nos ombros da classe trabalhadora. Os cortes planejados, p. Nos benefícios dos cidadãos, nos atingirá particularmente as mulheres, pois na Alemanha ainda ganhamos quase 20% menos que os homens, enquanto somos quase dez vezes mais propensos a ser pais solteiros e, portanto, mais frequentemente dependentes do apoio financeiro. Também esperamos mais de um ano pela prometida \"segurança básica para crianças\", mas mais de uma das cinco crianças na Alemanha ainda vive na pobreza e não há perspectiva de melhoria em qualquer lugar à vista. A situação não é melhor quando se trata de assistência à infância: embora toda criança, desde a idade de alguém tenha direito por lei a um lugar em uma creche, faltam quase 400.000 lugares em toda a Alemanha, especialmente em bairros da classe trabalhadora. Os poucos centros de creche que existem, assim como as escolas, os centros de atendimento depois da escola e outras instalações de assistência à infância, são sistematicamente com falta de pessoal, cortados até o osso e deixados cair em desuso: outro fator nos forçando a desemprego! Os governantes também estão felizes demais em economizar em nossa saúde: além dos cuidados de saúde já miseráveis para toda a classe trabalhadora, nós, mulheres, enfrentamos a imensa redução nas salas de parto e nas enfermarias da maternidade, uma enorme escassez de ginecologistas e clínicas que realizar abortos. E quando sentimos os efeitos do patriarcado, por exemplo, através da violência doméstica, na maioria dos casos, o agressor não é processado, mas a mulher é simplesmente enviada para um abrigo para mulheres. E mesmo isso é apenas se você tiver sorte, porque os abrigos das mulheres também são escassos, ao contrário da lei burguesa.\n </p>\n <p>\n  Todo o estado nos dá são promessas vazias. Qualquer melhoria aparente não passa de migalhas de rosca de tempos em tempos para manter a boca fechada. Porque não pode haver melhora para nós dentro desta sociedade podre. Enquanto o imperialismo existir, nossa exploração e opressão pelo patriarcado também existirão. Um não pode ser esmagado sem o outro, porque a base de ambos é a mesma: propriedade privada. Somente a luta unida com nossos irmãos de classe para uma sociedade sem classe pode criar a base para a nossa emancipação. Para servir a esse objetivo, precisamos de um movimento de mulheres que se preocupam com a reconstituição do Partido Comunista da Alemanha e nossa emancipação real!\n </p>\n <p>\n  Comitês de mulheres vermelhas FRG\n </p>\n <p>\n  (Parte da liga vermelha)\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/03/germany-call-for-8th-of-march/", "type": "article", "title": "Alemanha: Ligue para 8 de março - o Red Herald", "description": "A luta de classes está furiosa em todo o mundo. Onde quer que olhemos, vemos as guerras, o genocídio, os banhos de sangue e os massacres de que o imperialismo está desencadeando em uma tentativa desesperada de escapar de sua destruição iminente.", "modified time": "2024-03-03T18:58:48+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["8th March", "Germany", "Women's Struggle"], "sections": ["Europe", "Featured", "8th March", "Germany", "Women's Struggle", "English", "pll_65e4c85d332c3"]}