{"title": "85 anos de morte de N. krupskaya:", "published time": "2024-03-03T09-03-00-08-00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-6.jpg.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-5.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-2.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-311773066963712084\" itemprop=\"description articleBody\">\n <p>\n </p>\n <h1 class=\"elementor-heading-title elementor-size-default\">\n  Lutador incansável para educação pública e de qualidade para as pessoas\n </h1>\n <div class=\"elementor-element elementor-element-7a2f1807 elementor-widget elementor-widget-post-info\" data-element_type=\"widget\" data-id=\"7a2f1807\" data-widget_type=\"post-info.default\">\n  <div class=\"elementor-widget-container\">\n   <ul class=\"elementor-inline-items elementor-icon-list-items elementor-post-info\">\n    <li class=\"elementor-icon-list-item elementor-repeater-item-9d2da36 elementor-inline-item\" itemprop=\"author\">\n     <a href=\"https://revolucionobrera.com/author/root/\">\n      <span class=\"elementor-icon-list-icon\">\n       <i aria-hidden=\"true\" class=\"mdi mdi-check-circle\">\n       </i>\n      </span>\n      <span class=\"elementor-icon-list-text elementor-post-info__item elementor-post-info__item--type-author\">\n       Revolução dos trabalhadores\n      </span>\n     </a>\n    </li>\n    <li class=\"elementor-icon-list-item elementor-repeater-item-da79ea8 elementor-inline-item\" itemprop=\"datePublished\">\n     <a href=\"https://revolucionobrera.com/2024/02/27/\">\n      <span class=\"elementor-icon-list-icon\">\n      </span>\n     </a>\n    </li>\n   </ul>\n  </div>\n </div>\n <div class=\"elementor-element elementor-element-2343af3f e-flex e-con-boxed e-con e-child\" data-element_type=\"container\" data-id=\"2343af3f\" data-settings='{\"content_width\":\"boxed\"}'>\n  <div class=\"e-con-inner\">\n   <div class=\"elementor-element elementor-element-48d30ee1 e-con-full e-flex e-con e-child\" data-element_type=\"container\" data-id=\"48d30ee1\" data-settings='{\"content_width\":\"full\"}'>\n    <div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n     <div class=\"elementor-widget-container\">\n      <div class=\"wp-block-image\">\n       <figure class=\"aligncenter size-full\">\n        <img alt=\"85 años de la muerte de N. Krupskaya: Luchadora incansable por una educación pública y de calidad para el pueblo 1\" class=\"wp-image-20987\" height=\"340\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-6.jpg.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-6.jpg.jpg\" width=\"590\"/>\n       </figure>\n      </div>\n      <h4 class=\"wp-block-heading\">\n       Segunda parte\n      </h4>\n      <p>\n       Depois de tomar o céu por agressão, Krupskaya fez um ótimo trabalho \n organizador, político e pedagógico; Ela foi nomeada anexada ao comissário \n do povo (ministro) da instrução pública; estava no comando de \n Departamento de Educação de Adultos. Por muitos anos ele preparou o \n aspectos pedagógicos do novo sistema educacional, porque a tarefa era, \n Como ela disse: «Destrua a classe antiga que \n Ele se comportou com injustiças escandalosas e criou uma escola que respondeu \n  para as necessidades (...) do recente regime socialista », daí o \n Organização da Educação tornou -se uma tarefa de todo \n Pessoas: Conselhos de Educação Popular foram criados em todos os lugares e em \n As escolas organizaram os comitês de pais dos alunos. E para o \n O camarada de Masters Krupskaya disse a eles: «O professor popular é mais \n Perto do ambiente popular e, em muitos casos, está ligado a esse meio por \n  milhares de laços; a linha divisória entre a profissão de professor e o \n As pessoas haviam desenhado artificialmente com um objetivo específico. As \n  Novas condições estão suprimindo esta divisão e você tem que criar \n modalidades de colaboração entre professores e a população, que \n Coloque um fim a esta divisão antinatural (…). Nesta abordagem é o \n  Garantia de prosperidade escolar, o que aumenta o nível cultural \n  do país graças ao trabalho intenso de todos e um futuro melhor; o \n Promessa do Renascimento do Magistério cuja função agora pode ser \n honorável e respeitado ».\n      </p>\n      <p>\n       Além de tudo isso, Krupskaya foi editor da revista\n       <em>\n        Em direção a uma nova vida\n       </em>\n       ; \n  E naqueles anos ela foi eleita delegada a todos os congressos do partido, \n  membro de seus corpos e vice -guia nos corpos principais \n poder.\n      </p>\n      <p>\n       Camarada krupskaya também foi um grande promotor do \n Bibliotecas, em 1918, graças à sua iniciativa, o primeiro foi criado \n Seminário da Biblioteca Soviética em Moscou, mais de 20 foram abertos \n Departamentos de Biblioteca em Institutos de Educação Russa \n Política, Institutos de Pedagogia e nas Academias de Educação \n Comunista. Krupskaya considerou a alfabetização e acesso a \n Livros como instrumentos na luta socialista, então ele lutou porque \n Os orçamentos para bibliotecas serão aumentados \n público, no entanto, devido à falta de orçamento, o único \n solução foi que as coleções particulares de mais de 500 cópias \n foram confiscados, nacionalizados e armazenados no novo \n Bibliotecas, a propriedade individual dos livros tornou -se coletiva.\n      </p>\n      <div class=\"wp-block-image\">\n       <figure class=\"aligncenter size-full\">\n        <img alt=\"85 años de la muerte de N. Krupskaya: Luchadora incansable por una educación pública y de calidad para el pueblo 2\" class=\"wp-image-20988\" height=\"533\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-5.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-5.jpg\" width=\"443\"/>\n       </figure>\n      </div>\n      <p>\n       Krupskaya também estava convencido de que: «Não podemos continuar \n desenvolvendo economicamente e culturalmente sem terminar o \n escuridão do analfabetismo », então o departamento de \n alfabetização populacional a partir da qual vários \n Medidas: Em 1919, uma lei de decreto foi emitida sobre a erradicação de \n analfabetismo populacional de 8 a 50 anos, em 1920 o \n Comissão Nacional Extraordinária para a erradicação do analfabetismo, \n  Em 1923, a sociedade voluntária foi criada abaixo do analfabetismo, com o \n \"Alfabetos, instrua os analfabetos!\", Em 1925, começou a \n  aplicar educação primária geral, gratuita e obrigatória; Em 1928 \n Os livros foram publicados em 70 idiomas dos povos da URSS e em 1934 em \n  104 idiomas. Assim, embora no início do século XX, quase 80 % do \n A população russa (entre 8 e 50 anos) era analfabeta e 60 % do \n A população não havia concluído a educação básica, para 1930 essa porcentagem \n  diminuiu para 33 %, a revolução criou centros educacionais para \n Todos os níveis e - entre 1920 e 1940 - ele conseguiu alfabetizar 60 milhões \n  Adultos.\n      </p>\n      <p>\n       Em 1918, ele publicou o artigo\n       <em>\n        Sobre a questão da escola socialista\n       </em>\n       , Assim, \n  em que ele apontou o senso de educação socialista: «forma \n Pessoas desenvolvidas multilateralmente, com predisposições sociais \n consciente e organizado, que têm uma visão do mundo reflexivo, \n integral e isso claramente entende tudo o que está acontecendo com seus \n em torno da natureza e da vida social; pessoas preparadas para dentro \n Teoria e prática para todos os tipos de trabalho, ambos físicos \n  tão mental; pessoas capazes de construir uma vida social racional, \n Cheio de conteúdo, bonito e alegre. Essas pessoas são necessárias para \n Sociedade socialista, sem eles o socialismo não pode ser feito \n completamente \".\n      </p>\n      <p>\n       Krupskaya escreveu mais de 3000 publicações entre livros, \n revistas, artigos e panfletos, especialmente sobre a formação do \n  Juventude e educação comunista que deve ser secular, universal, \n gratuito e obrigatório para todos, inclua ambos os sexos, com um \n organização democrática onde houve uma ampla participação do \n população na eleição dos comitês escolares, com total liberdade de \n  opinião e com o direito de receber educação em seu idioma nativo.\n      </p>\n      <p>\n       Em 1919, Krupskaya, junto com outros camaradas, criou o\n       <em>\n        Jenotdel\n       </em>\n       , Assim, \n  um apartamento que trabalhou para melhorar as condições de vida de \n mulheres no campo educacional, em seus direitos no casamento e \n no trabalho. Desta organização, a publicação do \n Jornal feminista\n       <em>\n        Comunista\n       </em>\n       , onde foi escrito sobre a situação das mulheres e seus direitos.\n      </p>\n      <p>\n       O\n       <em>\n        Jenotdel\n       </em>\n       E sua imprensa permitiu os primeiros anos \n Após a revolução russa, eles testemunham as grandes realizações em \n questões como diversidade sexual e direitos das mulheres. \n Antes da revolução, de acordo com as palavras de Kupskaya: «Vida familiar \n Foi baseado na escravidão: as crianças eram de propriedade dos pais e \n  Mulher, do marido », mas essa situação superou as leis que \n Legislação soviética estabelecida: a punição do \n Homossexualidade, as mulheres tinham o direito de votar e de serem candidatos, \n  O direito ao divórcio foi facilitado e concedido automaticamente, havia \n acesso à educação universal e gratuita, salário igual entre homens e \n  Mulheres, ajudam a aliviar os encargos familiares e o aborto direito \n GRATUITO E GRÁTIS, foi estabelecido que filhos e filhas dentro ou fora \n  o casamento tinha os mesmos direitos, a permissão de \n Maternidade, mais direitos foram concedidos às mulheres no trabalho e \n  estabeleceu a igualdade dos cônjuges em relação às crianças e \n filhas. Realizações surpreendentes para o tempo e que constituíam um grande \n Progresso na luta do movimento feminino.\n      </p>\n      <div class=\"wp-block-image\">\n       <figure class=\"aligncenter size-full\">\n        <img alt=\"85 años de la muerte de N. Krupskaya: Luchadora incansable por una educación pública y de calidad para el pueblo 3\" class=\"wp-image-20989\" height=\"559\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-2.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-2.jpg\" width=\"380\"/>\n       </figure>\n      </div>\n      <p>\n       Para Krupskaya, as longas horas de mulheres de mulheres no \n A fábrica teve como principal conseqüência de que muitos meninos e meninas \n Eles crescem nas ruas e, em alguns casos, mães, sem capacidade \n Não há tempo para educá -los, eles decidiram estocar seus filhos em orfanatos. \n Era necessário acabar com a exploração de mulheres que trabalham e que \n A sociedade garante a educação e o alimento da infância. Por \n Isso criou jardins de infância que permitiriam às mulheres irem para \n trabalhar com a certeza de que seus filhos teriam muito cuidado e \n alimentado Além disso, a educação que as crianças receberiam no \n  A escola pública consideraria a importância do trabalho como base \n produtivo, criativo e multilateral.\n      </p>\n      <p>\n       Após a morte de Lenin, que ocorreu em 1924, Krupskaya dedicou ótimos \n Parte de seu tempo para editar o trabalho de seu falecido marido. Pela \n importância que o camarada teve na preparação e execução do \n Revolução proletária, por seu trabalho a favor do socialismo, foram \n concedido várias distinções: em 1929, a bandeira vermelha do trabalho; em \n 1931, foi nomeado membro honorário da Academia de Ciências do \n URSS e, em 1933, a ordem de Lenin foi concedida. Em 1933, ele publicou seu \n Livro de memórias\n       <em>\n        Minha vida com Lenin\n       </em>\n       E desde 1937, Krupskaya era membro do Presidium do Supremo Soviético da URSS.\n      </p>\n      <p>\n       Em 27 de fevereiro de 1939, ele morreu em Moscou, no dia seguinte \n completaram 70. Suas cinzas foram depositadas com Lenin \n  Em seu mausoléu e camarada Stalin presidiu seu enterro. As realizações \n excelente no campo da alfabetização levou ao fato de que, em \n 1970, a imperialista da UNESCO nomeará Nadezhda Krupskaya para seu prêmio \n Anual para merecer a luta contra o analfabetismo.\n      </p>\n      <p>\n       O pensamento e as ações das mulheres comunistas de tal \n De Nadezhda Constantínovna Kruupskaya marcou os verdadeiros marcos no \n Luta histórica do movimento trabalhista feminino. A melhor homenagem a ele \n  Podemos dar ao camarada é a aplicação de suas idéias, sua luta em \n  em torno do movimento feminino e por uma educação pública e qualidade \n para as pessoas. Em seu tributo hoje, as mulheres continuam a marchar para \n  a organização do partido revolucionário em todos os países e pelo \n  Construção do internacional comunista, que leva ao proletariado \n Mundo para tirar do céu por agressão.\n      </p>\n     </div>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Lutador incansável para educação pública e de qualidade para as pessoas ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/85-anos-de-la-muerte-de-n-krupskaya.html"}