{"published time": "2024-03-03T05-40-00-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2019/02/spmtegn-1160x773.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"773\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2019/02/spmtegn-1160x773.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2019/02/spmtegn-1160x773.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Por um comentarista para a mídia de Folket.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  Nossos camaradas no jornal filipino Ang Bayan, afiliados ao Partido Comunista da Filipina, relatam que o Exército do Povo (Exército do Novo Povo, NPA) conduziu um curso de treinamento militar-militar. O objetivo do curso é armar aqueles que brigam com princípios militares políticos fundamentais, a fim de resistir com mais eficiência o contra -revolucionário da campanha de represália do regime do regime de Marco. O exercício também faz parte da luta de guerrilha para superar as fraquezas ideológicas, políticas e organizacionais que dificultam o progresso da guerra folclórica, especialmente na luta armada, de acordo com a NPA em Central Negro. \"O exercício foi conduzido com sucesso por causa da cooperação revolucionária entre a batalha e o comandante, e o apoio inabalável das massas para as necessidades financeiras, financeiras, financeiras e de segurança da unidade\". diz o dispositivo. O treinamento da semana -o treinamento em muito fortaleceu a determinação e a coragem dos participantes. \"É muito melhor ao praticar, porque você não teme conhecer o inimigo, especialmente considerando que essa é uma das nossas tarefas centrais como exército\", diz Ka Monique, uma luta vermelha que participou do exercício. Exercícios políticos-militares como esse ajudam \"evitar a posição militar pura ou ser militarista ... ser bom militar é ser bom na política\". Terminou Ka Turko, líder de esquadrão e responsável pelo exercício.\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/03/filippinene-folkehaeren-forbereder-seg-pa-nye-kamper/", "type": "article", "title": "As Filipinas: O Exército Folclórico está se preparando para novas partidas", "description": "Nossos camaradas no jornal filipino Ang Bayan, afiliados ao Partido Comunista da Filipina, relatam que o Exército Público (Novo Exército Popular, NPA) em Negros Central, concluiu uma milícia política ...", "modified time": "2024-03-02T17:41:21+00:00", "author": ["Tjen Folket Media"], "categories": ["Asia"]}