{"published time": "2024-03-03T20-42-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Featured_MaoismVI.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"375\" sizes=\"(max-width: 750px) 100vw, 750px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Featured_MaoismVI.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Featured_MaoismVI.webp\" width=\"750\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos uma tradução não oficial do\n  </em>\n  <em>\n   <a href=\"https://www.yenidemokrasi34.net/proletaryanin-iktidari-icin-siarimiz-maoizm-vi.html\">\n    <em>\n     parte final\n    </em>\n   </a>\n  </em>\n  <em>\n   de uma série de artigos publicada em Yeni Demokrasi. Nós publicamos anteriormente\n   <a href=\"https://redherald.org/2024/01/02/maoism-our-rallying-cry-for-proletarian-power/\">\n    papel\n   </a>\n   <a href=\"https://redherald.org/2024/01/02/maoism-our-rallying-cry-for-proletarian-power/\">\n    EU\n   </a>\n   , Assim,\n   <a href=\"https://redherald.org/2023/12/23/maoism-our-rallying-cry-for-proletarian-power-ii/\">\n    papel\n   </a>\n   <a href=\"https://redherald.org/2023/12/23/maoism-our-rallying-cry-for-proletarian-power-ii/\">\n    Ii\n   </a>\n   , Assim,\n   <a href=\"https://redherald.org/2024/01/22/maoism-our-rallying-cry-for-proletarian-power-iii/\">\n    Parte III\n   </a>\n   , Assim,\n   <a href=\"https://redherald.org/2024/02/05/maoism-our-rallying-cry-for-proletarian-power-iv/\">\n    Parte IV\n   </a>\n   e\n   <a href=\"https://redherald.org/2024/02/23/maoism-our-rallying-cry-for-proletarian-power-v/\">\n    Parte V.\n   </a>\n   .\n  </em>\n </p>\n <p>\n  Uma das contribuições de Mao para a filosofia materialista dialética foi sua referência à existência de \"muitas contradições no processo de desenvolvimento de uma coisa complexa\". O termo \"uma de suas contribuições\" deve ser enfatizado aqui. Pois quando é expresso dessa maneira, a relação de cada contribuição com as outras contribuições parece estar oculta. No entanto, essas contribuições estão entrelaçadas; um traz ou explica o outro. Quando Mao diz que existem \"muitas contradições no processo de desenvolvimento de uma coisa complexa\", ele redefine a contradição, que ele entende \"como a essência da dialética\", na realidade e em um nível superior, aprofundando a filosofia. Vemos em quase todas as análises científicas da sociedade que existem muitas contradições no processo de desenvolvimento de tudo. Obviamente, não apenas nas análises da sociedade, mas também em análises de todos os processos complexos, a existência de muitas contradições é mencionada. Essa é uma das características fundamentais da análise científica. Como já enfatizamos, a teoria da filosofia não foi concluída por Marx e Engels ou por Lenin e Stalin. O capítulo \"Sobre a questão da dialética\" nos \"cadernos filosóficos\" de Lenin de 1915 e o \"materialismo dialético\" de Stalin vale a pena mencionar nesse contexto. O capítulo de Lenin, \"Sobre a questão da dialética\", é o rascunho de uma obra. Aqui Lenin apresenta os aspectos mais concisos e fundamentais da dialética materialista em uma profundidade e riqueza que nunca haviam sido alcançadas antes. Pode -se dizer que o trabalho de Stalin é uma tentativa de concluir este trabalho. Mas mesmo essa tentativa é incompleta no que diz respeito à conclusão da teoria. A contribuição de Mao está no nível de completar essa teoria. Ao afirmar que \"existem muitas contradições no processo de desenvolvimento de uma coisa complexa\", Mao explica uma característica fundamental da filosofia na qual o marxismo se baseia. Ele deixa isso claro explicando as categorias de \"universalidade da contradição\", \"especificidade da contradição\", \"principal contradição e principal aspecto da contradição\", \"identidade e luta de aspectos contraditórios\".\n </p>\n <p>\n  Esta tese está implícita em todas as análises científicas. Ao analisar a sociedade capitalista, vemos que Marx, tendo começado examinando a \"mercadoria\", o elemento mais geral, onipresente e onipresente dessa sociedade, como uma contradição, chega passo a passo a \"muitas contradições\" e examina cada um em relação para os outros. Engels realiza uma análise semelhante na \"dialética da natureza\". Em “Na origem das espécies”, Darwin também realiza essa análise. Sabemos que Lenin analisa \"muitas contradições\" juntas e em relação entre si em muitas de suas obras como \"imperialismo\", \"socialismo e guerra\", \"o direito dos povos à autodeterminação\" e que Stalin lida com \" Muitas contradições \"em quase todas as suas obras, especialmente em\" problemas de leninismo \". O que Mao está realmente fazendo aqui é expandir o vocabulário teórico da filosofia materialista dialética para incluir essa característica de \"tudo complexo\".\n </p>\n <p>\n  Mao começa a construção da teoria, afirmando que o conceito de contradição é a única essência da filosofia, sua lei fundamental, seu elemento fundamental que precede todas as outras categorias. Essa concepção é mantida principalmente por Lenin, e Lenin enfatiza que deve ser desenvolvida ainda mais. Lenin diz: “A divisão de um único todo e a cognição de suas partes contraditórias (…) é o\n  <em>\n   essência\n  </em>\n  (um dos “itens essenciais”, um dos principais, se não o diretor, charactistics ou características) da dialética…. A correção desse aspecto do conteúdo da dialética deve ser testada pela história da ciência ”(Philosophical Notebooks, p. 357).\n </p>\n <p>\n  Quando Lenin afirma que esse tópico é tratado em vários campos como uma \"coleção de exemplos\", mas não como epistemologia, ele indica que o tópico deve ser tratado deste ponto de vista. Fica claro nessas declarações que o capítulo foi escrito para esse fim. O tratamento de Mao do tópico como \"epistemologia\" e \"lei da cognição\" é particularmente significativo a esse respeito.\n </p>\n <p>\n  Pode -se dizer: “Mesmo sem isso, sabemos que a dialética é usada para analisar a realidade e o conhecimento. Qual é então o significado de \"significado especial\"?\n </p>\n <p>\n  <strong>\n   Deixando cair o véu do sigilo\n  </strong>\n </p>\n <p>\n  Desde o início, o campo da filosofia era um mistério para as massas. Embora o idealismo tenha lidado exclusivamente com o campo do conhecimento, a dialética no domínio dos conceitos não era o principal assunto do materialismo, pois foi formulado por Heráclito, um naturalista, com base em \"tornar -se\", \"fluxo\" e, portanto, o movimento. Hegel sustentou que o \"espírito universal\" era a única coisa que tinha valor de verdade, e chegou ao ponto de dizer que era \"um ser interior implantado em nós por natureza\". É por isso que Lenin acrescenta o seguinte à afirmação \"o idealismo inteligente está mais próximo do materialismo inteligente do que do materialismo estúpido\".: \"Idealismo dialético em vez de inteligente; Metafísico, não desenvolvido, morto, bruto, rígido em vez de estúpido. ” Vamos usar os termos como Lenin sugere: \"O idealismo dialético está mais próximo do materialismo dialético do que ao materialismo metafísico, não desenvolvido, morto, bruto e inerte\". Foi apenas na filosofia de Hegel que o método dialético se aprofundou como uma lei da cognição. No entanto, esse era um uso inteiramente místico. Lenin afirma que a filosofia de Hegel é inútil nesta forma. Sabemos que Marx se afastou dele, primeiro se aproximou de Feurbach e em pouco tempo também o rejeitou escrevendo as \"teses em Feurbach\".\n </p>\n <p>\n  A reunião da dialética com materialismo ocorreu com o grande passo dado por Marx e Engels. A partir de então, o materialismo atingiu o estágio de \"materialismo inteligente\", isto é, \"materialismo dialético\". Com esta etapa, a filosofia assume um caráter científico. O método científico de investigação, o método científico de pensamento, a teoria científica do conhecimento se tornou os meios do pensamento humano. Essa também é a conseqüência inevitável das ciências naturais, que já haviam atingido um certo nível a essa altura, ainda estavam se desenvolvendo e se desenvolveriam ainda mais rapidamente. É também um produto da dinâmica do desenvolvimento da nova sociedade, da Sociedade Capitalista.\n </p>\n <p>\n  Quando Mao diz: “A luta de classe vem em primeiro lugar”, ele não está apenas se referindo à filosofia do marxismo, mas também ao papel da luta de classes e às ciências naturais no desenvolvimento da filosofia como um todo.\n </p>\n <p>\n  “Por um longo período da história ... [metafísica], que faz parte integrante da perspectiva do mundo idealista, ocupou uma posição dominante no pensamento humano. Na Europa, o materialismo da burguesia em seus primeiros dias também foi metafísico. À medida que a economia social de muitos países europeus avançava para o estágio de capitalismo altamente desenvolvido, à medida que as forças da produção, a luta de classes e as ciências se desenvolveram para um nível sem precedentes na história, e à medida que o proletariado industrial se tornou a maior força motriz no desenvolvimento histórico , surgiram a perspectiva do mundo marxista da dialética materialista. Então, além do idealismo reacionário aberto e descalço, surgiu o evolucionismo vulgar entre a burguesia para se opor à dialética materialista. ” Por fim, a existência determina o pensamento: o desenvolvimento das forças produtivas, a luta de classes e as ciências trouxeram a filosofia do \"mundo dos segredos\" ao nível da dialética materialista, que é o caminho, o método, para chegar ao conhecimento da história , de fato de tudo. Nesse ponto, devemos nos referir à declaração de Mao de que \"o proletariado industrial se tornou a maior força motriz do desenvolvimento histórico\", o que certamente não é coincidência. O fato de o proletariado industrial ser imobiliário e incapaz de criar uma nova sociedade de classe é a base para sua compatibilidade com a estrutura científica do materialismo dialético. A relação do materialismo dialético com o proletariado industrial é importante para o final do período de lutas de classe na história. Esse relacionamento deve ser particularmente enfatizado; Deve ser estudado, entendido e explicado ... deve -se notar que a \"transformação da filosofia de Mao em uma arma das massas\", à qual muitas vezes nos referimos ao discutir suas contribuições para a filosofia, está relacionada a isso.\n </p>\n <p>\n  Mao diz: “Essa perspectiva do mundo dialética nos ensina principalmente a observar e analisar o movimento de opostos em coisas diferentes e, com base em tal análise, para indicar os métodos para resolver contradições. Portanto, é mais importante entendermos a lei da contradição nas coisas de uma maneira concreta. ” Finalmente, por \"nós\" Mao significa os comunistas, os líderes da estrada histórica em que o proletariado industrial marchas, a vanguarda proletária que se alimenta dela, que se baseia em seu movimento ... depois de explicar que a dialética nos ensina a analisar o movimento das contradições E, com base nessa análise, para encontrar métodos para resolver as contradições, Mao diz que o mais importante é entender a lei da contradição concretamente. Esta é a base das contribuições de Mao. Mao deixou isso claro nos ensaios \"sobre a prática\" e depois em \"On Contradiction\", completando assim a teoria da visão dialética do mundo.\n </p>\n <p>\n  Ele explica o entendimento da lei da contradição de maneira concreta através do relacionamento abstrato-concreto/específico geral/universal, que ele estabelece sob os títulos \"universalidade da contradição\" e \"especificidade da contradição\". Esta seção do ensaio \"sobre contradição\" contém o entendimento básico da \"compreensão concreta da contradição\". Já mencionamos isso várias vezes e apontamos mais uma vez que todas as revoluções da história devem ser entendidas como resultado de análises concretas das respectivas estruturas sociais e que as revoluções proletárias só podem ser realizadas por meio de estratégias específicas específicas do país baseadas no \"Análise das condições concretas\". Concretamente, nenhuma revolução é a mesma que outra revolução, mesmo que seja qualitativamente a mesma. A realidade universal das revoluções proletárias de forma alguma nega o fato de que essas revoluções devem ser baseadas em análises concretas. A especificidade na universalidade e na universalidade na especificidade é a compreensão indispensável da visão de mundo dialética. Sem esse entendimento, nenhuma realidade pode ser entendida. Só pode ser entendido pela metade, que é uma das formas de não entendimento.\n </p>\n <p>\n  <strong>\n   A complexidade do concreto\n  </strong>\n </p>\n <p>\n  A partir deste capítulo, Mao fala de um estágio \"novo\" que a análise concreta encontra e que ele formula pela primeira vez. Essa \"novidade\" é a tese da existência de \"muitas contradições no processo de desenvolvimento de uma coisa complexa\". De fato, existem muitas contradições em todos os processos, a menos que alguém esteja lidando com um processo simples e isolado. Os cientistas também precisam lidar com muitas contradições quando analisam um evento, um processo material ou uma formação. Ao analisar cada uma dessas contradições, tanto quanto possível, eles tentam entender ou ser capazes de entender o evento, o processo material ou a formação. Isso inevitavelmente se aplica a todas as análises da luta social.\n </p>\n <p>\n  Podemos dizer que essa é finalmente a marca registrada de Mao no campo da filosofia. Tendo compreendido a lei da contradição como a \"essência essencial\" da dialética, ele se volta para explicar o papel concreto que a contradição desempenha nesses processos, e neste momento ele se afasta do conceito de \"uma contradição\" e se concentra no conceito de conceito de \"Muitas contradições\". A partir de então, ele se preocupa em entender o papel das \"muitas contradições\" no processo em questão. Termos como \"contradição básica\", \"principal contradição\", \"principais contradições\", \"a direção predominante na contradição\" são descrições desses papéis. A questão da “diversidade de contradições no processo de desenvolvimento de uma grande causa” é uma das questões cruciais na determinação dos programas, princípios e o caminho que as revoluções devem seguir. Sem esse tipo de análise, é impossível entender e analisar processos revolucionários. Isso ocorre porque as revoluções envolvem a resolução de muitas contradições. Muitas contradições em uma estrutura social são resolvidas ou dissolvidas por revoluções. Esse fenômeno é a base do relacionamento de Mao com as revoluções. Sua análise da sociedade envolve identificar e analisar contradições. Ele discute as relações de classe com base nas contradições e avalia a relação de cada classe com a revolução com base nas contradições sociais. Esta é a análise de classe bem conhecida. No entanto, analisar a classe através da filosofia, ou talvez melhor, por meio da epistemologia, é uma forma especial de contribuição de Mao para a filosofia. Isso é claramente mostrado no ensaio filosófico \"sobre contradição\". Depois de observar que das muitas contradições em um processo, uma contradição determina ou influencia os outros, Mao ilustra essa relação de contradições analisando o mundo inteiro da seguinte a principal contradição. As outras contradições, como as entre a classe feudal remanescente e a burguesia, entre o camponês Petty Bourgeoisie Ant the Bourgeoisie, entre o proletariado e o camponês petty bourgeoisie, entre os capitalistas não monopólicos e os capitalistas monopolíticos, entre democracia da Bourgeois e Bourgeis O fascismo, entre os países capitalistas e entre imperialismo e colônias, é todos determinados ou influenciados por essa contradição principal. ” Na sociedade capitalista, isto é, na sociedade mundial de nossa época, todas as outras contradições são determinadas ou influenciadas pela contradição entre o proletariado e a burguesia. Isso não significa que tudo ou toda contradição resulta ou exista dessa contradição. Obviamente, existem muitas contradições que são o produto e o resultado dessa contradição. As contradições entre o proletariado e a mesquinha burguesa, entre a burguesia e o fascismo burguês, entre capitalistas monopolistas e capitalistas não monopólios, entre imperialismo e colônias são desse tipo. No entanto, as contradições entre os remanescentes feudais e a burguesia ou entre os remanescentes feudais e o proletariado são contradições da continuação do período anterior à sociedade capitalista. No entanto, a solução ou a resolução de qualquer contradição depende da resolução da contradição entre o proletariado e a burguesia. Por esse motivo, Mao também enfatiza o papel revolucionário do proletariado sob as condições da existência de remanescentes feudais. Ele considera impossível a eliminação dos remanescentes feudais sem avançar no caminho da solução proletária. Esse papel da principal contradição na resolução das muitas contradições em um processo social é o papel fundamental que os materialéticos dialéticos adotam como um princípio na definição e análise de um processo. Para a revolução proletária mundial, por exemplo, a passagem de Mao citada acima é fundamental. A devoção de Mao à causa do proletariado e sua paixão pela vitória do socialismo podem ser vistos apenas nesta passagem. Qualquer pessoa que não perceba que a eliminação dos remanescentes feudais exige a liderança do proletariado, que de alguma forma atribui essa eliminação à burguesia, não é maoísta e não entende o \"papel da principal contradição entre muitas contradições\" de Materialismo dialético.\n </p>\n <p>\n  Quando reivindicamos isso, somos frequentemente informados: \"Você não está analisando condições concretas, é dogmático\". Além de citar argumentos concretos, devemos lembrá -los de que o materialismo dialético é a maneira científica e o método de analisar a realidade. “A presença e o papel da principal contradição entre muitas contradições” não é um caso excepcional, mas, pelo contrário, uma lei que sempre se aplica e pode ser confiada com total confiança em qualquer análise científica: “Não há dúvida Em todas as etapas do desenvolvimento de um processo, existe apenas uma contradição principal que desempenha o papel principal. Portanto, se, em algum processo, existem várias contradições, uma delas deve ser a principal contradição desempenhando o papel principal e decisivo, enquanto o restante ocupou uma posição secundária e subordinada. Portanto, ao estudar qualquer processo complexo em que há duas ou mais contradições, devemos dedicar todos os esforços para encontrar sua principal contradição. Uma vez que essa contradição principal é compreendida, todos os problemas podem ser prontamente resolvidos. Este é o método que Marx nos ensinou em seu estudo da sociedade capitalista. ”(Mao Zedong, em contradição).\n </p>\n <p>\n  A tese de Mao \"Existem muitas contradições no processo de desenvolvimento de uma coisa complexa e, em todas as etapas do desenvolvimento de um processo, há uma contradição principal\" é uma de suas contribuições fundamentais para a filosofia. Mas isso não é tudo. Outra das contribuições decisivas de Mao é seu conceito de \"instabilidade, desigualdade\". Sem dúvida, isso foi formulado antes de Marx, mas, em última análise, tem sido um princípio de materialismo dialético desde então. Mao, no entanto, elevou essa questão para o nível mais alto. Ele não apenas argumenta que o equilíbrio não existe, que é temporário e relativo, mas também se distancia da busca de equilíbrio. Ele está plenamente consciente de que um marxista nunca pode buscar o equilíbrio. Ele entende a universalidade da contradição como um processo infinito e define a finitude de cada contradição em sua particularidade. É por isso que ele diz que não pode haver equilíbrio no socialismo e ainda mais no comunismo. A esse respeito, ele parece um revolucionário que fala constantemente de caos, cede ao caos e defende o caos. A essência, no entanto, é o caos nos próprios processos. Mao não fala da criação do caos, mas da inevitabilidade e continuidade do caos. O conceito de \"criação\" também está em desacordo com o materialismo desde o início. Os conceitos do materialista definem a realidade.\n </p>\n <p>\n  Mao fala da instabilidade dos dois aspectos contraditórios de uma contradição da seguinte maneira: “... em qualquer contradição, seja principal ou secundária, os dois aspectos contraditórios devem ser tratados como iguais? Novamente, não. Em qualquer contradição, o desenvolvimento dos aspectos contraditórios é desigual. Às vezes, eles parecem estar em equilíbrio, que, no entanto, é apenas temporário e relativo, enquanto a desigualdade é básica. ”\n </p>\n <p>\n  Mao explica essa instabilidade e desigualdade através da luta \"feroz\" entre os dois aspectos da contradição. A determinação e manutenção da contradição é a tarefa de um dos dois aspectos, enquanto o outro aspecto tem a tarefa de garantir o fim da contradição, sua transição para um novo estágio. É o caso de todas as contradições. Portanto, tudo está destinado à instabilidade, para ruptura. Mao mostrou isso explicando as características das direções contraditórias: “Dos dois aspectos contraditórios, um deve ser principal e o outro secundário. O aspecto principal é o que desempenha o papel principal na contradição. A natureza de uma coisa é determinada principalmente pelo aspecto principal de uma contradição, o aspecto que ganhou a posição dominante. ”\n </p>\n <p>\n  “Mas essa situação não é estática; Os aspectos diretores e não-diretos de uma contradição se transformam um no outro e a natureza da coisa muda de acordo. Em um determinado processo ou em um determinado estágio no desenvolvimento de uma contradição, A é o aspecto principal e B é o aspecto não diretor; Em outro estágio ou em outro processo, os papéis são revertidos - uma mudança determinada pela extensão do aumento ou diminuição da força de cada aspecto em sua luta contra a outra no curso do desenvolvimento de uma coisa. ““\n </p>\n <p>\n  Em vista de tudo isso, Mao disse: \"Frequentemente falamos de 'o novo substituindo o velho'. A supersessão do antigo pelo novo é uma lei geral, eterna e inviolável do universo. ”\n </p>\n <p>\n  <strong>\n   Senhor de tumulto\n  </strong>\n </p>\n <p>\n  A lei geral, eterna e não negativa do universo também explica o relacionamento de Mao com a complexidade.\n </p>\n <p>\n  Em sua introdução à coleção de \"On Contradiction\" de Mao e uma série de outros ensaios filosóficos, Zizek descreve Mao como um \"Senhor marxista do Misrole\": \"É por isso que, ao mesmo tempo em movimento e puxando secretamente as cordas do auto Carnaval destrutivo, Mao, no entanto, permaneceu isento de seus turnos: em nenhum momento houve uma ameaça séria de que Stalin (ou Mao) deveria ser ritualisticamente deposto, tratado como 'ontem um rei, hoje um mendigo' - ele não era o mestre tradicional , mas o 'Senhor de Misrule' ”.\n </p>\n <p>\n  É parcialmente verdade que Mao não recebeu essencialmente o tratamento que Stalin recebeu da liderança soviética atrás dele. Dizemos \"em parte\" porque deve -se lembrar que Stalin não foi repentinamente tratado como um \"mendigo de um rei\". É sabido que o ataque a Stalin começou timidamente, tentativa e secretamente. A resolução ameaçadora do 20º Congresso do Partido sobre ele, sobre seu tempo, não foi divulgada por muito tempo. Apesar da hostilidade aberta no Congresso, Khrushchev e Brezhnev continuaram a defender Stalin. Deve -se lembrar também que Mao foi essencialmente rejeitado pela liderança imediatamente após ele, sua grande revolução cultural proletária foi completamente negada e seus movimentos em direção ao socialismo foram condenados como sectarismo. \"O rei de ontem, o mendigo de hoje\" não é diretamente o caso, mas, em certa medida, o caso nos governos dos países em questão. No entanto, este não é o nosso assunto. Nosso assunto é o verdadeiro significado do termo \"Senhor de Misrule\"…\n </p>\n <p>\n  Para muitos de nós, esse termo está associado ao desprezo em primeira mão. O reinado do caos é um status baseado no carnaval da idéia de que “era costume para as grandes famílias escolher um 'senhor de role'. hierarquias econômicas. /…/Quando o breve reinado de Misrule terminou, a ordem costumeira das coisas seria restaurada: os senhores de Misrule voltariam às suas ocupações servil ”. Um status explicado pela \"mala inesgotável\" de Mao ... para chamar Mao de \"Senhor de Misrule\" é realmente apropriado em uma leitura invertida. Ele é de fato um marxista que domina o caos, que explica o caos, como todos os marxistas…. Como tentamos explicar acima, Mao é alguém que argumenta que a instabilidade e a desigualdade são essenciais, que a realidade contém muitas contradições e que as contradições nunca podem permanecer em equilíbrio, mesmo quando parecem estar em equilíbrio. Esta não é uma situação que ele \"quer\", mas a própria realidade. Mao é um materialista. Seu ensaio \"sobre prática\" é uma declaração dessa identidade. A realidade é usar os termos acima, \"o processo de desenvolvimento de uma coisa complexa\". \"Existem muitas contradições no processo de desenvolvimento de uma coisa complexa\". A instabilidade e a disparidade das contradições explica que todo grande processo é \"caos\". Mao vê a realidade como o caos. Mas esse caos pode ser reconhecido, analisado e dominado pela consciência assim criada. \"Superar\" nunca pode assumir a forma de estabilizar e terminar o caos. Isso contradiz a natureza das coisas. Essa seria uma definição subjetivista resultante da falta de entendimento ou de uma interpretação sectária da realidade. Mao é a favor da verdade, e essa é a fonte do \"Senhor de Misrule\". Como o camarada Demirdag disse: \"Os fatos são revolucionários\". A teoria filosófica de Mao Zedong de entender a realidade e transformá -la em uma direção revolucionária oferece enormes oportunidades para as pessoas, especialmente o proletariado hoje.\n </p>\n <p>\n  Em resumo, a contribuição de Mao Zedong para a filosofia é a conclusão e a teorização da filosofia marxista. Essa teoria deve ser transferida para a consciência das massas. A capacidade de controlar o caos deve ser transferida para as massas. “Quando despertar sob a influência da vanguarda do exército histórico ativo, consistindo das“ melhores pessoas ”, que aprenderam as lições da ciência moderna, então as“ pessoas comuns ”entenderão que sua tarefa consiste na reconstrução radical da Sociedade (NB) ”. (Notebooks filosóficos, de Plekhanov em Chernyshevsky, p. 543)\n </p>\n <p>\n  É um fato incontestável que Mao Zedong, como o último das “melhores pessoas que aprenderam as lições da ciência moderna”, foi um teórico revolucionário único que declarou que o período de revoluções proletárias era o período de “turbulência”, que ele foi o maior revolucionário, isso, é claro, em uma sociedade comunista, as revoluções continuariam em formas completamente diferentes ...\n </p>\n <p>\n  <strong>\n   (FEITA) (FEITO)\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/03/maoism-our-rallying-cry-for-proletarian-power-vi/", "type": "article", "title": "Maoísmo: nosso grito de guerra pelo proletário Power VI - The Red Herald", "description": "Uma das contribuições de Mao para a filosofia materialista dialética foi sua referência à existência de \"muitas contradições no processo de desenvolvimento de uma coisa complexa\".", "modified time": "2024-03-03T19:03:05+00:00", "author": ["T.I."], "categories": ["Asia", "Featured"], "tags": ["Turkey"], "sections": ["Asia", "Featured", "Turkey", "English", "pll_65e4c95d42349"]}