{"title": "Nepal: semi-feudal ou capitalista? - Para debate", "published time": "2024-03-03T22-58-00-08-00", "images": ["https://moolbato.com/wp-content/uploads/2020/05/nepal-map-2052020105800-1000x0.jpg", "https://moolbato.com/wp-content/uploads/2021/05/163-1639521_thinking-statue-png-david-thinking-statue.png", "https://moolbato.com/wp-content/uploads/2023/11/Marx-Lenin.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1929128540236651335\" itemprop=\"description articleBody\">\n <p>\n </p>\n <h2 class=\"post-title title-xl mb-20\">\n  Nepal: semi-feudal ou capitalista?\n </h2>\n <br/>\n <h3>\n </h3>\n <h2 class=\"subtitle\">\n  Agricultor Maharjan\n </h2>\n <br/>\n <div class=\"post-header-area\">\n  <div class=\"posts__banner__ads mt-20\">\n  </div>\n  <div class=\"single__post__image\" style=\"position: relative;\">\n   <img class=\"img-fluid mb-20\" height=\"360\" src=\"https://moolbato.com/wp-content/uploads/2020/05/nepal-map-2052020105800-1000x0.jpg\" srcset=\"https://moolbato.com/wp-content/uploads/2020/05/nepal-map-2052020105800-1000x0.jpg\" width=\"640\"/>\n  </div>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    O \n  Pergunta - e essa é uma pergunta mais pertinente - nas mentes do \n Os comunistas revolucionários do Nepal são os das condições do Nepal: \n Se o Nepal continua sendo uma sociedade semi-feudal, com relações semi-feudais \n de produção, ou se o Nepal foi transformado em um capitalista \n sociedade. Se a revolução burguesa-democrata foi concluída \n ou não. Se a superestrutura da sociedade também foi transformada \n ou se a consciência das massas permanece feudal ou se \n Isso foi sublitado por uma consciência neoliberal que é encontrada \n entre as massas dos países imperialistas. Este último é apenas \n como essencial na análise, já que entendemos a consciência para ser um \n reflexão da realidade material, assim, uma mentalidade capitalista seria \n indicativo de uma natureza capitalista na sociedade. Esta é a questão que \n enfrenta os revolucionários do Nepal; é necessário ter um correto \n postura sobre esta questão\n   </span>\n   <span style=\"font-weight: 400;\">\n    .\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Isso é \n necessário, primeiro, para deixar claro o que significa exatamente pelos termos \n \"Capitalismo\" e \"semi-feudalismo\". Afinal, nenhuma avaliação sobre \n As relações de produção ou a natureza da sociedade geralmente podem ser \n conduzido, sem deixar claro o que se entende por estes termos. Primeiramente, \n deve ser entendido o que se entende por capitalismo, embora um detalhado \n A análise dos mecanismos precisos do capitalismo levaria um \n dissertação de mais de mil páginas (uma coisa assim já existe, \n Capital); O que o capitalismo é pode ser entendido com um grau de \n exatidão sem exigir essa dissertação. O capitalismo é um modo \n de produção e apropriação com as seguintes características:\n   </span>\n  </p>\n  <div class=\"in__between_ads\">\n   <div class=\"row\">\n   </div>\n  </div>\n  <ol style=\"text-align: justify;\">\n   <li aria-level=\"1\" style=\"font-weight: 400;\">\n    <span style=\"font-weight: 400;\">\n     Propriedade privada sobre os meios de produção pela burguesia\n    </span>\n   </li>\n   <li aria-level=\"1\" style=\"font-weight: 400;\">\n    <span style=\"font-weight: 400;\">\n     Produção de commodities generalizadas\n    </span>\n   </li>\n   <li aria-level=\"1\" style=\"font-weight: 400;\">\n    <span style=\"font-weight: 400;\">\n     Trabalho de trabalho como o processo de trabalho primário da sociedade\n    </span>\n   </li>\n  </ol>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Em seguida, é \n  é importante explicar o que é semi-feudalismo e como difere de \n  feudalismo. Para fazer isso, é necessário, primeiro, definir o feudalismo. \n O feudalismo é um modo de produção e apropriação, assim como \n Capitalismo, com as seguintes características:\n   </span>\n  </p>\n  <ol style=\"text-align: justify;\">\n   <li aria-level=\"1\" style=\"font-weight: 400;\">\n    <span style=\"font-weight: 400;\">\n     Propriedade da terra e, assim, riqueza concentrada nas mãos de uma classe de proprietário\n    </span>\n   </li>\n   <li aria-level=\"1\" style=\"font-weight: 400;\">\n    <span style=\"font-weight: 400;\">\n     Meios de produção são de propriedade de uma classe camponesa sem terra que trabalha e vive na terra, mas não a possui\n    </span>\n   </li>\n   <li aria-level=\"1\" style=\"font-weight: 400;\">\n    <span style=\"font-weight: 400;\">\n     O excedente produzido pelos camponeses são pagos ao proprietário como aluguel\n    </span>\n   </li>\n  </ol>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Dentro de um \n  Sociedade feudal, o principal antagonismo é o entre o proprietário \n Aula de classe e camponeses, no entanto, este não é o único antagonismo. Lá \n  também existem antagonismos entre o proprietário e nascentes \n burguesia. A existência desta burguesia nascente e um \n Classe nascentes correspondentes de trabalhadores assalariados mostra como existe \n O embrião da sociedade capitalista na sociedade feudal. Através \n processos sucessivos de acumulação primitiva e, finalmente, o martelo \n soprar contra o feudalismo-a revolução burguesa-democrata-pode \n Germe da sociedade capitalista floresce e se transforma em capitalismo maduro. \n Semi-feudalismo, portanto, pode ser considerado a condição em que o germe de \n A Sociedade Capitalista passou por algum desenvolvimento na sociedade feudal; \n  No entanto, as condições feudais não foram totalmente varridas pelo \n Revolução burguesa-democrata; onde a classe do proprietário ainda se apega \n para muito poder.\n   </span>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-39037 lazy-loaded\" data-lazy-type=\"image\" data-src=\"https://moolbato.com/wp-content/uploads/2021/05/163-1639521_thinking-statue-png-david-thinking-statue.png\" data-srcset=\"\" height=\"400\" src=\"https://moolbato.com/wp-content/uploads/2021/05/163-1639521_thinking-statue-png-david-thinking-statue.png\" srcset=\"https://moolbato.com/wp-content/uploads/2021/05/163-1639521_thinking-statue-png-david-thinking-statue.png\" width=\"315\"/>\n  </p>\n  <p style=\"text-align: justify;\">\n   <strong>\n    Desenvolvimento geral fora do feudalismo no Nepal:\n   </strong>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Em \n Nepal, até os anos 50 do século anterior, as massas trabalhadoras de \n Os camponeses foram esmagados sob o calcanhar da autocracia Rana. Essa forma \n No entanto, não se adequou ao feudalismo, e existia uma contradição \n entre os vários senhores feudais, particularmente entre a casa de Shah \n  e a casa de Rana. Os ranas, para fortalecer sua posição, feitos \n vários acordos com os imperialistas britânicos, permitindo o fluxo \n da capital financeira britânica para o Nepal, isso levou ao nascimento de \n condições semi-coloniais no Nepal; Onde, o Nepal manteve nominal \n Independência, mas era efetivamente uma colônia dos imperialistas britânicos. \n Uma instância disso é a cláusula 6 do Tratado do Nepal-Britânica de 1923, \n que declarou “\n   </span>\n   <i>\n    <span style=\"font-weight: 400;\">\n     Nenhum dever aduaneiro \n deve ser cobrado nos portos indianos britânicos sobre mercadorias importadas em nome de \n O governo do Nepal para transporte imediato para esse país (…)\n    </span>\n   </i>\n   <span style=\"font-weight: 400;\">\n    ”; \n  Esta cláusula efetivamente permitiu à Grã -Bretanha exportar commodities britânicas \n e capital financeiro britânico para o Nepal livremente, e é uma instância do \n tratados desiguais feitos pelo estado feudal. Esta é uma expressão inicial \n da supressão contínua da burguesia nacional nepalesa, como esta \n  O tratado efetivamente permitiu aos britânicos superar a empresa nepalesa \n e fortalecer o capital financeiro de monopólio britânico.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Ainda em \n o fim, os imperialistas britânicos abandonaram as ranas e o \n Contra contradições entre os proprietários rapidamente borbulharam para a superfície. \n Estes finalmente entraram em erupção em um desenvolvimento qualitativo em 1950. \n Onde, um segmento da classe do proprietário, representado pela Casa de \n Shah Aliado com a Petite-Bourgeoisie e Haute Bourgeoisie, \n representado pelo Congresso Nepalês, juntamente com o proletariado e \n camponeses representados pelo Partido Comunista Nepalês; liderou uma luta \n Contra o segmento mais reacionário dos proprietários liderados pela casa \n de Rana. Após a vitória desta luta, a classe do proprietário teve que \n fazer várias concessões para a burguesia, isso levou a um definitivo \n Transformação das condições do Nepal de feudal para semi-feudal.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Alguns \n essas concessões, particularmente concessões políticas feitas ao \n A burguesia, no entanto, foi lascada pela classe do proprietário. Neste \n tempo, os proprietários eram os mestres desta sociedade, assim o Nepal era \n Principalmente semi-feudal. As contradições entre os vários aspectos \n da sociedade, mas principalmente, a contradição entre os proprietários e \n  Bourgeoisie, continuou a se aprofundar e se intensificar neste momento. Muitos \n Os desenvolvimentos ocorreram durante as décadas subsequentes. A condição de \n O movimento comunista nepalês ficou fraturado e dividido. Os dois \n Linhas principais, os dois banners transportados por seções do comunista \n o movimento se tornou: a bandeira do eleitoralismo, parlamentarismo e \n Royalism confirmado por aqueles revisionistas que constituiriam o CPN \n (UML); a bandeira da revolução e esmagamento da ditadura do \n Compradores e proprietários foram mantidos por aqueles marxistas que \n constituem o CPN (maoísta). Os fascistas sociais revisionistas então \n degenerado nos defensores mais robustos do sistema feudal e \n A monarquia, o núcleo deste sistema.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Nisso \n período, a crescente burguesia, que não pôde liberar seu produtivo \n potencial sob a ditadura dos proprietários, começou a se preparar por \n Desenvolvendo sua força e enchendo seu tempo. Neste tempo, o \n Bourgeoisie estava fazendo os preparativos para sua luta com o feudal \n Senhores, eles continuaram operando dentro da constrição semi-feudal \n As relações impunham o sistema Panchayat, que era o domínio efetivo \n das classes do proprietário e sua primazia. Nepal, neste momento também era \n  tanto semi-feudal quanto semi-colonial, mas o aspecto semi-feudal era o \n Opressão principal. No entanto, a burocrata Bourgeoisie fez \n não achar essa condição aceitável, e isso levou a um aprofundamento do \n contradições entre as duas classes dominantes.\n    <span>\n    </span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  <p>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Esse \n contradição entrou em contato com o \"movimento do povo\" de 1990, que era um \n luta dos compradores contra os proprietários. Os compradores \n temporariamente se aliaram à pequena burguesia, camponeses e \n  proletariado contra os proprietários; A classe do proprietário deu mais \n Concessões para o Comprador Bourgeoisie, levando a um mais igualitário \n Divisão de poder entre a ditadura de classe pré-existente. Neste \n Tempo, os proprietários ainda eram o principal aspecto da classe \n Ditadura das classes do proprietário e do comprador/burocrata. O \n Antagonismo entre o proletariado, camponeses, Petite Bourgeoisie e \n burguesia nacional, por um lado, e o proprietário, \n Burocrat Bourgeoisie, por outro \n intensificado bruscamente. Esta intensificação continuou como as massas de \n Pessoas que confiaram no Comprador Bourgeoisie para liderar mudanças genuínas \n Durante o \"movimento das pessoas\", foram prontamente traídos; como a decisão \n as aulas consolidaram sua própria posição e continuaram o atacado \n Exploração das classes oprimidas. Esses desenvolvimentos e outros lideraram \n  para um salto qualitativo, uma transformação possibilitada pelas massas como \n a força motriz da história, com sua ira revolucionária, sendo aprimorada \n  e fortalecido pelo partido revolucionário da vanguarda. A revolução \n começou.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    O \n vários sucessos e desenvolvimentos progressistas feitos durante o \n O período revolucionário está longe do escopo desta peça. O principal \n ponto, no entanto, é que a nova revolução democrática - o \n A revolução burguesa-democrática e anti-imperialista-foi traída por \n os revisionistas e renegados dentro do partido. O novo democrata \n A revolução ficou incompleta e os renegados fundiram o degenerado \n Partido com o estabelecimento do Burucrat Bourgeois. Nisso \n Situação, pode-se dizer que o semi-feudalismo foi varrido? Pode ser \n proclamado, como alguns desejariam proclamar, que “a revolução tem \n Semi-feudalismo erradicado e estabeleceu uma república democrática! ” (o \n conceito de “a República Democrática” sendo mais um revisionista \n sonhar Acordado)? Absolutamente não! A revolução foi traída, esfaqueada no \n de volta e os sonhos de emancipação pelas massas oprimidas assassinadas por \n os revisionistas e renegados, por aqueles que agora desenvolveram nepaleses \n Fascismo social a um novo nível superior (Caminho de Prachanda). E sem o \n revolução negando semi-feudalismo, devemos acreditar que \n O semi-feudalismo corroiu e morreu por conta própria? Como pode ser tal coisa quando \n Entendemos lutar para ser a força motriz básica da história, sem um \n  Erradicação violenta do semi-feudalismo, sem os burgues-democratas \n  Revolução, como o semi-feudalismo pode simplesmente desaparecer?! A realidade é que \n semi-feudalismo não desapareceu, mas sua manifestação simplesmente \n  transformado!\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    O \n Fusão dos Renegados com o Comprador/Burocrata Burgeoisie \n fortaleceu sua posição e causou uma transformação qualitativa em \n A natureza do estado nepalês, anteriormente, o semi-feudalismo tinha sido o \n O aspecto principal, agora, o semi-colonialismo se tornou o principal aspecto. \n Com esse enfraquecimento-embora não seja erradicação-de semi-feudalismo, o \n A classe do proprietário assumiu um papel submisso ao Comprador/Bureaucrat \n burguesia. A exploração aberta até então aberta pela classe do proprietário levou \n em um personagem secreto, e a burocrata Bourgeoisie levou \n sobre as rédeas primárias do estado. Isso, no entanto, não significa que o \n  contradição entre a burguesia do comprador/burocrata e o \n Os proprietários terminou - longe disso - a unidade contínua e a luta de \n Essas classes são o que molda a sociedade nepalesa e o estado nepalês. \n No entanto, essas classes estão unidas em sua exploração dos oprimidos \n  Aulas, e é por isso que é necessário esmagar a ditadura de classe \n  e estabelecer um estado revolucionário após o novo democrata \n revolução.\n   </span>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-58182 lazy-loaded\" data-lazy-type=\"image\" data-src=\"https://moolbato.com/wp-content/uploads/2023/11/Marx-Lenin.webp\" data-srcset=\"\" height=\"250\" src=\"https://moolbato.com/wp-content/uploads/2023/11/Marx-Lenin.webp\" srcset=\"https://moolbato.com/wp-content/uploads/2023/11/Marx-Lenin.webp\" width=\"400\"/>\n  </p>\n  <p style=\"text-align: justify;\">\n   <strong>\n    Análise das condições atuais:\n   </strong>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Com \n Isso estabeleceu, no entanto, é necessário ver como o \n As condições objetivas do Nepal até hoje permanecem semi-feudais e como \n Isso nem sempre permanece o caso. O primeiro desenvolvimento que é \n ERRODADE gradualmente as condições semi-feudais do Nepal continua \n acumulação primitiva. Este processo de acumulação primitiva, o que \n Marx em comparação com \"Sin Original\" é o primeiro processo que leva ao \n nascimento do capitalismo maduro de seu estado embrionário no útero de \n feudalismo. Esse capitalismo embrionário no ventre do feudalismo, tem em \n As nações dependentes foram assimiladas com financiamento imperialista de monopólio \n  capital, que na verdade dificulta o desenvolvimento de um nacional \n capitalismo. O germe do capitalismo nacional maduro que assimilou \n  com o capital financeiro imperialista de monopólio, através do processo de \n acumulação primitiva, sintetizada em um estágio mais alto de \n desenvolvimento; No entanto, ainda está em seu estágio embrionário no solo de \n feudalismo ainda em germinar. No entanto, até certo ponto, esse processo de \n A germinação já começou.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Para \n exemplo, durante o processo de acumulação primitiva, sabe -se que \n  Devido ao recinto da terra, até então sem terra, mas não totalmente \n classe camponesa desolada despejada com força das terras onde tinham \n residia; é violentamente transformado no proletariado industrial para \n atender às necessidades da burguesia. Esta proletarariaização em massa não \n apenas atende às necessidades da burguesia em desenvolvimento do urbano \n centros, mas também excede essas demandas, criando assim um exército de reserva de \n  o proletariado. Estamos vendo com precisão que esse processo seja realizado em \n Nepal. Aqueles que até então viveram como camponeses sem terra ou proprietários de \n Pequenas parcelas de terra estão sendo violentamente, devido a várias circunstâncias, \n forçado a sair de suas aldeias em massa. Este processo de \n A proletarização é comprovada pela urbanização em massa experimentada em \n Nepal, como as pessoas estão sendo forçadas a migrar para cidades em massa em \n pesquisa de empregos. Assim é criado um novo proletariado para atender às necessidades de \n Este amálgama da capital financeira de monopólio e o germe de nacional \n capital. Os camponeses do Nepal estão sendo transformados em um exército de \n Escravos salariais para atender às necessidades da burocrata burocrata/burocrata.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Apesar \n  deste, as relações semi-feudais de produção-entre os camponeses e \n Os proprietários - permanecem prevalentes. Até hoje, um milhão e meio \n famílias, são sem terra forçadas a viver nas terras dos proprietários e \n Trabalhe que terrenos e pagam aluguéis à aristocracia da terra. Até hoje, o \n  O sistema de opressão feudal continua, embora devido a processos como \n acumulação primitiva, esta opressão feudal está sendo sublitada por um \n Exploração nova e capitalista. Esta opressão feudal ainda continua, \n e milhões continuam sofrendo sob este sistema. A promessa de \n Redistribuir terras aos camponeses não foram atendidos por nenhum dos \n Os chamados \"socialistas\" no poder, pois na verdade suas palavras vagas significam \n nada. Eles, na análise final, representam a classe do proprietário e \n Assim, não promulgaria nenhuma política ou defenderia nenhuma linha que cause a queixas \n  para seus senhores do proprietário.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Por isso, \n ainda existe uma grande classe de camponeses e uma classe de proprietários que \n oprime esses camponeses. Portanto, o principal antagonismo de feudal \n sociedade, o antagonismo entre os camponeses e a classe do proprietário, \n Ainda existe e ainda é forte. Isso mostra que o modo semi-feudal \n de produção e apropriação ainda existe e ainda mantém primazia em \n Sociedade Nepalesa.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Outro \n ponto importante de análise é uma análise do político e \n Superestrutura ideológica. Como materialistas, sabemos que na final \n Análise, a base molda a superestrutura; significando que o \n A hegemonia estrutural e cultural da classe dominante seria refletida \n na superestrutura em um nível micro e macro. O indivíduo é \n interplado em um assunto para e por ideologia, para agir como um reprodutor \n  da referida ideologia e participar dessa ideologia. É através de um \n análise nítida da ideologia, da ideologia pura que compreende o \n \"Senso comum\" examinado pela sociedade, que podemos começar uma dissecação de \n A natureza da superestrutura.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Para \n Comece, é necessário olhar para o estado ideológico básico \n Aparelhos que compreendem o aspecto não repressivo do \n Superstrutura, a saber: a família, a educação e a mídia. O \n Família, nas últimas décadas, foi transformada de uma instituição \n onde as relações na família se desenvolveram sobre amor, carinho e mútuo \n A compaixão foi substituída por relações de dinheiro. Através deste processo - \n  o que é realmente um reflexo do primitivo acima mencionado \n acumulação e a crescente primazia do capital financeiro de monopólio \n refletido na esfera da cultura e da ideologia (a superestrutura) - \n  pode -se observar que o crescimento do capitalismo está levando lentamente ao \n Decaimento das relações familiares semi-feudais. Uma análise da educação deve \n ser dividido em duas perguntas: 'Quem está educando?' E 'o que \n está sendo educado? '. A resposta para a primeira pergunta é o alho \n Bourgeoisie: escolas, faculdades e universidades se tornaram o domínio \n da classe burguesa aliada; Eles transformaram a educação em um \n Modelo de negócios operado por certos sindicatos. Esta educacional \n O sindicato é precisamente o resultado natural de intromissão no mercado em \n Educação. A resposta para a segunda pergunta é que a ideologia está sendo \n ensinado através da educação, ideologia que condiciona as pessoas a não \n questione o status quo para aceitar cegamente ditames de cima; \n Principalmente, essa é a ideologia capitalista. Por fim, a mídia é de propriedade de \n A Haute Bourgeoisie e financiada por meio de anúncios por eles. O \n A mídia usa fontes burguesas \"credíveis\" e \"respeitadas\" para moldar o \n Janela de Overton, de modo que idéias radicais sejam totalmente desacreditadas e \n As posições de classe dominante são trazidas à tona.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Isso pode \n  Lidere a concluir que a superestrutura é um aparelho através \n que a burguesia alta exerce sua hegemonia e reproduzia o \n ideologia que justifica sua hegemonia, por sua vez reproduzindo capitalista \n relações de produção. Mas isso seria uma conclusão apressada para tirar! \n Primeiro, essa hegemonia burguesa não dissipe necessariamente a noção de \n  Nepal sendo semi-feudal, pois isso pode ser-e provavelmente é-o \n resultado da crescente primazia do capital financeiro imperialista do monopólio; \n Isso, em virtude de sua natureza, tem maior influência sobre a superestrutura \n e, portanto, tem uma capacidade superior de se reproduzir. Os imperialistas \n  e os compradores têm uma maior capacidade de exercer sua hegemonia através \n a superestrutura em virtude dos recursos que eles têm em seus \n descarte em relação à classe do proprietário. Então, isso apenas fortalece o \n afirmação de que o Nepal é semi-colonial e não dissipa a afirmação \n que é semi-feudal! Também é inegavelmente verdadeiro que internacionalmente, \n  Devido à sua posição como a superpotência primária, o ianque \n Os imperialistas foram capazes de exportar seu capital financeiro de monopólio; \n Isso também resulta invariavelmente na exportação de ianques-idealistas-liberais \n ideologia e cultura. Isso também está simplesmente se manifestando no Nepal.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Em seguida nós \n  entender o estado como a mais alta manifestação do \n superestrutura, e o estado é o aparelho militar-burocrático por \n que a classe dominante aplica sua ditadura de classe. É claro que \n  Este aparelho ainda está fortemente nos bolsos da classe do proprietário. \n Nas forças armadas, muitos generais e líder de topo serviram para o \n  Estado semi-feudal liderado pela autocracia shah, e eles continuam a liderar \n o aparato militar. Além disso, na burocracia, muitos burocratas \n variando de secretários municipais a os principais partidos no Parlamento \n  Uma história de estar em conflito com a autocracia feudal. As festas, \n Como o Congresso Nepalês e o NCP (UML), no passado agiram como um \n escudo desviando a ira das massas para longe de sua opressão sob o \n Autocracia, e agora eles continuam a fazê -lo secretamente.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Por último, \n Apesar da hegemonia estrutural dos capitalistas, a ideologia, \n e a consciência do povo ainda é moldada pelo semi-feudalismo. O \n demandas por um retorno à monarquia e um retorno a um mais reacionário \n estado de coisas, torna explícito as condições semi-feudais reais de \n sociedade. Afinal, a consciência é moldada por condições materiais e \n A consciência semi-feudal sugere condições semi-feudais.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <strong>\n    Conclusão:\n   </strong>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    No \n Análise final, fica claro que o Nepal é semi-feudal, \n de natureza semi-colonial; semi-colonialismo sendo o principal aspecto. \n As aparentes manifestações capitalistas no Nepal são causadas pelo fluxo de \n  Capital financeiro de monopólio para o Nepal e sua assimilação com embrionário \n capital nacional; Capital imperialista do monopólio, como uma sanguessuga, drena o \n  vitalidade da capital nacional embrionária do Nepal, impedindo o \n Desenvolvimento de um capitalismo nacional. Finanças do monopólio imperialista \n O capital também está na cama com os opressores nacionais, principalmente o proprietário \n  aula. O aparente crescimento do capitalismo no Nepal é uma aberração de \n as leis do desenvolvimento socio -histórico; Isso ocorre porque o aparente \n O crescimento do capitalismo é realmente o crescimento de um tumor nascido estrangeiro: \n Monopoly Finance Capital. O Nepal permanece em grande parte semi-feudal, no entanto, \n Devido a processos acionados por este capital imperialista de monopólio, o \n  A ordem semi-feudal é todos os dias que se aproxima de sua morte.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Esse \n Intensificando a contradição entre o capitalismo nacional, por um lado; \n e, semi-feudalismo e semi-colonialismo, por outro; deve, através \n Desenvolvimentos sucessivos, levam ao inevitável salto qualitativo \n  da nova revolução democrática. O feudalismo se sente ameaçado, e é por isso \n ele se retira em maior reação e chauvinismo, como destacado pelo \n Rise de Durga Prasai. O retiro natural do feudalismo nos shows de reação \n Como os desenvolvimentos quantitativos em direção à sua abolição estão sendo feitos em \n sempre maiores avanços. A revolução é inevitável.\n   </span>\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Nepal: semi-feudal ou capitalista? Kisan Maharjan ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/nepal-semi-feudal-or-capitalist-for.html"}