{"published time": "2024-03-03T19-09-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/LILA-ROT.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"300\" src=\"https://redherald.org/wp-content/uploads/2024/03/LILA-ROT.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/LILA-ROT.png\" width=\"257\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos uma tradução não oficial de uma chamada do coletivo vermelho-roxo para o dia 8 de março de 2024,\n   <a href=\"https://www.avrupahaber10.org/lila-rot-kollektiv-erklarung-vom-8-marz.html\">\n    Publicado no European News.\n   </a>\n  </em>\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   8\n  </strong>\n  <strong>\n   <sup>\n    º\n   </sup>\n  </strong>\n  <strong>\n   DE\n  </strong>\n  <strong>\n   Março pertence àqueles que lutam por seus direitos, e não\n  </strong>\n  <strong>\n   PARA\n  </strong>\n  <strong>\n   Aqueles que esperam seus direitos!\n  </strong>\n </h2>\n <p>\n  Em 8 de março deste ano, nós, mulheres, teremos que ouvir novamente as reivindicações do sistema imperialista e a cultura reacionária dominada por homens de que um grande progresso foi feito nos \"direitos das mulheres\". Por ocasião de 8 de março, será mais uma vez expressa na televisão, nos parlamentos, em quadrados, em estandes e em plataformas internacionais que as liberdades das mulheres da vida profissional para a vida social e os direitos fundamentais se expandiram e devem expandir. Em 8 de março, eles celebrarão o \"Dia Internacional da Mulher\" com maior \"entusiasmo\" do que nós, e farão discursos sobre os direitos das mulheres.\n </p>\n <p>\n  Por um lado, eles nos dirão a mentira sobre quanto progresso eles fizeram sobre os direitos das mulheres e, por outro lado, obscurecerão o significado histórico, o conteúdo e a essência de 8 de março. Eles obscurecerão a estrutura de classe das mulheres luta pelos direitos e liberdade e fingir que foram eles que deram aos mulheres seus direitos.\n </p>\n <p>\n  No entanto, sabemos qual é a verdade. 8 de março de 1857, é a história sangrenta de uma greve organizada por 40.000 mulheres que trabalham em Nova York para exigir \"o encurtamento do dia de trabalho de 16 horas para 10 horas e salário igual por trabalho igual\". Durante a greve, milhares de trabalhadores foram trancados na fábrica pela polícia com o apoio de chefes e 129 trabalhadores que morreram nas chamas que se seguiram. Na Conferência Internacional das Mulheres Socialistas, em 1910, por sugestão de Clara Zetkin, 8 de março, o Dia Internacional da Mulher Trabalhadora, foi dedicado à memória dos atacantes assassinados.\n </p>\n <p>\n  A realidade da burguesia imperialista e todas as forças reacionárias que falam sobre os direitos das mulheres, obscurecendo o caráter de classe de 8 de março, que é nosso, é completamente diferente. Em dezenas de países semi-feudais e semi-coloniais, como a Turquia, até nossos direitos mais básicos são como um oásis no deserto. O exercício de muitos direitos fundamentais, como o direito à vida, inviolabilidade, liberdade e segurança, liberdade de estabelecimento e viagem, liberdade de pensamento e expressão, liberdade econômica, o direito de trabalhar e divórcio e o direito de se envolver na política são direitos que são difíceis e que, quando os vemos, nós, mulheres, somos assassinados, expostos à violência, isolados e expostos à pressão social. Somente na Turquia, 52 mulheres foram assassinadas por várias razões em janeiro de 2024. Em países como Índia, Afeganistão, Paquistão, países do Oriente Médio, América Latina, África e Turquia, violência brutal e assassinato de mulheres estão na agenda.\n </p>\n <p>\n  Em países como a Europa, o \"Centro de Civilização\", nós, mulheres, parecemos ter acesso mais fácil aos direitos básicos, mas as condições sociais e os relacionamentos aqui também são dominados pelo domínio masculino. Isso se reflete na violência física, pressão emocional e psicológica e desvantagem econômica. Quando os imperialistas soam os tambores da guerra, aumentando o armamento e o chauvinismo, seremos confrontados com a demonstração de violência, que inclui tudo isso. Nesta demonstração de poder, a primeira e a maior vitimização voltam para nós como linguagem, atitude e opressão na forma de dominação masculina. A resposta para isso é mais violência, mais exclusão e encarceramento, mais feminicida. O assassinato de 7 mulheres dentro de 24 horas em 27 de fevereiro é apenas um resultado dessa escalada. No entanto, na Europa, que é retratada como o centro da liberdade, existem problemas complexos. Somos o principal grupo de emprego em relações de trabalho flexíveis e precárias. Somos \"condenados\" a trabalhar por menos salário. Ainda somos os mais responsáveis pelo trabalho de atendimento. Todas as conseqüências do empobrecimento, como estresse, tensão e sofrimento, estão principalmente em detrimento das mulheres. Nós fazemos mulheres que trabalhamos e trabalham, cujo acesso a direitos básicos é mais difícil, também estamos sujeitos a condições de trabalho mais severas, bullying e trabalho barato. Essa crise econômica está se tornando cada vez mais clara à medida que a quente e o chauvinismo aumentam.\n </p>\n <p>\n  Os imperialistas, que são os inimigos dos povos e mulheres que trabalham, nunca podem esconder seu verdadeiro rosto nas guerras que eles travam ou provocam. Na Palestina, a máquina de guerra de Israel sionista está realizando um massacre que não faz distinção entre crianças, mulheres e idosos. As mulheres são o elo fraco nessa crueldade. Por um lado, eles estão sendo massacrados com um bloqueio cruel, por outro lado, eles estão sendo tratados como objetos \"oprimidos\" na tentativa de cessar -fogo. Para denegrir a resistência palestina, os imperialistas estão mais uma vez desenvolvendo guerra psicológica sobre os corpos das mulheres. Na figura dos \"palestinos bárbaros\", o problema das mulheres é hipocriticamente usado como alavanca.\n </p>\n <p>\n  O sistema imperialista podre, com as guerras e suas políticas semi-coloniais que causa e provoca, cria destruição econômica, o que leva a um grande problema de emigração. As rotas de migração estão na rede de um sistema brutal de contrabando. Nessas rotas, as mulheres são expostas a assédio, estupro e todos os tipos de violência. A provação das mulheres se estabelecendo em outros países como migrantes nunca termina. Eles são forçados a se tornarem trabalhadores baratos. Além disso, eles são espremidos entre a cultura da sociedade de onde vêm e a cultura da sociedade em que vivem e são condenados a suportar todos os tipos de dificuldades. Aqui também, as trabalhadoras migrantes são mais afetadas pela violência e assédio sexual. Quando se trata de exercitar seus direitos básicos, eles enfrentam todas as dificuldades relacionadas à consciência, equipamentos e inadequações, bem como identidade feminina. Todos os aspectos dificultadores, opressivos e restritivos do sistema estadual, família e vida social fazem parte da vida dos trabalhadores migrantes.\n </p>\n <p>\n  O sistema imperialista, com sua capital em decomposição, sua cultura degenerada, sua democracia hipócrita, sua estrutura cuja outra característica é a guerra, é o centro de produção de todos os tipos de reação que usurpam os direitos e a liberdade das mulheres e nos arrastam para o vórtice de homens dominados por homens violência. Suas alianças com as forças feudais em suas semi-colonias são misóginas. O chauvinismo, o rearmamento e a política de guerra que eles fomentam em seus próprios países também são culturalmente baseados na supremacia masculina e na misoginia de combustível. O mel que eles mancham em torno de nossas bocas significa que estamos contentes com o que está disponível e aceitam nosso destino. O que, por sua vez, significaria que aceitamos o sistema explorador, sufocante de sangue e misógino, incluindo a supremacia masculina.\n </p>\n <p>\n  <strong>\n   Nós não aceitaremos isso. Não vamos nos enviar. Não vamos nos esquivar do nosso\n  </strong>\n  <strong>\n   luta\n  </strong>\n  <strong>\n   .\n  </strong>\n  Não nos contentaremos com direitos simbólicos limitados. Não haverá libertação de mulheres que trabalham, desde que a fonte de exploração, violência, pobreza, agressão e guerras injustas não seque. Vamos travar nossa batalha com a consciência da completa libertação, não menos. Vamos conduzir nossa luta não com um espírito liberal, mas com um espírito revolucionário.\n </p>\n <p>\n  Por esse motivo, 8\n  <sup>\n   º\n  </sup>\n  de março não é um mero \"Dia da Mulher\" nem um instrumento da cultura capitalista do consumidor.\n </p>\n <p>\n  8 de março;\n </p>\n <p>\n  - ... é um chamado para lutar contra guerras imperialistas injustas.\n </p>\n <p>\n  -… é um pedido de rebelião contra a exploração e opressão de trabalhadoras.\n </p>\n <p>\n  -… é um chamado para expandir a organização revolucionária das mulheres e a luta nesse processo no qual são introduzidas leis de exploração e \"escravos\".\n </p>\n <p>\n  -… é um chamado para lutar contra todas as imposições da cultura patriarcal, reação religiosa e todas as formas de discriminação.\n </p>\n <p>\n  -… é um chamado para se organizar contra a violência do Estado contra mulheres comunistas, revolucionárias e progressistas nas masmorras, na prisão e nas ruas.\n </p>\n <p>\n  Como coletivos vermelhos roxos, enfrentaremos o dia 8 de março, Dia Internacional da Mulher, nas ruas e praças com todo o nosso entusiasmo, desafiador\n  <strong>\n   “Frustração e desespero\n  </strong>\n  , ”Esmagando a misoginia, opondo a pilhagem imperialista e a exploração imperialista e nunca nos deixou acorrentados pelo fascismo e pelo feudalismo.\n </p>\n <p>\n  <strong>\n   VIDA LONGA\n  </strong>\n  <strong>\n   8\n  </strong>\n  <strong>\n   <sup>\n    <strong>\n     º\n    </strong>\n   </sup>\n  </strong>\n  <strong>\n   De\n  </strong>\n  <strong>\n   Março, Dia Mundial do Dia de Trabalhador!\n  </strong>\n </p>\n <p>\n  <strong>\n   End Exploração Sexual, Nacional e de Classe!\n  </strong>\n </p>\n <p>\n  <strong>\n   Não à promoção imperialista da guerra, exploração e parágrafos\n  </strong>\n  <strong>\n   EU\n  </strong>\n  <strong>\n   Tism!\n  </strong>\n </p>\n <p>\n  <strong>\n   Coletivo vermelho-roxo\n  </strong>\n </p>\n <p>\n  <strong>\n   Março de 2024\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/03/turkey-call-for-the-8th-of-march/", "type": "article", "title": "Turquia: Ligue para o dia 8 de março - The Red Herald", "description": "Em 8 de março deste ano, nós, mulheres, teremos que ouvir novamente as reivindicações do sistema imperialista e a cultura reacionária dominada por homens de que um grande progresso foi feito nos \"direitos das mulheres\".", "modified time": "2024-03-03T18:52:27+00:00", "author": ["A.R."], "categories": ["Featured", "International"], "tags": ["8th March", "Turkey", "Women's Struggle"], "sections": ["Featured", "International", "8th March", "Turkey", "Women's Struggle", "English", "pll_65e4c6efec0a4"]}