{"title": "PC 3 de março - Gaza. Os sobreviventes do \"massacre de farinha\" falam", "published time": "2024-03-03T09-36-00-01-00", "images": ["https://assets.contropiano.org/img/2024/03/Gaza-strage-della-farina.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7058929920765518692\" itemprop=\"description articleBody\">\n <p>\n  De\n  <a href=\"https://contropiano.org/author/hkcmnst917a\">\n   Abdullah al -Jamal *\n  </a>\n </p>\n <div id=\"thumbsingle\" style=\"text-align: center;\">\n  <img alt=\"\" height=\"177\" src=\"https://assets.contropiano.org/img/2024/03/Gaza-strage-della-farina.png\" srcset=\"https://assets.contropiano.org/img/2024/03/Gaza-strage-della-farina.png\" width=\"400\"/>\n </div>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Il\n     <em>\n      Crônica da Palestina\n     </em>\n     conversou com três sobreviventes com o que foi chamado de \n \"Massacre de farinha\", que levou ao assassinato e lesão de \n Quase 1.000 palestinos esperando a ajuda humanitária.\n     <br/>\n     “Ficamos surpresos com os tiros das forças de trabalho e \n pelo assassinato de dezenas de pessoas enquanto esperávamos pela ajuda \n comida \". Foi o que Jihad Rajab disse, um sobrevivente para \n \"Massacre de farinha\", um\n     <em>\n      A Crônica da Palestina\n     </em>\n     .\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Pelo menos \n  112 palestinos foram mortos e mais de 750 feridos na quinta -feira 29 \n Fevereiro, depois que as tropas israelenses abriram fogo contra \n Centenas de palestinos esperando a ajuda alimentar da rotatória\n     <span>\n     </span>\n    </span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    De \n Nabulsi, no distrito de Sheik Ajleen, a sudoeste da cidade de Gaza, \n Enquanto estávamos esperando os caminhões.\n    <br/>\n    Rajab, junto com seu primo, foi à rotatória para esperar pelo \n caminhões humanitários, com a esperança de finalmente conseguir alguns \n  Farinha.\n    <br/>\n    \"Por mais de dois meses, minha família não provou pão\", disse Rajab, \"por esse motivo, decidimos ir\".\n    <br/>\n    “Os caminhões deveriam ter chegado na quarta -feira. No entanto, temos \n Espere ao longo do dia e nada chegou. Decidimos \n Dormindo lá e esperando os caminhões \", continuou ele.\n    <span>\n    </span>\n   </span>\n  </span>\n </span>\n <p>\n </p>\n <!--more-->\n <p>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     \"Fomos \n  Sentado na praia e estava muito frio. Mas a fome era mais forte \n de qualquer outra coisa e milhares de pessoas se reuniram lá para \n conseguir comida. Na cidade de Gaza, não há nada para comer e moramos \n  condições difíceis ”,\n     <br/>\n     “Assim que os caminhões entraram na área, as forças israelenses têm \n começou a atirar pesadamente, causando o assassinato e a lesão de \n Dezenas de pessoas \", disse Rajab.\n     <br/>\n     \"A ocupação não nos poupou e deliberadamente disparou contra \n  De nós enquanto esperávamos o comboio de ajuda \", acrescentou.\n     <br/>\n     “Apesar da minha idade avançada, fiquei alinhado depois de muito \n frio, como todos os moradores da cidade de Gaza \", disse Hajj Mahmoud \n  Daghmash na Crônica da Palestina.\n     <br/>\n     “Estávamos esperando horas quando finalmente avistamos os caminhões. \n  Naquele momento, a ocupação israelense abriu fogo contra \n Nós com tiros e atentados de artilharia, \"continuou Daghmash.\n     <br/>\n     “O medo encheu todos os nossos corações e as pessoas começaram \n correr em qualquer lugar. Não sabíamos onde nos esconder. Os gritos dos feridos, \n de mulheres e crianças sentidas em toda parte. \"\n     <br/>\n     A ocupação nos matou duas vezes \", explicou Daghmas:\" Uma vez \n Quando ele bombardeou nossas casas, e depois nos fazendo morrer de \n fome\".\n     <br/>\n     Eu posso ter fome, mas meus filhos e minha família não, e é \n Extremamente doloroso por não ser capaz de sustentar meus filhos e os meus \n família\". Todas as pessoas na fila apenas esperavam voltar do seu \n  famílias com muita farinha. Em vez disso, mais de 100 pessoas estão de volta \n  Como mártires e mais de 800, eles retornaram como feridos \".\n     <br/>\n     Daghmas explicou que depois de mais de um mês o emprego permitido \n caminhão para entrar e classificar a área do Sheik Ajleen como a única \n corredor para ajuda.\n     <br/>\n     \"Este é um novo crime de guerra cometido pela ocupação contra civis inocentes na faixa de Gaza\", concluiu.\n     <br/>\n     Yahya Salamia também estava entre os palestinos esperando por caminhões humanitários \n  para Gaza City. Foi particularmente indignado quando ele percebeu \n  de como Israel tentou distorcer os fatos e argumentar que eu \n  Os palestinos representavam uma ameaça a veículos militares.\n     <br/>\n     “Éramos todos civis, desarmados. Nós só queríamos voltar ao nosso \n Famílias com muita farinha e um pouco de comida \", ele nos disse.\n     <br/>\n     “Ben Gvir ostentou o massacre e agradeceu aos soldados. Isso é \n  o maior teste que o emprego continua a cometer um \n Genocídio contra a população de Gaza, \"Continua Salamia.\n     <br/>\n     \"A ocupação tenta negar a acusação de genocídio ao tribunal \n Justiça internacional, mas todos os dias ele comete dezenas de crimes e \n  trabalha com toda a sua força para exterminar a população de Gaza e \n deslocou -a de suas terras \".\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Salame \n  Ele também disse que as câmeras documentaram parte do massacre e \n  que os vídeos confirmaram que Israel matou deliberadamente o \n Civis enquanto tentam obter farinha dos caminhões.\n     <br/>\n     “Sim, voltei da minha família saudável e Salvo e escapei do \n Morte, mas não consegui fornecer comida \", disse ele.\n     <br/>\n     “Meu coração sofre por todos aqueles que foram martirizados e \n feridos no massacre e estão profundamente tristes porque não estão \n Conseguiu fornecer comida para minha família \".\n     <br/>\n     Salamia pediu ao mundo que interveitasse para interromper os crimes \n Israelenses e trazer comida para a população de Gaza, especialmente em \n norte.\n     <br/>\n     “Estamos morrendo de fome a cada momento, e a morte por fome é mais dolorosa \n  de morte por bombardeio. O choro de crianças pela fome não \n  Pare e não temos nada para alimentá -los. Salve nossos filhos e \n Pare os crimes de emprego contra nós ”.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  *Crônica da Palestina\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Por Abdallah Aljamal * Palestina Chronicle falou com três sobreviventes com o que foi chamado de \"massacre ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-3-marzo-gaza-parlano-i-sopravvissuti.html"}