{"title": "Em 21 de março, às 19h Na estátua de Venizelos, estamos demonstrando para impedir o genocídio do povo palestino | Lefteria na Palestina!", "published time": "2024-03-18T02:30:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJiyh1QpZHYWWCvpjsO_-ocjg1tDewaNRG8e3Ndu5RTVdKrT5qp8zXC93qtAL3XOgQlV5C1366AuosWeNa8iprkyP9H6SGieEL0PRDP3WDmkItQhu4DMQoESJ3a0fd0x-GieOl1xTYFHeLJ5NEJtmBci_4BvuIqdrp7CKnkokuWAox3N15lLbzaISq-ip6/s4176/PALESTINE%2021%20MAR-01%20.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-9181131412750956580\" itemprop=\"description articleBody\">\n <br/>\n <br/>\n <b>\n  21 de março tem uma dupla importância para a luta do povo palestino.\n  <br/>\n </b>\n <br/>\n É para o povo palestino o\n <b>\n  Dia de Honra (Memória da Batalha de Al-Karama)\n </b>\n , um dia que os combatentes palestinos na Jordânia enfrentaram de 1968\n <b>\n  vitoriosamente\n </b>\n partes do Exército de Ocupação Sionista.\n <br/>\n <br/>\n Ao mesmo tempo que é o dia mundial contra o racismo, nos convida a sublinhar a luta justa do povo da Palestina contra\n <b>\n  aparte\n </b>\n que impôs o estado sionista de Israel há mais de sete décadas. Um regime que nos últimos anos escalou a política de divisões raciais às custas de palestinos e árabes em toda a Palestina Histórica.\n <div>\n  <br/>\n </div>\n <div>\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"4176\" data-original-width=\"2954\" height=\"640\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJiyh1QpZHYWWCvpjsO_-ocjg1tDewaNRG8e3Ndu5RTVdKrT5qp8zXC93qtAL3XOgQlV5C1366AuosWeNa8iprkyP9H6SGieEL0PRDP3WDmkItQhu4DMQoESJ3a0fd0x-GieOl1xTYFHeLJ5NEJtmBci_4BvuIqdrp7CKnkokuWAox3N15lLbzaISq-ip6/s4176/PALESTINE%2021%20MAR-01%20.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJiyh1QpZHYWWCvpjsO_-ocjg1tDewaNRG8e3Ndu5RTVdKrT5qp8zXC93qtAL3XOgQlV5C1366AuosWeNa8iprkyP9H6SGieEL0PRDP3WDmkItQhu4DMQoESJ3a0fd0x-GieOl1xTYFHeLJ5NEJtmBci_4BvuIqdrp7CKnkokuWAox3N15lLbzaISq-ip6/s4176/PALESTINE%2021%20MAR-01%20.jpg\" width=\"452\"/>\n  </div>\n  <br/>\n  <br/>\n  <br/>\n  Mais de cinco meses se passaram desde a invasão das tropas de ocupação do sionista Israel na testemunha Gaza. Os mortos são mais de 30.000, a maioria mulheres e crianças, e os feridos têm mais de 72.000. A vida dos moradores da faixa de Gaza agora está ameaçada não apenas pelas milhares de bombas sionistas, mas também pela fome e pela doença.\n  <br/>\n  <br/>\n  O estado sionista de Israel continua a ameaçar invadir Rafa, South Gaza, que fugiu de mais de 1,2 milhão de palestinos deslocados do norte. Tal movimento significará um banho de sangue indescritível e, ao mesmo tempo, é uma chantagem crua para o povo palestino para fazer a prática da \"solução final\": limpeza étnica e deslocamento em massa dos palestinos da faixa de Gaza e da Cisjordânia.\n  <br/>\n  <br/>\n  Israel aumenta a tensão com o Líbano e a Síria. O mesmo é a política agressiva da guerra da UE americana-NATA US no Mar Vermelho e contra o Iêmen, depois dos executivos do Hamas e iranianos dos sionistas. Toda a área corre o risco de uma ignição mais ampla.\n  <br/>\n  <br/>\n  O governo e todos os partidos burguesos (Syriza, Pasok etc.) apóiam abertamente o massacre dos palestinos pelos assassinos EUA-Israel. Eles transformam o país em uma base da OTAN e israelense. Eles atualizam seu envolvimento no massacre, enviando fragata para o Mar Vermelho, sob a liderança dos EUA e da UE. Essa política nos aproxima do Whirlpool of War, enquanto contrasta com os sentimentos de solidariedade com a solidariedade do povo . Nós para a Palestina! É por isso que o governo e Intensifica a repressão aos combatentes que defendem a resistência palestina.\n  <br/>\n  <br/>\n  Nosso povo deve exigir para interromper qualquer envolvimento do país no massacre do povo palestino.\n  <br/>\n  <br/>\n  Opor -se à política de equipamento. Essa política de equipamento o arrasta para os planos de guerra dos imperialistas e torna o país cúmplice no massacre sionista. Ele também o carrega com outros encargos insuportáveis ​​que, em combinação com as políticas de precisão e austeridade, mergulham na pobreza e na pobreza. Reivindicar com corridas de massa em pensões salariais e defender seus direitos à saúde, educação e seguridade social que são brutalmente atingidos.\n  <br/>\n  <br/>\n  <b>\n   Continuamos nossa solidariedade com o corajoso povo da Palestina. Declaramos nossa simpatia na luta do povo da Palestina por uma pátria de couro e independente.\n  </b>\n  Pedimos a ajuda imediata de hospitais gregos para cuidar de crianças palestinas feridas. Contribuímos com todos os nossos pontos fortes para formar\n  <b>\n   Anti -guerra em massa, anti -imperialista\n  </b>\n  Luta frontal que se oporá à política do governo do ND, da classe dominante e do imperialista dos EUA/OTAN/UE.\n  <br/>\n  <br/>\n  <b>\n   Convidamos todas as associações e clubes da cidade para dar o presente à manifestação - demonstração, mostrando assim sua solidariedade na luta justa do povo palestino!\n  </b>\n  <br/>\n  <br/>\n  <br/>\n  <div style=\"text-align: center;\">\n   <b>\n    Preço e glória para o Marty-Freedoms\n   </b>\n  </div>\n  <div style=\"text-align: center;\">\n   <span style=\"font-weight: 700;\">\n    <br/>\n   </span>\n  </div>\n  <span style=\"font-weight: bold;\">\n   <div style=\"text-align: center;\">\n    Fora dos EUA Fonitores - OTAN de nossa área e nosso país\n   </div>\n  </span>\n  <div style=\"text-align: center;\">\n   <br/>\n  </div>\n  <span style=\"font-weight: bold;\">\n   <div style=\"text-align: center;\">\n    Para parar todos os funcionários da Grécia no escravo do povo palestino!\n   </div>\n   <div style=\"text-align: center;\">\n    <br/>\n   </div>\n   <div style=\"text-align: center;\">\n    <br/>\n   </div>\n  </span>\n  <div style=\"text-align: center;\">\n   <br/>\n  </div>\n  <span style=\"font-weight: bold;\">\n   <div style=\"text-align: center;\">\n    Organizações- Coleções de Thessaloniki\n   </div>\n  </span>\n  <div style=\"text-align: center;\">\n   <br/>\n  </div>\n  <div style=\"text-align: center;\">\n   <span style=\"font-weight: bold;\">\n    Membros da comunidade palestina de Tessaloniki\n   </span>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["ΣΤΕΦΑΝΟΣ"], "labels": ["διαδηλωση", "θεσσαλονικη", "παλαιστινη"], "source": "https://antigeitonies3.blogspot.com/2024/03/21-7.html", "source_name": "Resistance in the neighbourhood"}