{"published time": "2024-03-17T04:00:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2023/05/LCI-FI.svg_.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"755\" sizes=\"(max-width: 1135px) 100vw, 1135px\" src=\"https://redherald.org/wp-content/uploads/2023/05/LCI-FI.svg_.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/05/LCI-FI.svg_.png\" width=\"1135\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   Proletars de todos os países, juntas -se!\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  18 de março - Dia de solidariedade para prisioneiros políticos - respeitando prisioneiros comunistas e revolucionários\n </h2>\n <p>\n  18 de março é um dia internacional de solidariedade para prisioneiros políticos. Fundada em 1920 por Komintern, o Red-Aida declarou em 1923 em 18 de março, a data do estabelecimento da comuna de Paris, \"Dia Internacional da Solidariedade para Prisioneiros Políticos\" e o possuía a prisioneiros políticos. Em 18 de março, a solidariedade com prisioneiros políticos é demonstrada em todo o mundo.\n </p>\n <p p=\"\">\n  <p p=\"\">\n   <p p=\"\">\n    <p>\n     O estado recreativo indiano capturou mais de dez mil comunistas, ativistas revolucionários e políticos, como Vice -Reserve Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilsom e Gautam Navlakha, para parar a guerra folclórica.\n    </p>\n    <p>\n     Georges Ibrahim Abdallah foi capturado pelo imperialismo francês há 40 anos e ainda não foi lançado, apesar de ter sofrido sua sentença. Mumia Abu-Jamal, membro dos Panteras Negras, é capturada pelo imperialismo dos EUA há mais de 40 anos. Milhares de comunistas, nações revolucionárias e oprimidas no mundo passaram décadas em prisões.\n    </p>\n    <p>\n     O medo e a sala de aula das classes dominantes em relação aos prisioneiros comunistas e revolucionários é tão grande que impedem suas próprias leis, ao contrário de suas próprias leis e os revolucionários de deixar as prisões. Para entender o medo e o ódio dos imperialistas e do sistema predominante, o assassinato do presidente Gonzalo em 2021 é muito importante; O líder do PKP, que perdeu sua saúde após 29 anos de isolamento e cuja morte foi causada por não tomar as medidas de saúde necessárias. Os responsáveis ​​pela morte do presidente Gonzalo até queimaram e destruíram seu corpo.\n    </p>\n    <p>\n     Prisioneiros comunistas e revolucionários em prisões tentam atender às demandas da luta de classes com a ameaça de suas vidas, tentando os limites da prisão. Eles se recusam a capturar e não hesitam em se opor a qualquer tipo de pressão, tortura e isolamento. Precisamos mobilizar os legítimos combates e resistência dos prisioneiros para combater todos os tipos de agressão contra os prisioneiros, seja a voz dos prisioneiros, devemos apoiar sua luta de prisão como parte de uma luta de classes.\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Prisioneiros comunistas e revolucionários são nossa honra!\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Apoiar prisioneiros comunistas e revolucionários significa apoiar a batalha revolucionária!\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Vamos fazer com que nossos prisioneiros comunistas e revolucionários resistissem e lutem pelo nosso. Sejamos a voz dos prisioneiros!\n     </strong>\n    </p>\n    <p class=\"has-text-align-right\">\n     <strong>\n      Associação Comunista Internacional\n     </strong>\n    </p>\n    <p class=\"has-text-align-right\">\n     <strong>\n      Março de 2024\n     </strong>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/16/finnish-statement-of-the-icl-on-the-18th-of-march/", "type": "article", "title": "Finlandês: Declaração da ICL no dia 18 de março - o Red Herald", "description": "Finlandês: Declaração da ICL no dia 18 de março", "modified time": "2024-03-16T18:09:03+00:00", "author": ["T.I."], "categories": ["Europe", "Featured"], "tags": ["Finland", "ICL"], "sections": ["Europe", "Featured", "Finland", "ICL", "English"], "source_name": "Red Herald"}