{"title": "PC 17 de março - Racismo estadual e governamental - Cidadania não -dirigida", "published time": "2024-03-17T17:43:00+08:00", "images": ["https://secure.gravatar.com/avatar/99c23b90fb2a01eee8667191d58b4a69?s=18&d=mm&r=g"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6818867588567946779\" itemprop=\"description articleBody\">\n <br/>\n <div class=\"post-48951 post type-post status-publish format-standard has-post-thumbnail hentry category-migranti\" id=\"post-48951\">\n  <div class=\"articleAuthorAvatar\">\n   <div class=\"authorAvatar\">\n    <img alt=\"\" class=\"avatar avatar-18 photo dontshowit showit\" height=\"18\" src=\"https://secure.gravatar.com/avatar/99c23b90fb2a01eee8667191d58b4a69?s=18&amp;d=mm&amp;r=g\" srcset=\"https://secure.gravatar.com/avatar/99c23b90fb2a01eee8667191d58b4a69?s=18&amp;d=mm&amp;r=g\" width=\"18\"/>\n    <span>\n     <a href=\"https://www.osservatoriorepressione.info/author/italo/\" rel=\"author\" title=\"Articoli scritti da: Osservatorio\">\n      Observatório\n     </a>\n    </span>\n   </div>\n  </div>\n </div>\n <p style=\"text-align: justify;\">\n  <em>\n   Como \n  Os pedidos de migrantes que participaram \n Protestos e manifestações. Um relatório de DIGOS e DEI \n serviços, sem crimes, para rejeitar o pedido de um cidadão \n estrangeiro. Em três anos, há 600 aqueles que foram considerados \n \"Potencialmente perigoso\". Mas não se sabe o porquê.\n  </em>\n </p>\n <p>\n  <em>\n   De\n   <span>\n    <strong>\n     Gaetano de Monte\n    </strong>\n   </span>\n   e\n   <strong>\n    <span>\n     Marica Medicine\n    </span>\n   </strong>\n   de amanhã\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  Grite \"Viva a Itália anti -fascista!\" Não \n  É um crime. De fato, anti -fascismo é um valor protegido pela Constituição, \n Bem como protestar pelo que as instituições não estão fazendo \n para o clima. No festival de literatura Mantua, um ativista \n climático havia exposto um sinal com a palavra “mas não ouça o \n aquecer?\". Eni estava entre os patrocinadores. Nos dois casos, a dissidência \n O político foi criminalizado e as pessoas foram identificadas. O \n  As informações coletadas são fundidas no banco de dados SDI do ministério \n  do interior.\n </p>\n <p style=\"text-align: justify;\">\n  Na ausência de razões válidas e \n comunicado, no entanto, existe o risco de que uma forma arbitrária de \n arquivamento. E que aqueles que estão exercendo a manifestação livre do \n apenas pensado é tratado como um assunto perigoso, um \n subversivo. Não escapa das consequências dessa nova \"prática\" \n pode ser muito pior para aqueles que não são um cidadão italiano e sim \n encontra o pedido de \n cidadania. Uma \"mera suspeita\" pode de fato levar a uma recusa. \n “Elementos que não permitem excluir emergiram da investigação \n possíveis perigos para a segurança da república e por esse motivo \n impedimento à concessão da cidadania \". Com essas poucas palavras, \n três linhas sem outra explicação, apenas uma simples suspeita, a \n O Ministério do Interior, nos últimos três anos, rejeitou as perguntas \n de cidadania de centenas de cidadãos\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n estrangeiros que tinham o todo \n  direito de adquiri -lo. E ele fez isso sem essas pessoas tendo \n Nunca cometido um crime, eles nunca haviam sido investigados ou atribuídos em um \n procedimento criminal, portanto, sem ter uma mancha por conta própria \n caixa judicial.\n <span>\n </span>\n <p>\n </p>\n <p style=\"text-align: justify;\">\n  Punir a dissidência - este é o caso, para \n exemplo, de um homem de 31 anos que nasceu em Marrocos, mas viveu de 15 anos para \n  Verona. Karim (nome da imaginação) pediu para permanecer anônimo para \n proteger sua identidade e apelar contra a recusa do \n cidadania. Na cidade de Scaliger, é bem conhecido e estimado, \n especialmente no mundo universitário e associações de onde opera \n  tempo como voluntário e operador. Faz parte do laboratório auto -gerenciado \n  Pararatodos, um dos maiores espaços sociais de Verona que realiza \n diferentes atividades sociais, como a escola italiana, \n Mesa social, cursos e eventos culturais. Mas também um importante \n lugar de crítica e política de baixo, através da organização de \n Eventos quadrados.\n </p>\n <p style=\"text-align: justify;\">\n  Em nível de trabalho e social, \n professores universitários, funcionários do hospital do \n Cidade, conselheiros e conselheiros do município disseram que \n A abordagem de Karim é a de abertura e colaboração, capaz de \n Aborde diferentes culturas, para construir pontes. Um professor \n da Universidade de Siena, que conhece seu trabalho, sublinhou o \n sua capacidade de comparar o sentido pacífico, altruísmo e cívico, \n chamando -o de \"um jovem que está fazendo da Itália um país \n melhorar\". Não tem precedentes, nem um processo criminal em andamento e não possui \n Nunca cometeu crimes. Mas o ministério do interior nutre um \n suspeita, e Karim a descobriu quando alguém foi notificado para ele \n comunicação segundo a qual haveria “elementos que não permitiriam \n exclua possíveis perigos para a segurança da república \"que, que, \n Obviamente, eles constituem um obstáculo à concessão do \n cidadania.\n </p>\n <p style=\"text-align: justify;\">\n  Em situações semelhantes a dele, a \n Base da decisão Houve um relatório da polícia. Para \n Este é o homem, hipótese de que ele foi anexado pela divisão \n local, para a participação e participação nas atividades do centro \n social e por seu compromisso como ativista na área a favor de \n mais fraco. Sim, porque essas histórias parecem estar um passo além do \n Criminalização da dissidência através da identificação em bancos \n  Dados policiais cujo jornal já deu conta.\n </p>\n <p p=\"\" style=\"text-align: justify;\">\n  <p style=\"text-align: justify;\">\n   “Uma pessoa que vive uma é preferida \n A vida em casa e trabalho, não sai e não participa \", ele continua,\" em vez de \n Considere um cidadão modelo que participa da vida política \". O \n  seus advogados, que apelaram para o alcatrão, apontam como \n já é um membro ativo da sociedade civil italiana e como \n diariamente dá corpo aos valores da Constituição. O tribunal \n Administrativo terá quatro anos para decidir.\n  </p>\n  <p style=\"text-align: justify;\">\n   Acima de todas as suspeitas - ainda, \n para o ministério do interior que avaliou e assinou a rejeição do \n  demanda por cidadania, o homem é potencialmente considerado \n perigoso. De acordo com o Dicastery, “os elementos impedimentais vêm de \n órgãos institucionalmente responsáveis ​​para operar para a segurança do \n Estado, atribuível a fontes confiáveis ​​das quais não recebe dúvidas e \n Portanto, não é possível explicitar ainda mais o mencionado \n elementos de obstáculos \". E novamente, as disposições do ministério do interior acreditam que \n “A verificação da existência de razões inerentes à segurança do \n Repubblica não reduz à avaliação de fatos relevantes criminalmente \n Mas se estende à área da prevenção de crimes \".\n  </p>\n  <p style=\"text-align: justify;\">\n   Em outras palavras: para se ver \n rejeitou a questão da cidadania é suficiente uma suspeita simples \n Inteligência, não é necessário ter cometido qualquer crime. Suficiente \n foram mencionados em um relatório durante um evento ou fazer parte de \n  de um movimento de contestação, mesmo sem queixas ou formal \n Identificações. Informações não conhecidas pela parte interessada. \"Eu tenho \n viveu como uma intimidação \", comenta Karim,\" mas eu continuei a fazer \n parte do movimento \".\n  </p>\n  <p style=\"text-align: justify;\">\n   Apesar do apelo, então, seu próprio \n Legali não teve nenhum detalhe sobre as acusações feitas, dado que \n Esse tipo de atos é secretado. O advogado não pode, portanto, receber \n Outra indicação útil para descobrir as motivações da recusa e assim \n defendê -lo como a lei fornece. Não somente. A defesa do homem, embora \n reconhecendo a ampla discrição do ministério do interior em \n matéria, destacou que a discrição não pode justificar \n \"A ausência de um mínimo de conteúdo motivacional\". A decisão sobre \n Base da mera suspeita, sublinhe os advogados, não pode degenerar em \n  livre arbítrio: não explicar rigor os motivos não significa \n Permita que a pessoa se defenda. O ministério do interior não tem \n Responda aos pedidos de comentários enviados por e -mail de amanhã.\n  </p>\n  <p style=\"text-align: justify;\">\n   Não são casos isolados - de acordo com o que \n emergiu do acesso aos documentos apresentados pela Associação de Estudo \n Imigração legal, “O número de instâncias rejeitadas na base \n de razões relacionadas à segurança da República foi 233 em 2020, \n  169 em 2021 e 218 em 2022 \". Para 2023, os dados ainda não são \n Disponível, mas é possível supor que a tendência seja seguida.\n  </p>\n  <p style=\"text-align: justify;\">\n   A autoridade judicial teria o \n tarefa de supervisionar o poder discricionário do público \n Administração, mas na verdade ele não entra nos méritos, limitando -se a \n Verifique a consistência da explicação dada por Dígios de um ponto de \n  Visualização lógica. Geralmente existem algumas linhas de motivação, muito \n genérico e advogados não apenas não podem fazer uma cópia dos documentos \n  de investigação - só pode transcrever sob os olhos da autoridade - \n Mas eles nem têm a oportunidade de se opor a uma exceção além do \n ilogicidade manifestada. “Existem evidentemente avaliações funcionais para um \n política de prevenção que, libertando -se da comissão de um fato \n  concreto, permanece facilmente à mercê dos preconceitos raciais e \n Avaliações políticas \", digamos os advogados. O fato é que a partir desses \n suspeita que é impossível se defender, precisamente por causa do personagem \n Discrição das medidas de cidadania que são \n confiado à decisão exclusiva do Ministério do Interior.\n  </p>\n  <div style=\"clear: both;\">\n  </div>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Observatório ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-17-marzo-razzismo-di-stato-e-di.html", "source_name": "proletari comunisti"}