{"published time": "2024-03-17T00:00:00+08:00", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/20240315-431298163-2842692512544721-5581975289394371101-n-jpg76fbcf-image-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  News Center | 17.03.2024 | Membro do Congresso Nacional do Curdistão, que foi detido em Nürnberg, Alemanha, e a ex-co-presidente da Confederação Alemã das Sociedades do Curdistão (KON-MED), Tahir Koçer, em 15 de março na Suprema Corte do Estado de Munique. O tribunal decidiu decidir Tahir Köçer por 2 anos e 5 meses de prisão.\n </p>\n <p>\n  A massa esperando do lado de fora do tribunal por solidariedade com Tahir Koçer, protestou com um comunicado à imprensa. Ruken Akça, que fez a declaração, disse: “Hoje entramos na audiência de Tahir Köcer. Ouvimos o estado alemão mais uma vez. Eles dizem que a Alemanha é um país de democracia, mas não é. Não vimos liberdade ou justiça. O povo curdo quer viver na democracia na Alemanha por 40 anos por razões políticas. Viemos aqui por causa de problemas políticos, mas temos os mesmos problemas aqui novamente. Muitos curdos na Alemanha são mantidos em prisões sob as desculpas do Sudão. Encontramos essa decisão tomada pela Suprema Corte do Estado de Munique e tendenciosa e protestando contra a decisão. Continuaremos nossa luta em todos os lugares ”.\n </p>\n <p>\n  A ação terminou com os slogans da “liberdade para os prisioneiros políticos” e a solidariedade viva por muito tempo ”.\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/siyasetci-tahir-kocere-2-yil-5-ay-hapis-karari", "type": "article", "title": "2 anos e 5 meses de prisão para o político Tahir Köçer", "description": "News Center | 17.03.2024 | O Congresso Nacional do Curdistão detinha em Nuremberg, Alemanha ...", "author": ["muhabirhasan"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler", "source_name": "ATIK Online"}