{"title": "PC 17 de março - Arundhati Roy no genocídio em Gaza", "published time": "2024-03-17T19:24:00+08:00", "images": ["https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Arundhati-Roy.jpeg?ssl=1"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8560418170045883463\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"text-align: center;\">\n  <img alt=\"\" class=\"wp-image-27670\" src=\"https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Arundhati-Roy.jpeg?ssl=1\" srcset=\"https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Arundhati-Roy.jpeg?ssl=1\"/>\n </div>\n <b>\n  <span>\n   Sobre a coragem e a dignidade dos palestinos que \"inspiraram o resto do mundo\"\n  </span>\n </b>\n <p class=\"has-text-align-center\">\n  Em 7 de março, uma \"Reunião Unida United United foi realizada em New Dehli \n contra o apartheid e o genocídio em Gaza \"para o qual o grande escritor \n Arundhati Roy enviou sua posição que termina \n Assim: \"\n  <b>\n   Os palestinos, que enfrentam mais países \n Poderosos no mundo, eles sofreram de maneira incomensurável. Mas eles têm \n Ganhou esta guerra. Eles agiram com coragem e dignidade que têm \n Inspirou o resto do mundo\n  </b>\n  . ”\n </p>\n <p>\n  <a href=\"https://www.commondreams.org/opinion/genocide-gaza-never-again\">\n   https://www.commondreams.org/opinion/genocide-gaza-never-again\n  </a>\n </p>\n <p>\n  Aqui estão algumas passagens de sua mensagem:\n </p>\n <p>\n  “Os países mais ricos e mais poderosos das finanças do mundo ocidental e louvam o genocídio cometido por\" Israel \"em Gaza.\n </p>\n <p>\n  A faixa de Gaza se transformou em um campo de concentração e \n Aqueles que realmente não foram mortos estão morrendo de fome.\n </p>\n <p>\n  Embora o Tribunal Mundial mais alto considere que quase todos os indicadores \n parece satisfazer a definição legal de genocídio, os soldados \n do exército israelense continua publicando \"Vídeo da vitória\" \n Satirical em que celebram com rituais quase satânicos, e acredite que não \n Há uma força no mundo que pode considerá -los responsáveis.\n </p>\n <p>\n  O racismo é obviamente a pedra angular de qualquer ato de \n genocídio. A retórica dos altos funcionários do estado israelense tem \n levou à desumanização dos palestinos e sua comparação com \n Os insetos, assim como os nazistas desumanizaram os judeus.\n </p>\n <p>\n  Nosso Primeiro Ministro [Modi] é um querido amigo de Benjamin Netanyahu \n  E não há dúvida sobre sua simpatia [pelo trabalho do governo genocida \n  por Israel].\n </p>\n <p>\n  Os palestinos, que enfrentam os países mais poderosos de \n mundo, eles sofreram de uma maneira incomensurável. Mas eles ganharam isso \n guerra. Eles agiram com coragem e dignidade que inspiraram o resto \n do mundo.\"\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter\">\n   de Pungolo Rosso\n   <br/>\n  </figure>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Sobre a coragem e a dignidade dos palestinos que \"inspiraram o resto do mundo\" em 7 de março a \"trabalhadores ... trabalhadores ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-17-marzo-arundhati-roy-sul-genocidio.html", "source_name": "proletari comunisti"}