{"published time": "2024-03-17T03:22:00+08:00", "title": "Descrição do Comitê Executivo do HBDH Stalin", "description": "Quem era Stalin? Por que ele era o herói de milhões de trabalhadores oprimidos, trabalhadores, mulheres e jovens? Como foi o pesadelo da burguesia?", "images": ["https://www.kaypakkayahaber.com/sites/default/files/styles/grid-34/public/220404-stalin-mao_bulganin_stalin_ulbricht_tsedenbal.jpg?itok=mwV9gfK-"], "content": "<div class=\"field-item evenfield field-name-field-ns-article-media field-type-file field-label-hidden\">\n <div class=\"file file-image file-image-jpeg\" id=\"file-7761\">\n  <div class=\"content\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n  </div>\n </div>\n</div>\n<div class=\"field-item evenfield field-name-field-ns-article-body field-type-text-long field-label-hidden\">\n <p>\n </p>\n <p>\n  O guerreiro Yazan do marxismo-leninismo, a vontade do proletaya do aço, a esperança dos povos oprimidos, o sonho assustador do capitalismo e do fascismo; Josef Stalin. O comandante em chefe do Exército Vermelho, que enviamos para a imortalidade em 5 de março de 1953, o Secretário Geral do SBKP MK (1922-1953), presidente do Conselho de Ministros da União Soviética (1941.1953) e o líder revolucionário Stalin nos deixou por 71 anos.\n </p>\n <p>\n  O mundo capitalista está em crise. Depressão revolucionária se aprofunda. Guerras comerciais estão ficando quentes. Os blocos se tornam evidentes. Conflitos regionais e guerras de procuração em todo o mundo estão indo para grandes guerras de demolição. Todas as sociedades do país capitalista são polarizadas e atraídas para os postes. A soberania da capital é abalada em toda a terra. Como organização de guerra e ditadura sangrenta do capital, o fascismo é fortalecido e destacado em quase todos os centros capitalistas. Para esse fim, a capital começou a reescrever na história. Nos ex -países socialistas e em algumas ex -repúblicas soviéticas, os nazistas são o Salvador, os colaboradores nazistas são transformados em um herói nacional e o Exército Vermelho está invadindo. Como no caso da Ucrânia, mesmo os símbolos do comunismo são proibidos em lugares onde os imperialistas foram descontados pelos imperialistas.\n </p>\n <p>\n  À medida que a crise do capital se aprofunda, a agressão fascista se destaca e os valores do comunismo são colocados no alvo. A revolução e a contra-revolução enfrentam todas as frente na arena global. O mundo capitalista não tem certeza de amanhã. Eles estão com medo! Eles estão à beira do penhasco e um passo após um passo. Isso é para atacar os valores do comunismo mais do que nunca. Stalin, líder do movimento comunista internacional e dos povos do mundo, tornou -se o principal alvo dos burgueses do mundo, especialmente no período recente. À medida que os povos trabalhadores adotaram com amor, os ataques da burguesia aumentaram ainda mais. Nenhuma acusação foi feita na corda mais. Ter\n  <em>\n   \"Em seus mundos livres\"\n  </em>\n  Ele nem menciona o nome da violência e selvageria e perversa os crimes contra a humanidade com muito cuidado, Stalin\n  <em>\n   \"Making Ditator\"\n  </em>\n  Eles estão tentando pintar como. Todas as ferramentas de propaganda estão funcionando para isso. Mas cada vez que as pinturas de Stalin nas mãos dos trabalhadores se multiplicam, e a enxurrada de amor por ele está crescendo. À medida que a crise revolucionária se aprofunda, os símbolos da revolução se tornam difundidos entre os trabalhadores, e os valores do comunismo são adotados pelas massas mais amplas dos trabalhadores todos os dias. No 71º aniversário de sua morte, o nome Stalin continua a viver como um símbolo da vontade do aço do proletariado internacional.\n </p>\n <p>\n  <strong>\n   Quem era Stalin?\n  </strong>\n  Por que ele era o herói de milhões de trabalhadores oprimidos, trabalhadores, mulheres e jovens? Como foi o pesadelo da burguesia?\n </p>\n <p>\n  Josef Stalin nasceu em 18 de dezembro de 1878 em Gori. Ele se juntou ao RSDIP em Tbilisi em 1898. Em 1903, ele se juntou aos bolcheviques. Ele atraiu a atenção de Lenin com sua posição determinada no 2º Congresso do RSDIP e sua atitude persistente no revolucionismo.\n  <em>\n   A Rússia está dividida há muito tempo em duas classes opostas: a burguesia e o proletariado. A burguesia em prosperidade é nosso inimigo irreconciliável. '(O partido das classes e proletários do Partido, em 1 de janeiro de 1905, Josef Stalin)\n  </em>\n  <p p=\"\">\n   <p>\n    <em>\n     Estamos por trás dos países desenvolvidos de 50 a 100 anos, devemos fechar essa lacuna em 10 anos. Ou fechamos ou eles nos esmagam. ''\n    </em>\n    Ele freqüentemente enfatizava acima da importância do desenvolvimento econômico. Após a morte de Lenin, sob a liderança de Stalin, continuou o desenvolvimento econômico e o fortalecimento da União Soviética. Os planejamentos foram implementados para atingir a eletricidade de toda a União Soviética. A produção industrial foi melhorada e aumentou. A ciência ganhou impulso, quase ninguém saiu. Todos esses objetivos estavam conectados um ao outro. Não foi possível realizar os outros sem fazer um. Novas construções, fábricas e campos precisavam de milhões de trabalhadores. Campos pequenos em escala sem equipamentos modernos não puderam alimentar um país enorme com um aumento da população da cidade. Sem a indústria avançada do país, seria insuficiente na defesa. A paz de tão chamado após o primeiro massacre imperialista\n    <em>\n     (Tratado de Versalhes, 1919)\n    </em>\n    O cessar -fogo do cessar -fogo de aparência era apenas um cessar -fogo. Era apenas uma questão de tempo para começar uma nova guerra. Os bolcheviques sabiam disso muito bem. O desenvolvimento da indústria de defesa estava focado. O que quer que fosse chamado. Nos primeiros 5 anos, foi demonstrado um desenvolvimento de 50 a 100 anos.\n   </p>\n   <p p=\"\">\n    <p p=\"\">\n     <p>\n      Os poderes imperialistas e burgueses ainda estão tentando conquistar a grande vitória da União Soviética e o socialismo em 9 de maio de 1945 e trivializar a vitória. Por esse motivo, eles estão atacando o marxismo-leninismo, a vontade do proletayan, a vontade do aço, a esperança dos povos oprimidos e Josef Stalin, chefe do Exército Vermelho.\n     </p>\n     <p>\n      9 de maio de 1945 é a história da maior vitória da história mundial, onde o socialismo venceu contra o fascismo, a bandeira vermelha da união soviética foi erguida no prédio do Parlamento alemão em Berlim. É a data em que o fascismo foi levado e perdido. Quando os nazistas atacaram a União Soviética, é a data em que aqueles que esperam a morte do socialismo esfregando as mãos e as mãos ficaram desapontadas. Apesar dos custos terríveis, o Exército Vermelho salvou toda a humanidade do flagelo do fascismo/nazismo. É aqui que toda a burguesia de Stalin, o Exército Vermelho, para a União Soviética. Com a boa palavra de Theodorakis:\n      <em>\n       Você não tem outras palavras para contar a ele sobre Stalin, Stalingrado, Leningrado, Leningrado e o Exército Vermelho que conquistaram vitórias em Berlim? O que teríamos em nossas mãos hoje se Stalin e o Exército Vermelho não tivessem levantado. Você já pensou sobre isso? Quem impediria Hitler de encher o mundo com milhares de Auschwitzs? ... Eu sei por que Stalin e o comunismo foram atacados na Europa e especialmente em estados racistas. Porque ele derrotou o amado Führers Adolf Hitler. '' '\n      </em>\n     </p>\n     <p>\n      Stalin é o pioneiro dos povos e proletários oprimidos, incluindo o mundo, incluindo a Turquia e o Curdistão; O HBDH continua a orientar o fascismo contra o fascismo, o imperialismo e o capitalismo. A revolucionária guerra e luta de Stalin estão incorporadas hoje no Movimento Revolucionário Unido e na Guerra dos Povos. Assim como derrotamos o fascismo ontem, derrotaremos novamente e desta vez o enviaremos permanentemente para o lixo da história. Como o movimento revolucionário unido dos povos, comemoramos o comandante do Exército Vermelho -em Chefe, líder revolucionário Stalin no 71º aniversário de sua imortalidade com respeito e saudade.\n     </p>\n     <p>\n      <strong>\n       Ao líder imortal do proletariado e dos povos oprimidos, Stalin!\n      </strong>\n     </p>\n     <p>\n      <strong>\n       Yaşasin devrác, yaşasin sosyalizm!\n      </strong>\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://www.kaypakkayahaber.com/haber/hbdh-yurutme-komitesi-stalin-aciklamasi", "author": ["kaypakkaya partizan"], "labels": ["kaypakkaya haber"], "source_name": "kaypakkaya partizan"}