{"published time": "2024-03-17T00:20:59+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-durante-coletiva-na-Etiopia-em-fevereiro-na-qual-classificou-como-genocida-a-acao-do-governo-israelense-em-Gaza-Foto-Ricardo-Stuckert-PR.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1051\" loading=\"lazy\" sizes=\"(max-width: 2048px) 100vw, 2048px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-durante-coletiva-na-Etiopia-em-fevereiro-na-qual-classificou-como-genocida-a-acao-do-governo-israelense-em-Gaza-Foto-Ricardo-Stuckert-PR.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-durante-coletiva-na-Etiopia-em-fevereiro-na-qual-classificou-como-genocida-a-acao-do-governo-israelense-em-Gaza-Foto-Ricardo-Stuckert-PR.jpg\" width=\"2048\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Republicamos matéria do\n  <a href=\"https://www.oc.eco.br/brasil-critica-guerra-mas-vende-petroleo-para-israel/\" rel=\"noopener\" target=\"_blank\">\n   Observatório do Clima\n  </a>\n  escrita por Priscila Pacheco e Leila Salim.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  Inimigos, inimigos, petróleo à parte. Apesar das declarações recorrentes do presidente Luiz Inácio Lula da Silva (PT) contra a ofensiva de Israel na Faixa de Gaza e em defesa da população civil palestina, o petróleo brasileiro está entre os mais utilizados pelo governo de Benjamin Netanyahu  para abastecer seus aviões e tanques desde o início da\n  <a href=\"https://www1.folha.uol.com.br/mundo/2023/10/veja-o-que-aconteceu-de-mais-importante-na-1a-semana-da-guerra-entre-israel-e-hamas.shtml\" rel=\"noreferrer noopener\" target=\"_blank\">\n   Guerra\n  </a>\n  em 7 de outubro do ano passado, após o ataque terrorista do Hamas.\n </p>\n <p>\n  Uma\n  <a href=\"https://docs.datadesk.eco/public/976ce7dcf00743dc/\" rel=\"noreferrer noopener\" target=\"_blank\">\n   análise\n  </a>\n  da organização\n  <em>\n   Mudança de petróleo Internacional\n  </em>\n  revelou nesta quinta-feira (14) que o Brasil é um dos cinco maiores fornecedores de óleo cru a Israel, juntamente com Estados Unidos, Azerbaijão, Cazaquistão, Gabão e Rússia. O número de palestinos massacrados em Gaza já ultrapassa os 31 mil, sendo 13 mil crianças. Outras dezenas de milhares estão feridos ou desaparecidos sob os escombros, possivelmente mortos, e os sobreviventes enfrentam a fome, já que Israel tem bloqueado a entrega de ajuda humanitária. Do lado israelense, 1.388 pessoas foram assassinadas.\n </p>\n <p>\n  O Brasil, um dos dez maiores produtores de petróleo do mundo, enviou 260 mil toneladas de óleo a Israel desde dezembro, quando Lula já havia feito as\n  <a href=\"https://www.metropoles.com/brasil/lula-critica-reacao-israel-palestinos\" rel=\"noreferrer noopener\" target=\"_blank\">\n   primeiras\n  </a>\n  <a href=\"https://cultura.uol.com.br/noticias/62590_lula-critica-atuacao-da-israel-em-gaza-nunca-vi-uma-violencia-tao-bruta-tao-desumana.html\" rel=\"noreferrer noopener\" target=\"_blank\">\n   críticas\n  </a>\n  à guerra. Em janeiro deste ano, o Tribunal Internacional de Justiça de Haia\n  <a href=\"https://agenciabrasil.ebc.com.br/internacional/noticia/2024-01/tribunal-internacional-determina-que-israel-permita-assistencia-gaza#:~:text=O%20Tribunal%20Internacional%20de%20Justi%C3%A7a,acusa%20o%20pa%C3%ADs%20de%20genoc%C3%ADdio.\" rel=\"noreferrer noopener\" target=\"_blank\">\n   determinou\n  </a>\n  que Israel deve garantir que suas forças não cometam genocídio na Palestina, em sentença resultante do processo aberto pela África do Sul acusando o país da prática. Lula, que em mais de uma ocasião discursou\n  <a href=\"https://www.youtube.com/watch?v=saOvW2QNMx4\" rel=\"noreferrer noopener\" target=\"_blank\">\n   referendando a acusação\n  </a>\n  do país africano, tem se esquivado das pressões de movimentos sociais por sanções econômicas ao país.\n </p>\n <p>\n  “A dinâmica da indústria petroleira é tão cruel que, mesmo enquanto o presidente Lula é considerado persona non grata pelo governo de extrema-direita israelense, o Brasil alimenta a máquina de guerra de Benjamin Netanyahu com óleo brasileiro”, diz Claudio Angelo, coordenador de Política Internacional do Observatório do Clima. “Isso é um problema, mas também pode ser um instrumento de pressão do governo brasileiro por um cessar-fogo.”\n </p>\n <p>\n  O material enviado pelo Brasil em dois carregamentos – um em dezembro de 2023 e outro no mês passado – é proveniente de campos no mar da britânica Shell e da francesa Total Energies em parceria com a Petrobras. Segundo a\n  <a href=\"https://priceofoil.org/content/uploads/2024/03/Israel-Gaza-Fuel-Data-v2.pdf\" rel=\"noreferrer noopener\" target=\"_blank\">\n   análise\n  </a>\n  , como um importante fornecedor de petróleo para Israel, o Brasil tem a oportunidade de pressionar por um cessar-fogo por meio de um embargo no fornecimento de combustíveis fósseis, utilizados para abastecer a frota militar do país.\n </p>\n <p>\n  A manutenção das relações comerciais com Israel é criticada por defensores dos palestinos. “Os Estados e as empresas que continuam a fornecer combustível a Israel para as suas forças militares são diretamente cúmplices no apoio ao seu genocídio em curso”, disse Mahmoud Nawajaa, coordenador geral do Comitê Nacional Palestino. Neste cenário, o embargo é visto como uma contraposição ao poderio militar de Israel. “Apelamos às nações para que aproveitem o fornecimento de petróleo como forma de exigir um cessar-fogo imediato e o fim da ocupação”, disse Allie Rosenbluth, gerente de programa da\n  <em>\n   Mudança de petróleo Internacional\n  </em>\n  Estados Unidos dos EUA.\n </p>\n <p>\n  Aliados históricos de Israel, os Estados Unidos enviaram três navios-tanque de combustível para jatos militares. O último deles foi visto no porto israelense de Ashkelon no dia 6 de março. A Arábia Saudita, os Emirados Árabes e o Iraque transportam petróleo bruto pelo oleoduto Sumed. Israel recebe deste oleoduto pequenas, mas constantes remessas de petróleo. Esses países também já criticaram a postura de Israel na guerra.\n </p>\n <p>\n  O Observatório do Clima questionou o governo brasileiro sobre a venda de petróleo ao governo Netanyahu, mas não obteve retorno até a publicação desta reportagem.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/brasil-critica-guerra-mas-vende-petroleo-a-israel/", "type": "article", "title": "Brasil critica guerra, mas vende petróleo a Israel - A Nova Democracia", "description": "Brasil é um dos cinco países que mais exportaram combustível à Israel desde o 7 de outubro.", "modified time": "2024-03-16T13:21:29-03:00", "updated time": "2024-03-16T13:21:29-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina", "Situação Política"], "tags": ["israel", "Observatório do Clima", "palestina"], "sections": ["Plantão Palestina"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}