{"title": "Thessaloniki Queixa de movimentos de corrida para a invasão da polícia no FAI", "published time": "2024-03-18T02:25:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhztFOkBILtfHl6gr6snnye0D7LYV-JJ-_j2ponEH5xtcrK_SGVCkFaV1ggMzneFR7o7MVPJISfZaD4ntyQ79qWi6DeAjuFpj_CubXxlxSzyZKZiFh9K-K1rCba-770SUkKrGBt08ZIIMMMCebw6E-c6IF_iIJpgMTKcNPuvyUsB2eV6ky_PfBtdavrHvoN/s1920/logo_ak_site%20(1).png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1387623234492304932\" itemprop=\"description articleBody\">\n <br/>\n Denunciamos a invasão das forças repressivas no FAI e a evacuação da ocupação do físico no sábado, 16/3. Em um \"negócio\" que vinha vendo a autenticação há muitos anos, Mat, Opep e Ekam prosseguiram para 49 prisões, que se transformaram em prisões e acamparam dentro da autenticação por mais de 5 horas. Em uma cidade vazia devido ao período de três dias, as estradas da universidade estavam cheias de todos os tipos de policial e segurança.\n <br/>\n <br/>\n Houve alguns danos não existentes à infame biblioteca biológica. Problemas injustos para a polícia e seus políticos procurarem \"razões\". Os jovens que estão nas ruas por toda a Grécia há 2 meses entendem quem o ataque se mira. Este não é o primeiro no primeiro. Eles os precederam no reitor, lei e caça de estudantes durante toda a autenticação após a demonstração em 15/2. Quando os alunos estão lutando, entendemos que Matatzis não precisa de nenhuma \"desculpa\" para abrir nossas cabeças!\n <br/>\n <br/>\n A invasão foi a Ordem do Ministério da Repressão! O governo, vendo que ganhou terreno em seu confronto com os estudantes depois que a lei foi aprovada, a retirada da Assembléia Geral, as ocupações e as manifestações, procura reduzir todos os esforços para continuar nossa luta. A repressão através dos lembretes dá lugar aos morcegos policiais. A regularidade do processo educacional deve ser restaurada. Ele não pode seguir em frente com um semestre com e -learning. Ele não quer arriscar o ressurgimento de nossa luta. Ele está tentando dar o golpe final, como pensa, nessa luta de dois meses, visando os clubes que continuam as ocupações.\n <br/>\n <br/>\n O governo fez arrogantemente uma orgia de prisões destinadas a aterrorizar os jovens estudantes em dificuldades. Há algumas vezes que o movimento conseguiu virar esses ataques a bumerangues. Massou as manifestações e as assembléias gerais. Não vamos deixar isso sem resposta. Vamos tomar decisões para reclamar da invasão. Decisões de solidariedade para aqueles presos. Vamos continuar a luta pela derrubada da lei de Pierrakakis!\n <br/>\n <br/>\n <br/>\n <br/>\n ·\n <b>\n  Para ficar de graça 49 preso\n  <br/>\n  <br/>\n  · Polícia externa de nossas escolas\n  <br/>\n  <br/>\n  · O Terrório não receberá\n  <br/>\n  <br/>\n  ;\n </b>\n <div>\n  <b>\n   <br/>\n  </b>\n </div>\n <div>\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"672\" data-original-width=\"1920\" height=\"140\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhztFOkBILtfHl6gr6snnye0D7LYV-JJ-_j2ponEH5xtcrK_SGVCkFaV1ggMzneFR7o7MVPJISfZaD4ntyQ79qWi6DeAjuFpj_CubXxlxSzyZKZiFh9K-K1rCba-770SUkKrGBt08ZIIMMMCebw6E-c6IF_iIJpgMTKcNPuvyUsB2eV6ky_PfBtdavrHvoN/s1920/logo_ak_site%20(1).png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhztFOkBILtfHl6gr6snnye0D7LYV-JJ-_j2ponEH5xtcrK_SGVCkFaV1ggMzneFR7o7MVPJISfZaD4ntyQ79qWi6DeAjuFpj_CubXxlxSzyZKZiFh9K-K1rCba-770SUkKrGBt08ZIIMMMCebw6E-c6IF_iIJpgMTKcNPuvyUsB2eV6ky_PfBtdavrHvoN/s1920/logo_ak_site%20(1).png\" width=\"400\"/>\n  </div>\n  <br/>\n  <b>\n   <br/>\n  </b>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["ΣΤΕΦΑΝΟΣ"], "labels": ["αγωνιστικες κινησεις αει-τει", "ΑΠΘ", "θεσσαλονικη", "καταστολη", "φοιτητες"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_0.html", "source_name": "Resistance in the neighbourhood"}