{"published time": "2024-03-06T99-99-82", "images": ["https://pcr.org.ar/wp-content/uploads/2020/03/Campos-Janeiro.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   O galego, como todos dissemos e afirmou, desde que nasceu em Ceneixa, Carballino, em 1929, passou por várias tarefas em seus 50 anos de militância em nosso PCR, que ele contribuiu para ampliar com seu esforço militante.\n  </p>\n  <p>\n   Campos Janeiro fazia parte dos milhares que quebraram com a direção revisionista do PC e fundou o PCR, integrando seu endereço provisório.\n  </p>\n  <p>\n   Responsável por uma área de trabalho da Grande Buenos Aires nos primeiros anos do partido, depois por um membro da Comissão do Sindicato e, nos últimos tempos, trabalhando na área de relações políticas, ele sempre soube como ganhar o respeito e carinho de camaradas e aliados. Desde a juventude, ele veio à Argentina aos 17 anos, participou das lutas dos trabalhadores e, dessa forma, se tornou comunista.\n  </p>\n  <p>\n   Entre muitas outras atividades, ele foi o fundador e o primeiro secretário do Fórum de Dívida Externa e teve uma participação ativa na Federação de Sociedades Galicamente, uma instituição que mantém viva a ideologia da República Espanhola.\n  </p>\n  <p>\n   Como Jacinto Roldán, hoje Secretário Geral da PCR, disse em nome do Comitê Central, em sua despedida: “Com seu caráter amigável, mas firme, ele realizou uma rede de estrutura com forças amigáveis ​​convencidas da necessidade de construir um popular e Frente Nacional, como o instrumento da luta pela libertação de nossa amada pátria. Nossos mártires, nossos mortos são nossa bandeira. Não vamos traí -lo e continuaremos lutando por mantê -lo alto até o triunfo final. ”\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/manuel-campos-janeiro-3/", "type": "article", "title": "Manuel Campos Janeiro", "description": "O galego, como todos dissemos e afirmou, desde que nasceu em Ceneixa, Carballino, em 1929, passou por várias tarefas em seus 50 anos de militância em nosso PCR, que ele contribuiu para ampliar com seu esforço militante. Campos Janeiro fazia parte dos milhares que quebraram ...", "author": ["carga"], "categories": ["Partido"]}