{"published time": "2024-03-06T99-99-90", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/marcha-obras-barrios-populares.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Trabalhadores do SISU (Secretaria da Integração Socio -Urbana), Cooperativas do CCC e outras organizações da UTEP, além de executar unidades de municípios de Conurbano e os trabalhadores de Renabap.\n  </p>\n  <p>\n   O governo de Milei reduziu para 1% os recursos do Fundo de Integração Socio -Urbana (FISU), modificando a porcentagem que recebeu do imposto do país. Com esses fundos e outros de acordos com o Banco Inter -Americano de Desenvolvimento, através do SISU, uma série de obras estava sendo feita, como o programa \"My Piece\" e outros.\n  </p>\n  <p>\n   Após o dia, conversamos com o colega Héctor Osorio, líder do CCC e PCR de La Matanza, membro do Secretariado da Integração Socio -Urbana, que nos disse: “Conversamos com a UTEP e a Tabela Nacional de Popular Bairros em um dia em que consideraríamos o Ministro da Economia Caputo por que a definição do FISU, e isso pune diretamente os bairros populares mais marginalizados e considerados. Temos projetos diferentes de execução e outros elaborados para o futuro. Fazer as obras pararem aumenta o desemprego e entra em todas as lojas nos bairros. Porque a maioria dos parceiros cooperativos é de bairros populares e gasta o dinheiro de seu salário lá. Ainda há nesses bairros o que chamamos anteriormente de \"o caderno do açougueiro\", onde o comerciante observa que você e você paga quando cobra.\n  </p>\n  <p>\n   “Conversamos com a UTEP, além disso, porque com esse corte não existem mais de 28 mil cooperativas que estavam trabalhando nesses trabalhos. Com a prata que não é suficiente por seis meses ou para terminar os trabalhos. Existem cerca de 1100 trabalhos em execução, de caminhos, conexões internas de água, asfalto, luminárias, cordão da sarjeta, construção de centros esportivos etc.\n  </p>\n  <p>\n   “O dia foi muito bem -sucedido, pela massividade que ele teve. Entregamos uma petição na mesa de entrada e pedimos uma reunião como uma mesa popular do bairro, e eles nos disseram que responderam em 20 dias.\n  </p>\n  <p>\n   “Devemos ter em mente que esse governo, assim que assumiu, demitiu 160 colegas dos 600 funcionários da Secretaria. Alguns dias depois, eles deram a cabeça contra a parede, porque viram que a estrutura do Secretaria era muito firme e disparou pessoas -chave em operação, como aquelas que controlavam os acordos com as universidades. Isso nos ajudou a lutar pela reincorporação, na qual estávamos avançando, até que essa parada agora. Eles concordaram em devolvê -los como nova contratação, mas agora tudo estava no ar. Os funcionários dizem que lutam para cobrir o que eles tiram do imposto do país, com outros fundos, como aqueles que alocariam à infraestrutura\n  </p>\n  <p>\n   “Lutamos para revelar o decreto que a definição do sisu. É a única maneira de ter garantias de fundos para obras.\n  </p>\n  <p>\n   “Depois do dia, concordamos em continuar as assembléias nos bairros, juntos entre os vizinhos e as cooperativas das obras, para ver como avançar na reivindicação dos bairros. Nessa base, nos encontraremos com a popular mesa do bairro, para discutir novos dias.\n  </p>\n  <p>\n   “Porque sabemos que esse governo quer colocar os pés na cabeça para as organizações sociais. Se eles o fizerem com os governadores, conosco muito mais. É por isso que seguiremos a luta na unidade. ”\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/paralizan-obras-en-barrios-populares/", "type": "article", "title": "Eles paralisam as obras em bairros populares", "description": "Trabalhadores do SISU (Secretaria da Integração Socio -Urbana), Cooperativas do CCC e outras organizações da UTEP, além de executar unidades de municípios de Conurbano e os trabalhadores de Renabap. O governo de Milei reduziu para 1% os recursos do Fundo de Integração Urbana (FISU), ...", "author": ["carga"], "categories": ["Movimiento obrero"]}