{"title": "PC 6 de março - Raffaele Guariniello sobre as mortes no ambiente de trabalho", "published time": "2024-03-06T08-46-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-5759083323097167697\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   Leia em 12 às 12 Rossoportaia Nossa avaliação sobre o decreto de segurança do governo de Meloni/Calderone\n  </b>\n </p>\n <div class=\"entry-content gmail-clearfix\">\n  <p>\n   <strong>\n    <span>\n     Mortes no trabalho: da tranquilidade diária a massacres periódicos. O \"o que fazer\" já está nas leis (1)\n    </span>\n   </strong>\n  </p>\n  <p>\n   Três dias antes do massacre no canteiro de obras de Esselunga em Florence \n O Tribunal Europeu de Direitos Humanos condenou a Suíça a não \n  tendo \"cumprido sua obrigação de garantir a velocidade do \n procedimento perante o Tribunal Federal »sobre os ferimentos graves sofridos por \n Um trabalhador prescrito pela lentidão do processo. Na Itália, o \n Nossa cassação reconheceu o direito ao esquecimento em 2019 \n nos crimes mais graves e no promotor público nacional sobre segurança do trabalho \n permanece confinado ao livro dos sonhos quando poderia tornar mais incisivo \n  o exercício da ação criminal. Nos contratos em contrato e subcontratando o \n As obrigações de segurança já são fornecidas e sancionadas criminalmente para serem dependentes \n  ambos os clientes e dos contratados ou subcontratados e \n trabalhadores por conta própria. Falta orgânica e preparada adequada \n Controles profissionais para exercer supervisão sistemática e \n incisivo na aplicação das regras. E meios eficazes para \n Representantes dos trabalhadores para segurança.\n  </p>\n  <p>\n   Portanto, apelos verbais (ou canto) não são suficientes. Agora está claro \n também à luz do caso jurisprudencial mais recente que, entre os \n  vários problemas que têm colocado o mundo da segurança ultimamente \n  No trabalho, o que se refere à proteção está sendo revelado \n dos trabalhadores dos contratados e subcontratados destacados \n em pequenas e grandes empresas clientes. Ainda mais assim eles aparecem, \n  Portanto, os mal -entendidos interpretativos e de aplicação \n explodiu sobre o assunto. Não pense, antes de tudo, que as leis estão faltando. O \n O texto de segurança do trabalho consolidado é muito\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  rigoroso em relação \n  para os trabalhos confiados pelo cliente a empresas contratadas ou \n subcontratados ou trabalhadores autônomos, você deseja \n Empresa, você deseja em canteiros de obras temporárias ou móveis. E lembre -se de que o \n As obrigações de segurança são fornecidas e sancionadas criminalmente para serem dependentes \n  dos clientes, tanto dos contratados quanto de subcontratados e \n trabalhadores por conta própria.\n  <p>\n  </p>\n  <p>\n   E então por quê? Porque as obrigações estão lá, mas elas não são feitas \n respeitar sistematicamente. Obviamente, existem os órgãos de supervisão. Mas \n pesar as deficiências sofridas pela equipe e pelo profissionalismo de \n Esses órgãos. Nem se opõe que os controles não tenham capacidade \n preventivo direto, no sentido de que uma vigilância que \n Ele chega no dia anterior à lesão e o impedir. Evidente é isso \n Já é necessário já uma supervisão inimaginável do dia anterior, mas o \n  Vigilância sistemática e incisiva capaz de empurrar negócios \n A observância real das regras escritas no papel. Um objetivo, \n  Isso, que, no entanto, parece inatingível na ausência de um eficaz \n  intervenção da autoridade judicial. Com muita frequência os procedimentos \n Penalidades não são conduzidas com a análise indispensável em profundidade ou em \n Tempo necessário para evitar a prescrição dos crimes. Com o \n resultado disruptivo que se espalha entre as empresas e entre elas \n trabalhadores, a ideia de que as leis estão lá, mas podem ser violadas \n impunidade.\n  </p>\n  <p>\n   Nem os muitos promotores da República estabelecidos \n em nosso país, cada um com uma área de operação restrita e para \n raramente vinha com especialização sobre o assunto. Nem assume \n alívio é a objeção movida por alguns segundo os quais a ação do público \n O ministério seria meramente repressivo e nunca preventivo. Uma objeção \n claramente contrastando com as múltiplas experiências judiciais que em \n  o passado se desenvolveu sob o sinal de uma combinação estreita entre \n concessão e repressão pretendem garantir a conformidade \n dos padrões de segurança sancionados criminalmente, independentemente do \n  existência de um crime de assassinato ou ferimento pessoal \n consistindo em uma lesão ou em uma doença ocupacional.\n  </p>\n  <p>\n   Infelizmente, ele continua a permanecer escrito no livro dos sonhos lá \n Proposta para criar um promotor público nacional sobre segurança do trabalho. A \n  proposta de que nenhum dos governos que se seguiu nesses anos \n Ele foi capaz de fazer. E acrescento que muito precioso provou ser \n A experiência que ele levou a alguns tribunais a confiar o \n Procedimentos relativos à segurança do trabalho em seções especializadas.\n  </p>\n  <p>\n   Ainda é. Não vamos esquecer de acompanhar o mesmo representante \n dos trabalhadores para segurança (RLS) no mundo dos contratos e \n canteiros de obras, ainda mais após sua primeira frase por uma lesão \n  Mortal pronunciado pela cassação em 25 de setembro de 2023.\n  </p>\n  <p>\n   Claro, é uma dimensão embaraçosa e - receio - \n Geralmente negligenciado, do compromisso confiado. No entanto, entre o seu \n  atribuição, o tusl (texto consolidado de segurança de mão -de -obra), \n para a arte. 50, parágrafo 1, letra a), indica o de visitar os locais de \n trabalho, e para os locais de trabalho não são apenas as instalações da empresa, \n Mas - a cassação ensina pacificamente - «todos os lugares onde o \n O trabalhador deve ou pode ir para fornecer inconciência de qualquer \n natureza em relação aos negócios \"e, portanto, mesmo em todos os lugares \n em que ocorre um contrato ou subcontratação ou um canteiro de obras. Muito mais \n que nunca pergunto às organizações sindicais (mas também ao legislador): \n sobre quais recursos do tempo, de meios, de autonomia, podem concretamente \n Conto o RLS chamado para realizar tarefas tão exigentes?\n  </p>\n  <p>\n   Isso é tudo a dizer, neste momento, que tivemos que cumprimentar com palavras \n de esperança a decisão emitida em 13 de fevereiro de 2024 pelo Tribunal Europeu \n dos direitos humanos em inclinar-se Jann-Zwicker et\n   <em>\n    Jann Contro Suíça\n   </em>\n   sobre \n  Um caso que ocorreu na Suíça da morte para o mesotelioma pleural caído \n em prescrição. Nem o processo criminal começou em 2006 por \n a mesma parte interessada por lesões pessoais graves (mas não cultivadas por \n Tribunais suíços), nem o procedimento civil iniciado pelo próximo \n ingressou em 2009 após a morte, eles permitiram os momentos de \n Obtenha um resultado favorável. Conclusão unânime do tribunal \n Direitos humanos europeus: «A prescrição da ação promovida \n Da vítima, ele envolveu uma violação da Convenção Europeia de \n  Direitos Humanos \": Of Art. 6 § 1 (direito a um processo justo) e \n de arte. 6 § 1 (no que diz respeito à duração do procedimento em frente a \n jurisdições nacionais). Portanto, uma violação devido ao fato de que « \n  O estado não cumpriu sua obrigação de garantir a velocidade do \n procedimento perante o tribunal federal \". Com a conseqüência de que o \n A Suíça deve pagar 20.800 euros aos momentos por danos morais e 14.000 \n  para custos e despesas. Fora esse \"direito ao esquecimento\" aprimorado por \n Cassação em uma frase datada de 28 de março de 2019 n. 13582: «Depois de um \n Certamente um período de tempo da Comissão do fato, dada a atenuação \n de necessidades de punição, amadurecer o direito ao esquecimento \n para o autor do crime \"(1)\n  </p>\n  <p>\n   Raffaele Guariniello\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Leia em 12 na continuação da Rossoportaia Nossa avaliação sobre o decreto de Meloni/Calderone Dead em Segurança na Segurança no Governo ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-6-marzo-raffaele-guariniello-sulle.html"}