{"published time": "2024-03-06T23-45-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/casr.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"960\" sizes=\"(max-width: 720px) 100vw, 720px\" src=\"https://redherald.org/wp-content/uploads/2024/03/casr.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/casr.webp\" width=\"720\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos uma declaração que recebemos.\n  </em>\n </p>\n <p>\n  <strong>\n   Casr condena as prisões do advogado Kripa Shanker Singh e da ex -professora Binda Sona Singh sob o caso Maoist Links em UP\n  </strong>\n </p>\n <p>\n  Em 5 de março de 2024, o esquadrão anti-terrorismo invadiu a casa do advogado do Tribunal Superior de Allahabad, Kripa Shanker Singh, e ex-professora e agora datilógrafo particular no Tribunal Superior de Allahabad, Bata Sona Singh, após o que os dois foram presos pelos ATs. Kripa Shanker Singh é um eminente advogado que tem combate a casos relacionados a prisioneiros políticos. O caso em que foram presos foi registrado em 2019, quando ativistas políticos e intelectuais Manish e Amita Azad foram presos. Muitos advogados, acadêmicos eminentes e ativistas políticos foram interrogados durante o curso da investigação desse caso. Da mesma forma, em 2010, a irmã de Manish, a União Popular das Liberdades Civis, a presidente do estado, Seema Azad, e seu parceiro, o advogado Vishwa Vijay foram presas em 2010 sob um caso semelhante em que o estado alegou que eles eram membros do Partido Maoísta. Enquanto os Azads foram libertados sob fiança, há 6 meses, Brijesh (do Mazdoor Kisan Ekta Manch em Deoria) e uma grávida Prabha Kushwaha (do Savitri Bai Phule Sangharsh Samiti) também foram presos pela ATS de sua casa em Deoria. Em 9 de dezembro de 2023, um dia antes do mundo comemorar o Dia dos Direitos Humanos, Prabha passou por um aborto devido à falta de instalações médicas fornecidas a ela pela polícia em tempo hábil, a negação de uma fiança a ela pelos tribunais em medicina Motivos, mesmo quando os médicos o recomendaram devido ao dela ser uma gravidez de alto risco, nesse caso de \"links maoístas\". Este ato expressa como o estado matou essencialmente o bebê dos Kushwahas no útero e deixou de lado o terreno humanitário e justificou todos os atos de opressão em prisioneiros políticos. As prisões dos Singhs fazem desta a terceira prisão de um casal ativista em Uttar Pradesh sob o caso \"Maoist Links\"\n </p>\n <p>\n  Nos últimos 6 meses, a Agência Nacional de Investigação (NIA) invadiu organizações estudantis, residências de ativistas dos sindicatos dos agricultores, ativistas anti-castas, autores, intelectuais, advogados e ativistas de direitos humanos, todos sob esse caso \"maoísta\" em um caso de assédio campanha, considerando todos eles potencialmente ligados ao Partido Comunista da Índia (maoísta) proibido. No mesmo dia, em 5 de março de 2024, ex-educador da Universidade Delhi Dr. G.N. Saibaba, estudioso e ativista cultural Hem Mishra, jornalista Prashant Rahi, ativistas camponês de Adivasi Mahesh Tirki, Vijay Tirki e o ativista assassinado institucionalmente Pandu Narote foram absolvidos pela segunda vez pelo Tribunal Superior de Bombaim após uma década de falsa encarceramento. Durante o mesmo caso, o ativista das pessoas Pandu Narote foi morto nas mãos do Estado na prisão depois de optar por voluntariamente não movê -lo para a ala da UTI depois que ele sofreu de gripe suína, para o qual ele sucumbiu aos 33 anos. Ordem de absolvição deste caso, o Banco do Tribunal Superior reiterou a posição de que não apenas está defendendo a ideologia/filosofia maoísta, não um crime ou evidência de associação ao CPI (maoísta), tendo acesso a documentos relacionados à filosofia do “marxismo-leninismo -Maoism ”ou documentos de CPI (maoísta) neles, eletronicamente ou não, também não é um crime e não é uma evidência de associação ao Partido Maoísta, pois eles estão tão prontamente disponíveis na Internet. No entanto, no Uttar Pradesh Maoist Links Caso, no qual Kripa Shanker Singh e Bata Sona Singh foram presos no mesmo dia em que este julgamento, as acusações da NIA e ATS são baseadas inteiramente na extração de dados dos dispositivos eletrônicos mantidos por Esses ativistas que foram apreendidos e a investigação realizada pelo Laboratório de Ciências Forenses que supostamente encontraram documentos maoístas em seus dispositivos. O governo não forneceu concretamente detalhes sobre o que exatamente esses documentos incluem. A NIA, Ed e ATS em Uttar Pradesh tornaram-se as espadas com as quais o governo do BJP liderado por Yogi Adityanath libera o impacto do fascismo brâmanes de hindutva em todos os direitos democráticos, anti-casta, direitos das mulheres, liberdades civis, anti-distribuição, anti- Ativistas comunitários e antifascistas para silenciar todas as formas de dissidência política, desencadeando uma série de táticas de medo vermelho sobre tais ativistas, marcando todos eles com diferentes tons de \"naxals urbanos\".\n </p>\n <p>\n  Essa também tem sido a tendência geral em toda a Índia desde o advento do fascismo brâmane de Hindutva após a vitória do BJP em 2014, particularmente se intensificando após as prisões realizadas no caso de conspiração de Bhima Koregaon. O Estado está tentando estabelecer a narrativa e estabelecer as pedras fundadoras para vários casos de conspiração do tipo Bhima Koregaon em toda a Índia, apresentando a idéia de que a existência de dissidência política política é equitativa ao naxalismo. Afinal, o próprio primeiro -ministro Narendra Modi declarou no Surajkund Chintan Shivir de 2022 que \"toda forma de naxalismo, seja da caneta ou da arma, deve ser arrancada\". Nesta narrativa distorcida do fascismo brâmane, um advogado que luta contra os casos de prisioneiros políticos, pelos direitos democráticos das pessoas, como Kripa Shanker Singh, se torna maoísta.\n </p>\n <p>\n  Casr condena fortemente a prisão que a advogada do Supremo Tribunal de Allahabad, Kripa Shanker Singh, e a ex -professora Bida Sona Singh por suas contribuições na luta contra o encarceramento de ativistas e a libertação de prisioneiros políticos.\n </p>\n <p>\n  Casr exige a liberação imediata de Kripa Shanker Singh e Binda Sona Singh.\n </p>\n <p>\n  Exigimos um fim imediato à campanha de caça às bruxas da NIA, ATS e do governo de Uttar Pradesh, liderado por Yogi Adityanath, contra todos os ativistas democráticos sob o nome de \"Maoist Links\".\n </p>\n <p>\n  <strong>\n   Campanha contra a repressão estatal (elenco)\n  </strong>\n </p>\n <p>\n  <strong>\n   Constituintes:\n  </strong>\n  AIRSO, AISA, AISF, APCR, BASF, BSM, BHIM Army, BSCEM, CEM, CRPP, CTF, DISSC, DSU, DTF, Forum Against Reportionation Telangana, FRATERNITY, Iapl, InnOCENCE NETWORKA, KARNATAKA JANASHAKA JANASHAKA Resident Lawyers Association, Mazdoor Adhikar Sangathan, Mazdoor Patrika, NAPM, Nishant Natya Manch, Nowruz, NTUI, People's Watch, Rihai Manch, Samajwadi Janparishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, Sfi, Sfi, Sfi, Sfi, Sfi, Sfi, Sfi Peace Alliance, WSS, Y4s\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/06/india-casr-condemns-the-arrests-of-advocate-and-former-teacher-under-maoist-links-case/", "type": "article", "title": "Índia: Casr condena as prisões do advogado e ex -professor sob o caso Maoist Links - The Red Herald", "description": "Em 5 de março de 2024, o esquadrão anti-terrorismo invadiu a casa do advogado do Tribunal Superior de Allahabad, Kripa Shanker Singh, e ex-professora e agora datilógrafo particular no Tribunal Superior de Allahabad, Bata Sona Singh, após o que os dois foram presos pelos ATs.", "modified time": "2024-03-06T22:19:57+00:00", "author": ["F.W."], "categories": ["Asia", "Featured"], "tags": ["CASR", "India", "Repression"], "sections": ["Asia", "Featured", "CASR", "India", "Repression", "English", "pll_65e8ec70ec853"]}