{"published time": "2024-03-06T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/No-al-DNU-w.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Uma grande saudação a todos e a todos os colegas que pararam em 24 de janeiro, dia de 23 de fevereiro, onde havia 500 vilas e cidades do país com vasos vazios. Realizado e feito no meio do sofrimento que nosso povo está sofrendo.\n  </p>\n  <p>\n   É isso que dá otimismo.\n  </p>\n  <p>\n   Na verdade, 11.500.000 votos para que essa catástrofe não tenha ocorrido. E não é pequeno. Porque na Argentina - como você revisou - mesmo no tempo de Perón, havia um direito de 30%, 40% bem gorila e outra parte oscilante. Milei o que ele acrescentou é que, dentro da cidade, do que seria o campo popular, ele bitou 20%, 30% que a adicionou a esse direito. Este é o novo fenômeno, o fenômeno que gerou Milei, e com esse capital contesta a hegemonia dentro das classes dominantes. Dentro do popular Campo Milei não é maioria, a maior parte da cidade, mesmo nas eleições, éramos os 45% que votamos para que isso não ocorra. E que, no meio do governo ruim de Alberto Fernández, e a desconfiança gerada por Massa, não é pequena.\n  </p>\n  <p>\n   Agora que 30% que ele tinha e que venceu em um setor juvenil, em um setor de trabalhadores industriais e em uma transversalidade em todo o país, é o que está diminuindo hoje. Dos 56% que acrescentaram com o apoio do MacRismo e do gorilismo de carvão, todas as estatísticas dão hoje 50. Ou seja, o governo já perdeu cerca de 6 pontos. Esses 6 pontos os perderam em seus próprios 30%, de sua base, porque é aí que a greve geral de 24 de janeiro influenciou e atingiu, não afetou o eleitor desse direito que Macri liderou. Milei agora está perdendo sua base popular e está ganhando sua base tradicional de ar -direita para Macri.\n  </p>\n  <p>\n   A DNU e a lei do Bunibus são um projeto que tenta passar a trinta milhões de argentinos que, para esse projeto do país de Milei, precisam permanecer em uma situação de servidão, a lei de ônibus foi complicada, a DNU deve ser transformada.\n  </p>\n  <p>\n   Nestes 80 dias, houve uma transferência de nossos bolsos para os grandes grupos que são fabulosos. É isso que Milei diz em sua mensagem: \"Posso continuar fazendo isso do executivo, além do que o Parlamento vota\".\n  </p>\n  <p>\n   <strong>\n    De Renzis:\n   </strong>\n   O que o produtor de campo Albina Vides disse hoje neste programa, por um lado o custo da semente, por outro Isso tem centenas de hectares de aluguel que não fazem nada e que levam muita prata.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez:\n   </strong>\n   Esta é toda a nossa produção agrária. Albina Vides pintou o cinturão verde, o mesmo vale para a soja, essa renda parasitária que não retorna à produção.\n  </p>\n  <p>\n   <strong>\n    De Renzis:\n   </strong>\n   Obviamente, isso pode ser corrigido pelo estado, mas não coloca vontade, porque o estado tem terras fiscais, por um lado, o que poderia ser dado para trabalhar, acho que você é Alderete quando ele era um deputado apresentado um projeto e, por outro lado, o centro de consumo, que a primeira coisa que eles deveriam fazer, tanto as províncias quanto a nação e o próprio Estado, é comprar o produtor para evitar três, quatro e cinco vezes o preço que aumenta.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez:\n   </strong>\n   O produtor apontou que qualidade de produção poderíamos ter se a terra fosse dada a todas as famílias que desejam produzir em boas condições ecológicas. Por outro lado, eles precisam estar pagando as sementes importadas e o dono da terra, lá você tem dois sangrentos de nossa economia\n  </p>\n  <p>\n   <strong>\n    De Renzis:\n   </strong>\n   ... Aqui estamos falando de um hectare, tem que viver quatro pessoas na família, e elas têm que pagar o aluguel, então tudo o que se torna muito difícil, porque também continuamos pagando as sementes que elas enviam, quando a verdade é que poderíamos ter uma reciclagem de próprias sementes.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez:\n   </strong>\n   Tudo isso é o que você deseja ser sancionado por décadas e por lei. Esse é o megaprojeto e o DNU. Que durante décadas milhares de produtores como Albina dobram as costas e produzem sem reivindicar.\n  </p>\n  <p>\n   Estamos neste momento.\n  </p>\n  <p>\n   O desemprego atingiu muito, especialmente com a base de influência de Milei, Macri achou que era a hora de liderar seu setor direito, levar o governo a Milei. No meio dessa disputa, havia a atração de governadores e lobis que retocavam o corpo do corpo na terra de Megaley. A greve atingiu o projeto direito e impactou principalmente Milei, que sem dar o controle do gabinete à tentativa de Macri, procura fazer um novo acordo, oferecendo participação parlamentar aos governadores e ao macrismo antinacional do Megaley e da DNU.\n  </p>\n  <p>\n   Não dê tempo, você deve ir ao DNU e impedir que isso se estabilize, porque eles procuram estabilizá -lo por décadas.\n  </p>\n  <p>\n   Estamos em um daqueles momentos de política que, em turbulência, são necessários reação para que as pessoas avançam. E lembre -se de que essa maioria, que 45% que votaram para que isso não aconteça, o fez com um alto grau de consciência, é uma maioria nas pessoas que sabem onde essa situação nos leva. E os 30% que Milei empolgou com a mudança está diminuindo.\n  </p>\n  <p>\n   É necessário discutir que há outra saída. Por exemplo, \"não há dinheiro\" e em 82 dias o Banco Central ingressou em oito bilhões de dólares. De onde eles vieram? Eles deixaram a produção de Albina Vides no cinturão verde, da produção industrial ... ou seja, a Argentina tem uma grande capacidade de produção de riqueza e isso é prata.\n  </p>\n  <p>\n   Para comprar esses oito bilhões de dólares, o Banco Central emitiu, pois não foi transmitido ao longo do ano passado. Eles são os novos ingressos que vemos circulares. Agora, para obter esses ingressos da circulação, não é mais que o banco central seja absorvido pelo LELIQ, os Leliqs transformados em títulos de tesouro. Portanto, para pagar os juros desses títulos, eles sugaram todo o dinheiro do consumo popular e das províncias, que mantêm o déficit zero e seco da base monetária. É por isso que pesos não circulam e os dólares se acumulam para pagar o FMI e os títulos, com os bancos ganhando o ganho de intermediação ... há dinheiro se esses dólares não forem mais ao FMI e se os pesos pararem de pagar juros para os bancos e vá para a produção e consumo.\n  </p>\n  <p>\n   <strong>\n    De Renzis:\n   </strong>\n   O DNU sim ou se eles precisam girá -lo, porque está em vigor.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez:\n   </strong>\n   É isso que está em jogo agora, como alcançamos a unidade das diferentes plantas sindicais, assembléias multissetoriais populares, para empurrar o desemprego e transformá -la.\n  </p>\n  <p>\n   Toda a manobra do pacto de 25 de maio é que Milei procura manter o DNU que estava em perigo.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : O CGT está pedindo aos governadores que não acessem a chamada em 25 de maio, mas a primeira coisa que eles devem pedir é que os deputados o entregam uma vez.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez:\n   </strong>\n   Entra na fila. Nós cumprimentamos todas essas lutas. O povo argentino tem um destino de grandeza.\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/ahora-derogacion-del-dnu/", "type": "article", "title": "Agora revogação do DNU", "description": "Uma grande saudação a todos e a todos os colegas que pararam em 24 de janeiro, dia de 23 de fevereiro, onde havia 500 vilas e cidades do país com vasos vazios. Realizado e feito no meio do sofrimento que nosso povo está sofrendo. É isso que dá otimismo ...", "author": ["carga"], "categories": ["Política"]}