{"title": "PC 6 de março - Não para a intervenção militar imperialista italiana no Mar Vermelho! Solidariedade e apoio a ataques de rebeldes contra navios imperialistas!", "published time": "2024-03-06T18-31-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg85BpIjildYUT88VLCkRfUkPDpbDZ165_GE_fGydPa48A_bfkPLtXVMScRhV7T4-SHxjcV-1k-aNvdMZyvG5DlTTb5ekzW6u_o12P6B8hNG1rugrGssJooCUurbo8nLV-rD7DCl24J-Pbu02MHmoYLArAGj5bpEcquxfp5ktXtcmDq9zEAV_j_q4pu_3Er/s750/houthi.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6826565977199367066\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: left;\">\n  <span>\n   <b>\n    Por contra -informação Rossusoia de 5/03\n   </b>\n  </span>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"500\" data-original-width=\"750\" height=\"335\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg85BpIjildYUT88VLCkRfUkPDpbDZ165_GE_fGydPa48A_bfkPLtXVMScRhV7T4-SHxjcV-1k-aNvdMZyvG5DlTTb5ekzW6u_o12P6B8hNG1rugrGssJooCUurbo8nLV-rD7DCl24J-Pbu02MHmoYLArAGj5bpEcquxfp5ktXtcmDq9zEAV_j_q4pu_3Er/s750/houthi.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg85BpIjildYUT88VLCkRfUkPDpbDZ165_GE_fGydPa48A_bfkPLtXVMScRhV7T4-SHxjcV-1k-aNvdMZyvG5DlTTb5ekzW6u_o12P6B8hNG1rugrGssJooCUurbo8nLV-rD7DCl24J-Pbu02MHmoYLArAGj5bpEcquxfp5ktXtcmDq9zEAV_j_q4pu_3Er/s750/houthi.jpeg\" width=\"503\"/>\n </div>\n <p>\n  Ontem a missão militar foi votada no Parlamento no Mar Vermelho para o qual \n Itália participa: a missão Aspides que teria, de acordo com o \n Declarações do governo, o objetivo de proteger as ruas comerciais \n e proteger os navios italianos que operam na área.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Proteja -os \n de quem? do ataque que é acusado dos \"rebeldes houthi\", \n ou para as forças armadas do Iêmen do Sul, que começaram \n Na verdade, uma ação militar de obstáculo de navios comerciais, \n militar, que passa pelo Mar Vermelho, do qual, de acordo com quando se trata \n Declarado, 15% do comércio global circula.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por que \n ele fez isso? Por solidariedade com o povo palestino atacado, \n massacrado e vítima de um plano genocida pelo estado \n O sionista nazista de Israel. Um plano genocida que tenha \n Até agora causou mais de 30.000 mortes, das quais cerca de meia mulher e \n crianças; que destruíram casas, hospitais, estruturas de todos os tipos, \n de vida civil na Palestina.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Que \n forçar e força o povo palestino a abandonar o \n Faixa de gaza, empurrada em direção a um êxodo e uma deportação que \n Lembre -se de que dos nazistas contra os judeus durante o segundo \n guerra Mundial.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Que \n Ele não hesitou em atirar - e matar - contra as massas \n com fome reduzido ao pão e teve que ajudá -lo \n Humanitários de missões da ONU, etc. etc. Israel disparou sobre as mulheres e \n crianças. Este crime contra a humanidade é o genocídio em andamento \n em direção ao povo da Palestina, que tem\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n necessidade de solidariedade \n político-militar de todas as forças das massas árabes naquela área e \n Então, o que começou e fez os \"rebeldes houthi\" tão chamados \" \n Isso é o que todas as massas árabes e todos os estados devem fazer \n Árabes da área que se dizem ser contra o genocídio no lugar do \n Estado de Israel e ao lado do povo palestino.\n <p>\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então \n O ataque dos \"rebeldes houthi\" (\"ribelli houthi\" é um \n definição simplificada) é correta e necessária, apoiamos \n Incondicionalmente todas as ações contra navios comerciais e militares \n dos países imperialistas que se solidaram com o estado sionista de \n Nazista do tipo Israel que deve ser atacado, impedido, porque \n Isso ajuda a parar a agressão genocida, ajuda a restaurar o \n Paz nessa área, a paz garantida apenas pela justiça para as pessoas \n Palestino.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Auto \n Tínhamos as possibilidades que faríamos um contingente militar/social \n em apoio àqueles que combatem o estado de Israel e o imperialismo que \n apoia -o.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Para \n Isso é radicalmente contra a missão militar e imperialista, \n cúmplice do genocídio, da Itália, dentro da estrutura do acordo europeu, \n Com a missão Aspides que faz parte de um crime de guerra, é um \n marcha em direção à guerra contra os povos dentro da marcha \n Geral dos países imperialistas para uma terceira guerra mundial.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Todos \n aqueles que dizem que amam paz, democracia, que sim \n declarar solidariedade com o povo palestino, todos aqueles que \n Eles querem cessar o fogo nessa área, todos aqueles que dizem \n ser contra as guerras, contra o imperialismo, deve se opor \n Esta missão, no parlamento como nos quadrados, que também é \n você já faz ou começou a fazer, especialmente no grande \n Evento de Milão de 24 de março. E em vez disso, este governo lá \n Arraste nesta guerra infame, este governo implanta os soldados \n Italianos para matar e impedir aqueles que se solidaram com as pessoas \n Palestino e contribui para o massacre do povo palestino.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E \n apenas não apenas para se opor a esta missão, mas que esta missão \n Seja atingido por aqueles que se solidaram com o povo palestino.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O \n Nosso não é incondicional e no parlamento, em vez de um \n Crime, um crime: as forças da oposição de si mesmo, o Partido Democrata em \n Schlein Head, que se diz ser contra o governo de Meloni que você deseja \n coloque como contrabalançar, que também explora a infâmia da existência de \n Este governo para levar votos para casa, como aconteceu na Sardenha, \n Em vez disso, vota a favor, ou de alguma forma é com o governo em \n Esta missão criminosa. E, portanto, no Parlamento, um é celebrado \n farsa, uma farsa warflower, uma orgia de palavras para esconder o \n interesses reais que existem nesta missão, que não estão sozinhos \n Guerra, mas eles são baratos, por trás desta missão, existem os \n lucros de multinacionais, eu \n lucros das indústrias de guerra, uma missão de sujeira para eu \n lucros, uma missão sujeira para a guerra. Para isso é \n No entanto, o parlamento é necessário, o que o Parlamento externo faz \n Sinta a voz alta e clara.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quando \n Imperialismo e seus governos falam de paz, eles fazem isso para fazer o \n Guerras, porque elas são seu sistema, seus interesses \n Econômico por trás das guerras lá.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Que \n As tropas italianas no Mar Vermelho estão fazendo? O Mar Vermelho é \n Italiano?\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Isso é colonialismo, isso é imperialismo. As pessoas \n da área não pode decidir se deve ou não parar os navios comerciais, \n militar em um contexto de uma guerra genocida contra o povo do \n Palestina, definida como terroristas. Terrorismo são as bombas \n do imperialismo. Ações militares, do Hamas a rebeldes houthi, \n Eu sou uma luta de libertação nacional. Sobre isso, nenhum mal -entendido pode lá \n ser.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E \n Esta posição é a única posição que respeita os interesses de \n proletários, das massas populares, de todos aqueles que não querem \n Este país um mundo feito de guerras de genocídio, de todos aqueles que \n Eles entendem que é o mesmo governo que em nosso país corta o \n A renda da cidadania, empobrece os pobres, não faz nada por \n salvar trabalho, saúde, saúde, escola e, em vez disso, importa tudo isso \n Dinheiro no caldeirão de gastos militares e missões militares.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  \"Elevação \n salários, abaixe as armas \" - é dito - mas isso passa \n exposto a este governo, deste governo da guerra a que \n a oposição proletária e popular deve ser oposta, a outra guerra, \n A guerra das pessoas porque apenas a guerra do povo interrompe as guerras. \n Todos devem saber lendo trivialmente os livros de história.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esse \n Missão, no entanto, ocorre em uma foto em que a Itália tem o \n Comando, é o \"comando Pennacchi\" usual, porque \n A Itália tem o comando de uma missão que reflete os interesses \n Imperialismo em geral, está ao lado do imperialismo \n Americano que tem interesses reais e dentro de uma missão com a França e \n Alemanha que são países que têm interesses ainda maiores do que aqueles \n da Itália na área. Portanto, uma missão para os mestres e o \n Multinacionais italianas em uma imagem de criados dos servos \n do imperialismo americano e grandes poderes imperialistas. Lá \n A lógica dos servos sempre foi natureza interna, natureza \n eficaz de todos aqueles que se referem - além disso mais ou menos \n Explicitamente - em Mussolini, para o fascismo, eles seguem os passos \n neocolonial e imperialista e traga hoje como então, nosso país \n do lado da barbárie, do lado da opressão do \n Proletários e povos.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O \n Não a esta missão deve ser realmente apoiado e é combinado \n com o apoio à maquiagem política-militar e cultural, \n Ideológico e até moral dessa missão.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  sim é \n do lado dos povos e paz, se você tem coragem, o \n consciência, para dizer isso.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "A missão militar foi votada no Parlamento no Parlamento no Parlamento no Parlamento no Parlamento da Operaia de Rosso de 5/03: o Mi ... Mi ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-6-marzo-no-allintervento-militare.html"}