{"title": "PC 6 de março - Os Dossieraggi e a luta necessária para esmagar o worm que está abaixo (do contador de informações de 5/03)", "published time": "2024-03-06T19-36-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzsJS8yPeAvG_n7tmebJE3DJpXQphOnUKCZFJtSUwpdKOHu2t2WJiIr_gpJhKVI0iSUNb6gw7RYHyDdoBL9wiXc-AbmCeYs0PQLv5B40FweB04NkYqqeXEYJbH6Y8-FN4VsPhZWjkscXwqfb5ODS8V2NUbUDeibyFKJvI5fiPYDI1HhnDa92AiIVTUqHHm/s2048/dossieraggi.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjit0RrR0pzH9sOjSYe_nDp5GZfnAILFKJDTNmWhGLrv1uOySpjBC2umidfk7FdptNgOY1bW8J4AUXkmhsm9LtavB0Ec9zuosyW8tKfO7OTBLTTSfJuexb4PaS77-_jHfwZFTdymJrk7M6AIYdEMvjsqwlSDTSe_QwHKxX1KPCskZ9sFA8iz5Jex8OHRLT9/s679/piano%20rinascita%20democratica%20di%20Gelli.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1700488870874019196\" itemprop=\"description articleBody\">\n <p>\n  <img border=\"0\" data-original-height=\"2048\" data-original-width=\"1455\" height=\"605\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzsJS8yPeAvG_n7tmebJE3DJpXQphOnUKCZFJtSUwpdKOHu2t2WJiIr_gpJhKVI0iSUNb6gw7RYHyDdoBL9wiXc-AbmCeYs0PQLv5B40FweB04NkYqqeXEYJbH6Y8-FN4VsPhZWjkscXwqfb5ODS8V2NUbUDeibyFKJvI5fiPYDI1HhnDa92AiIVTUqHHm/s2048/dossieraggi.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzsJS8yPeAvG_n7tmebJE3DJpXQphOnUKCZFJtSUwpdKOHu2t2WJiIr_gpJhKVI0iSUNb6gw7RYHyDdoBL9wiXc-AbmCeYs0PQLv5B40FweB04NkYqqeXEYJbH6Y8-FN4VsPhZWjkscXwqfb5ODS8V2NUbUDeibyFKJvI5fiPYDI1HhnDa92AiIVTUqHHm/s2048/dossieraggi.jpg\" width=\"429\"/>\n </p>\n <p>\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  As páginas da imprensa estão cheias da questão do dossiê \n da investigação de Perugia. Há uma investigação, aparentemente, do \n Promotor de Perugia que usa investigações da Guardia di Finanza em \n A imagem ainda não está clara.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas \n \"Secret Dossier\", uso do judiciário para atingir as partes \n adverso dentro do sistema econômico, político e social de \n Este país é inerente ao sistema capitalista que, por trás do \n vestido de liberdade e democracia, cobre uma guerra entre gangues, uma guerra \n entre bandidos para ocupar as principais posições econômicas, para fazer \n lucros, para controlar a economia, o estado, o judiciário.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E \n Então, nada de novo sob o sol. A natureza dessas operações \n P2 nos ensinou. Operações que pretendiam fornecer \n as ferramentas para uma reforma institucional, para uma mudança real de \n regime em nosso país, para cancelar a república nascida de \n Resistência e estabeleça uma ditadura fascista moderna.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O \n Plano Nacional Renaissance Gelli: Os herdeiros deste plano Gelli \n Estou no governo e não a partir de agora, mas do longo ciclo que trouxe \n De Berlusconi a Meloni.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"591\" data-original-width=\"679\" height=\"279\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjit0RrR0pzH9sOjSYe_nDp5GZfnAILFKJDTNmWhGLrv1uOySpjBC2umidfk7FdptNgOY1bW8J4AUXkmhsm9LtavB0Ec9zuosyW8tKfO7OTBLTTSfJuexb4PaS77-_jHfwZFTdymJrk7M6AIYdEMvjsqwlSDTSe_QwHKxX1KPCskZ9sFA8iz5Jex8OHRLT9/s679/piano%20rinascita%20democratica%20di%20Gelli.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjit0RrR0pzH9sOjSYe_nDp5GZfnAILFKJDTNmWhGLrv1uOySpjBC2umidfk7FdptNgOY1bW8J4AUXkmhsm9LtavB0Ec9zuosyW8tKfO7OTBLTTSfJuexb4PaS77-_jHfwZFTdymJrk7M6AIYdEMvjsqwlSDTSe_QwHKxX1KPCskZ9sFA8iz5Jex8OHRLT9/s679/piano%20rinascita%20democratica%20di%20Gelli.jpg\" width=\"320\"/>\n </div>\n <br/>\n Eu sou \n Especialistas no uso dos dossiers secretos de serviços tão chamados \n \"Segredos\", do aparelho desviado \"de sonda\" do estado, \n Magistrados pilotados. Eles são especialistas.\n <p>\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Agora \n Eles gritam para a trama.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Eu tive \n O ministro da Defesa Crosetto começou a dizer: \"Existem alguns \n Investigações, eles querem nos atingir com o judiciário \".\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Desejado \n O céu era verdade! Porque, na verdade, atrás da folha branca da \"Virgem do manto sincero\" \n de Meloni, um verme de ministros corruptos está oculto, ligado a \n negócios, ligados ao parasitismo, social e político deste país. \n Crosetto, que está na folha de pagamento da indústria de guerra e de todos os seus \n A ação é baseada nos interesses da indústria de guerra, como um \n vendedora da indústria de guerra deve realmente ser \n investigado e atingido por\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Esta figura dele.\n <p>\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E \n E quanto a Santanché? E os escravos imundos do \n Governo, do mastro, o subsecretário que atira no policial ... .. \n uma merda. Essa merda deve ser trazida à tona, deveria \n Sair para os jornais deve ser atingido pelo judiciário. Auto \n Esse foi o objetivo desta investigação que somos a favor de \n Esta investigação. Mas vamos temer que não seja assim, que ainda está dentro \n a guerra entre bandas que usam meios oficiais e não oficiais no \n Disputa de política econômica e assim por diante.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No entanto \n Pensamos que todos aqueles que são assuntos desta investigação, \n pertencente, tanto à área do governo quanto às oposições, são \n de criminosos. E que, por esse motivo, suas costas estão em defesa \n do crime porque, além de dossiê e contra -tomados, o único \n atenção que a imprensa deveria ter e, consequentemente, eu \n cidadãos e o judiciário, é o que as coisas escritas sobre isso \n Para esses personagens, são verdadeiros ou não! E são quietos: eles são verdadeiros \n Na maioria dos casos.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esse \n mostra o podre de um sistema político social, do caminho de \n Treinamento de governos, ministros de sua classe dominante. Eu sou \n O produto podre e natural do sistema capitalista-imperialista \n em sua fase putrescente da qual a Itália faz parte.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esse \n O sistema deve ser abatido, esse é o ponto. Este sistema não \n reformas, quebra e não muda, se você não quiser \n Verminaio do que está escrito pelos jornais permanece sem punição e \n Apenas um fator da luta política entre partidos e gangues permanece entre \n gangues, entre empresários, entre mestres e mestres, etc. etc. \n Trabalhe para um futuro diferente que quebre este sistema.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Redução \n deste sistema não pode ocorrer dentro de quem este sistema \n Ele o mantém em pé, ele não pode ocorrer dentro de seu \n instituições, não porque também não há boas nas instituições \n pessoas, mas porque as instituições e a lógica que as formam, as guia, \n O plasma é algo que serve para preservar esse sistema. PARA \n Continue também quando critica para tentar salvá -lo.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Para \n Isso é necessário uma revolução! Uma revolução social, \n política, moral, cultural que pode levar a restaurar em \n nosso país uma aparência de civilização, democracia, de \n igualdade, de liberdade. Tudo isso, na fase histórica atual, sim \n Ele chama a luta política contra um fascismo moderno, status policial, \n regime de governos como comitês de negócios, estados a serviço de \n Fortes poderes, a saber, o grande industrial, capital bancário, etc. \n etc.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Lá \n Lutar contra esse sistema deve ser conduzido por aqueles que não têm \n interesse e não derivam nenhum privilégio deste sistema: e estes \n são os trabalhadores e os trabalhadores que, apenas para dizer, são os únicos \n que \"pague os impostos totalmente\", como eles dizem normalmente, \n Enquanto do pequeno para o grande comerciante, dos mestres aos bancos, eles \n Os impostos não pagam ou pagam uma medida ridícula.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E \n Então, estamos sempre lá. São os explorados, os oprimidos, as massas \n deste país, e entre eles muitas pessoas boas que não fazem parte \n exatamente do proletariado das massas populares, que devem \n rebelde.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas \n A rebelião não passa pelos votos. Não passa pelo sistema, \n Nós vimos isso. Quando coloca confiança em festas que são ditas \n Contra a casta, contra o sistema etc. etc. - Veja a última experiência \n do movimento de 5 estrelas, do Grillini - você pode ver o fim que eles fazem, \n É visto então como essa desmogogia populista os leva ao parlamento, \n em que eles se transformam em governantes mais ou menos sistemáticos \n deste sistema, e de fato, quando não são necessários, eles deixam o ritmo a \n As piores pessoas delas como as do governo estão atualmente.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então \n não da maneira parlamentar e não o voto muda as coisas e o caminho \n Parlamentar ou voto são um fator de participação influente \n na vida pública, na construção de governos, em operação \n do estado, no que é absolutamente indispensável e \n necessário em todas as sociedades.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E \n Aqui, nasce a necessidade da revolução.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Lá \n Revolução não é uma senha do conjunto de extremistas antigos \n Para o comunismo, já falhou na Rússia e na China. Tudo isso é \n Uma versão caricaturada. A revolução é um povo que faz \n rebelde, guiado pela classe que produz riqueza neste \n país e, portanto, pode transformar essa riqueza de uma fonte de \n lucro em uma fonte de poço. Esta aula é a classe trabalhadora, juntamente com todos aqueles que neste país percebem renda, salários, \n necessários para viver em diferentes graus, essas são massas. Mas as massas \n quem vota, as massas que transmitem sua oposição \n na abstenção eleitoral ou na mídia de massa, em redes sociais, como sim \n Ele diz que são massas impotentes, companheiros que acompanham o \n operação comum deste sistema que não merece \n trabalhar.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E \n Portanto, é necessário uma mudança necessária, de uma caixa de engrenagem inicial, construir o \n Ferramentas para lutar contra este sistema por uma revolução real \n E para uma mudança no andamento, porque lutar contra você muda.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "As páginas da imprensa estão cheias da questão do dossiê da investigação de Perugia. Há uma investigação, aparentemente, do promotor de ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-i-dossieraggi-e-la-lotta-necessaria.html"}