{"published time": "2024-03-06T99-99-86", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/barrios-populares-obras-SISU.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Vários dias atrás, a decisão do governo de Milei de paradinar o FISU é publicada em várias mídias, qual é o FISU? É o Fundo de Integração Socio urbana, criada em 2019 e tem como principal objetivo o financiamento de projetos desenvolvidos pelo SISU (Secretariado da Integração Socio -Urbana) para os 6.467 bairros populares já registrados no Renabap, onde 6.188.975 pessoas vivem (6.188,975, As pessoas habitam (quase 14% da população total do país).\n  </p>\n  <p>\n   Financiados com 9% do imposto do país (com um impacto muito importante de 15% da contribuição para as grandes fortunas alcançadas em 2021), esses fundos excederam bastante as possibilidades daqueles que geralmente são destinados ao ministério do desenvolvimento social, do qual o SISU dependia de dependência .\n  </p>\n  <p>\n   Até agora, de acordo com as palavras do novo diretor do Sisu Sebastián Pareja, uma média de 2 milhões de dólares foi levantada. Ou seja, mais de 700 milhões de dólares anualmente, 700 bilhões de pesos. Portanto, a administração do Secretariado foi capaz de influenciar uma extensão muito importante nas obras públicas nacionais durante o período 2020-2023.\n  </p>\n  <p>\n   A decisão do novo governo modifica a distribuição dos fundos atualmente o FISU do imposto do país, reduzindo os destinados à urbanização popular apenas 1%!\n  </p>\n  <p>\n   94% o transfere para um item difuso, convenientemente chamado de \"infraestrutura econômica\". 5% para \"turismo\". Continuando com a projeção anual, seriam 658 bilhões para os quais a economia, 35 bilhões para o “turismo” e apenas 7 bilhões de pesos para os trabalhos realmente destinados a bairros populares.\n  </p>\n  <p>\n   Isso ocorre quando o ex-SISU passou, juntamente com o restante da estrutura do antigo Ministério do Desenvolvimento Territorial e Habitat, para depender diretamente do Ministério da Economia comandado por Caputo.\n  </p>\n  <p>\n   Os trabalhos executados foram fundamentalmente por meio de municípios, de várias diretorias provinciais e em 25% por cooperativas de organizações sociais, que permitiram gerar o trabalho mais próximo de genuínos para um grande número de colegas de classe e companheiros dos mesmos bairros.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    O que eles querem destruir em bairros populares\n   </strong>\n  </h3>\n  <p>\n   Em 2016, foi possível construir um instrumento nacional que permitisse a identificação dos bairros populares, espaços que reúnem pelo menos oito casas, com insegurança na posse da terra e sem pelo menos dois serviços básicos.\n  </p>\n  <p>\n   Esta pesquisa foi sistematizada, a fim de construir um diagnóstico sobre a situação de acesso a serviços básicos, equipamentos urbanos e condições da habitação dos setores populares em todo o país.\n  </p>\n  <p>\n   O impacto na vida de 14% das pessoas que vivem em nosso país não é difícil de imaginar, e a distribuição federal de bairros populares é responsável por um problema nacional de acesso à moradia e à cidade.\n  </p>\n  <p>\n   Mais da metade dos bairros não possui água abrangente para consumo ou eletricidade segura e outros caminhos ou pavimentos.\n  </p>\n  <p>\n   As políticas do Secretariado da Integração Socio-Urbana fazem parte desse processo que alcançou, com a proeminência da Tabela Nacional de Bancos Populares, para construir o consenso necessário para avançar em uma política sustentada destinada a mais de 6 milhões de habitantes de Bairros populares.\n  </p>\n  <p>\n   Entre as contribuições da política do SISU, destacamos: seu enorme escopo, o federalismo na distribuição das obras. A participação da vizinhança e das mesas locais. A geração de trabalho em Cooperative e empresas com os habitantes dos bairros. Acesso à infraestrutura básica. A melhoria da habitação se concentrou na situação das mulheres em bairros populares. O reconhecimento de trabalhadores profissionais que historicamente se desenvolveram no habitat popular.\n  </p>\n  <p>\n   Cerca de 200 profissionais de diferentes disciplinas associados ao habitat (a grande maioria jovens entre 25 e 35 anos) têm sido participantes diretos nos primeiros trabalhos e outras modalidades do programa durante 2020-2023, como gerentes técnicos ou inspetores. A partir do projeto e das áreas de monitoramento da Secretaria.\n  </p>\n  <p>\n   Eles e testemunharam, desde sua responsabilidade profissional com os territórios, da importância crucial que a realização de milhares e milhares de metros quadrados de calçadas tiveram que \"deixar a lama\" e chegar à escola.\n  </p>\n  <p>\n   De instalações intra-tanques e pressurização para alcançar a água potável, onde só pingava algumas horas do dia.\n  </p>\n  <p>\n   De instalações elétricas a novas para limitar incêndios repetidos com perda de bens e vidas.\n  </p>\n  <p>\n   E as instalações dos centros comunitários e da praia de esportes para recreação, esportes e socialização dos jovens.\n  </p>\n  <p>\n   Sem 1.300 trabalhos realizados em três anos nos milhares de bairros populares, em todo o país, com enorme participação e destaque de várias organizações sociais.\n  </p>\n  <p>\n   Nunca havia sido alcançado tanto no campo da luta pelo habitat popular.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    Uma luta que tem muita história, e que continua\n   </strong>\n  </h3>\n  <p>\n   A principal condição que nos permitiu alcançar essa conquista histórica tem sido a longa luta de grandes setores de nosso povo há décadas e décadas para o habitat digno.\n  </p>\n  <p>\n   Com a resistência à erradicação forçada de assentamentos desenvolvidos pelas ditaduras militares dos anos 60 e 70, exemplificadas com a Villa 31 de Retiro.\n  </p>\n  <p>\n   Com as ocupações dos anos 70 -como a luta histórica dos moradores do complexo 17 em Tablada, La Matanza. Os congressos sobre as Chagas e a habitação em Villa del Soto, Córdoba de colonos, arquitetos e médicos, juntamente com estudantes da oficina total de Córdoba.\n  </p>\n  <p>\n   Com os inúmeros tiros terrestres e, em vários casos, as urbanizações populares que então conquistaram a expropriação deles - em bairros como María Elena em Laferrere, Matanza, ou na cidade de Abasto, em La Plata.\n  </p>\n  <p>\n   O esforço de residentes, movimentos de Villeros, organizações sociais, da Igreja e União, de profissionais e intelectuais; Que lutamos, discutimos, aprendemos e projetamos juntos várias estratégias para melhorar e mudar- as condições injustas de acesso à cidade e ao território.\n  </p>\n  <p>\n   Nesta espiral perseverante de lutas, no período recente é alcançado a criação do Registro Nacional de Bairros Populares (RENABAP), com base no trabalho das organizações sociais em 2016; A sanção da lei 27.453 de urbanização de bairros populares em 2018 e financiamento da FISU em 2019.\n  </p>\n  <p>\n   Dadas as medidas recentes do odontológico, as lutas iniciadas há dois meses no SISU são aprimoradas para as 153 demissões, a incerteza da continuidade do restante dos trabalhadores.\n  </p>\n  <p>\n   Assembléias, por setores e generais, coordenam com os sindicatos e upcn e as mobilizações de um grande número de companheiros ao tribunal, no 24/1, ao Ministério da Habitação e à participação organizada de muitos e muitos e muitos em muitos em 2/29 à economia, acompanhando o pedido de setores estaduais na unidade com o Conselho de Bairros Populares.\n  </p>\n  <p>\n   Agradecemos a colaboração de colegas de classe, colegas, amigos e amigos pela produção desta nota.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    ---\n   </strong>\n  </h3>\n  <h3>\n   <strong>\n    Procreate II, como no Sisu\n   </strong>\n  </h3>\n  <p>\n   Durante a administração anterior do Ministério do Desenvolvimento Territorial e Habitat, a Procrear foi relançada. Um programa com linhas diferentes para acesso à moradia para as classes médias e baixas.\n  </p>\n  <p>\n   Foi entendido por diferentes linhas: crédito pela compra de moradias em desenvolvimentos urbanos. Crédito pela construção por conta própria. Crédito pela compra de lotes com serviços. Crédito por refação.\n  </p>\n  <p>\n   A linha de desenvolvimento urbano consiste em intervenções urbanas de diferentes escalas nas cidades de todo o país, no total, existem 74 desenvolvimentos que estavam em execução em 10 de dezembro de 2023 com diferentes graus de progresso. Esses 74 desenvolvimentos totalizam quase 17.000 casas distribuídas em todo o país com um critério federal. Essas casas seriam superadas entre as pessoas que se registrariam, com diferentes segmentos de subsídio ao valor com a renda familiar, sendo a maior renda menos subsídio, o requisito mínimo de 2 salários vitais e móveis mínimos (SMVM).\n  </p>\n  <p>\n   Isso fez com que essa modalidade fosse a única opção para acessar uma casa para os setores de classe média e meia.\n  </p>\n  <p>\n   Em 10 de dezembro de 2023, o que o Ministério do Desenvolvimento Territorial e o Habitat se tornou o Ministério do Desenvolvimento Territorial, Habitação e Habitat sendo o único héctor oficial nomeado Lostri, sem estrutura organizacional ou funcionários designados, o Secretariado é paralisado.\n  </p>\n  <p>\n   A partir desse momento, os certificados devidos às empresas foram interrompidos e nenhuma instrução é dada para continuar os trabalhos, o que leva as empresas a reduzir o pessoal ao mínimo, deixando uma ou duas pessoas de segurança completa e completamente paralisar as tarefas.\n  </p>\n  <p>\n   Estima -se que, pela paralisia dessas 17.000 casas, 25.000 empregos diretos e muitos outros empregos indiretos tenham sido perdidos, além do impacto que produz nas pequenas lojas do bairro a parada desses trabalhos. Vamos pensar que um trabalho de 300 casas pode ter mais de 300 operadores trabalhando, impactando positivamente as pequenas lojas locais do bairro.\n  </p>\n  <p>\n   As recentes notícias do fechamento temporário das dimensões do Acindar, até as tremendas conseqüências que a política anarchocapitalista em todas as áreas relacionadas à indústria da construção (a \"Mãe das Indústrias\", que os efeitos multiplicadores tem).\n  </p>\n  <p>\n   <strong>\n    Correspondente\n   </strong>\n  </p>\n  <p>\n   Hoje n ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/quieren-destruir-las-urbanizaciones-de-los-barrios-populares/", "type": "article", "title": "Eles querem destruir as urbanizações dos bairros populares", "description": "Vários dias atrás, a decisão do governo de Milei de paradinar o FISU é publicada em várias mídias, qual é o FISU? É o Fundo de Integração Socio Urbana, criado em 2019 e tem como objetivo principal o financiamento de projetos desenvolvidos pelo SISU (Ministério da Integração Urbana) por 6.467 ...", "author": ["carga"], "categories": ["Lucha popular"]}