{"published time": "2024-03-06T16-40-29-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/RaissaAzeredo-FerrograoNao-6-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1280\" loading=\"lazy\" sizes=\"(max-width: 1920px) 100vw, 1920px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/RaissaAzeredo-FerrograoNao-6-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/RaissaAzeredo-FerrograoNao-6-1.jpg\" width=\"1920\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Indígenas de três etnias diferentes, quilombolas e camponeses ribeirinhos se uniram em um protesto no dia 4 de fevereiro em frente ao porto da empresa Cargill, monopólio do ramo da exportação de grãos, em Santarém (PA). Estiveram presentes indígenas dos povos Munduruku, Kayapó e Panará. Os manifestantes exigiram o fim do empreendimento pró-latifúndio e pró-imperialismo e denunciaram os efeitos que a ferrovia terá sobre os camponeses e indígenas que vivem na região.\n </p>\n <p>\n  Faixas e consignas foram erguidas pelos manifestantes durante um protesto. “Trilho que vai ter sangue indígenas: vão negociar as nossas vidas”, dizia uma das faixas erguidas. Segundo Edilberto Francisco, presente no protesto e entrevistado por\n  <strong>\n   E\n  </strong>\n  , cerca de 60 pessoas participaram da manifestação.\n </p>\n <h4 class=\"wp-block-heading\">\n  Entra governo, sai governo, Ferrogrão continua\n </h4>\n <p>\n  A Ferrogrão é um projeto de ferrovia apresentado há dez anos por empresas imperialistas do agronegócio, como ADM, Amaggi, Bunge, Dreyfus e a Cargill, alvo dos recentes protestos. A ideia é atravessar o território brasileiro do Mato Grosso, a partir da cidade de Sinop, até o Pará, na cidade de Itaiuba. Serão 933 km de trilhos, por onde passarão os carregamentos de grãos plantados nos latifúndios com destino ao mercado exterior, como a China, Europa e o Oriente Médio.\n </p>\n <p>\n  Os maiores beneficiários serão, assim, o latifúndio brasileiro, setor atrasado do País responsável por manter a economia atrasada, estagnada e submissa às vontades das potẽncias imperialistas dominantes. A ferrovia promete baratear de forma significativa os custos do frete nas terras brasileiras. Junto com as isenções dadas pelo Estado que quase anulam por completo as taxas de exportação, os grandes fazendeiros terão um novo aumento brutal nos lucros.\n </p>\n <p>\n  Formulado em 2014, o projeto foi inicialmente encampado por Dilma Rousseff (PT). Depois, foi alimentada por Michel Temer (MDB), Bolsonaro e, finalmente, voltou para as mãos do PT no terceiro governo de Luiz Inácio. Nela, foi integrado ao Projeto de Aceleração e Crescimento, como forma de garantir a construção da ferrovia.\n </p>\n <p>\n  “Por que o governo está interessado em atender os interesses do agronegócio?”, questiona Edilberto. “Porque o nosso governo é um governo de coalizão submisso, preso, aos interesses dos capangas do agronegócio e das empresas de exportação de produtos agrícolas”, explica, antes de acrescentar que: “No Congresso Nacional, o governo fica fazendo aquele jogo de ‘perde dois para ganhar um’, ‘perde três para ganhar dois’, e nisso os prejuízos virão todos para nós”.\n </p>\n <h4 class=\"wp-block-heading\">\n  Ferrogrão atravessará TIs e aumentará conflitos pela terra\n </h4>\n <p>\n  Para culminar sua construção, a Ferrogrão terá de atravessar mais de 40 TIs. Seis delas ficam no PA e concentram 2,6 mil pessoas. Três povos indígenas isolados também vivem na rota da área, segundo levantamentos da Infoamazônica e do Joio e o Trigo. Além disso, há diversos vilarejos de camponeses ribeirinhos que vivem na beira do Rio Tapajós e serão afetados pela construção e pelos empreendimentos decorrentes dela.\n </p>\n <p>\n  O projeto promete também aumentar os conflitos pela terra, uma vez que aumentará a disputa por terra por parte do latifúndio na Amazônia. Com o frete mais barato, mais latifundiários buscarão implementar os latifúndios para plantação de grãos na região. Além disso, uma vez que o frete do MT para o PA também ficará mais barato, latifundiários que buscavam migrar as plantações de soja e milho do MT para a Amazônia não necessariamente o farão, podendo nesse caso priorizar a criação de gado na região amazônica.\n </p>\n <p>\n  De qualquer forma, a Ferrogrão promete aumentar a disputa de terras dos latifundiários na região que já é o maior palco dos conflitos pela terra no Brasil. Em 2022, quatro dos dos cinco estados com maiores índices de conflitos pela terra estavam na Amazônia Legal. São milhares de famílias posseiras que vivem na região e enfrentam, dia após dia, os latifundiários e seus bandos armados na luta pela conquista de terra para viver e trabalhar.\n </p>\n <p>\n  No “Arco do Desmatamento da Amazônia”, um dos trajetos que a Ferrogrão passará, existem ao menos 102 assentamentos da reforma agrária, além de 16 terras indígenas. Certamente, todos eles serão afetados pelo projeto, tanto nos aspectos mais diretos do empreendimento em si, quanto pelos conflitos pela terra derivados da ferrovia e suas alterações na região.\n </p>\n <p>\n  Mesmo assim, o governo segue com o planejamento. Para completar, nenhum dos camponeses ou indígenas que ali vivem foram sequer consultados pelo governo acerca do projeto.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/indigenas-quilombolas-e-camponeses-protestam-contra-ferrograo-projeto-pro-latifundio-inserido-no-pac-de-lula/", "type": "article", "title": "Indígenas, quilombolas e camponeses protestam contra ‘Ferrogrão’, projeto pró-latifúndio inserido no PAC de Lula - A Nova Democracia", "description": "indígenas, quilombolas e camponeses se uniram em um protesto contra o projeto pró-latifúndio e pró-imperialista \"Ferrogrão\". O projeto foi inserido no PAC de Lula ainda no ano passado.", "modified time": "2024-03-06T20:09:42-03:00", "updated time": "2024-03-06T20:09:42-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Luta Pela Terra"], "tags": ["Governo Lula", "Luta camponesa", "Luta Indígena"], "sections": ["Luta Pela Terra"], "link-section": "luta-pela-terra"}