{"published time": "2024-03-06T99-99-79", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/8M-2023-CABA-CCC-en-Bloque-SIndical-jpg.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Esta data tem um grande significado para todos, em primeiro lugar, porque é um dia de luta e porque neste dia 8 de março não é outro dia.\n  </p>\n  <p>\n   Hoje, mais do que nunca, continuamos a elevar as bandeiras do Congresso Socialista de Mulheres de 1910, na Dinamarca, onde Clara Zetkin propôs a comemoração de um Dia Internacional da Mulher Trabalhadora.\n  </p>\n  <p>\n   Em 8 de março, nos encontrará juntos nas ruas, nos quadrados, denunciando a situação alarmante e angustiante pela qual estamos passando, pela qual enfrentamos de cada lugar.\n  </p>\n  <p>\n   Será um dia de luta, maciça, combativa e federal.\n  </p>\n  <p>\n   Em todo o país, estamos organizando há um mês, em 8 de março, em assembléias, com nossa participação em multissetoriais, em nossos bairros, em nossos locais de trabalho. E nós o organizamos do menos para o maior, promovendo, neste momento específico, a unidade mais larga, porque a situação o merece.\n  </p>\n  <p>\n   Não é hora de se dividir com outras forças, mesmo que tenhamos diferenças, é hora de enfrentar, como estamos fazendo de cada lugar e desde o primeiro momento em que essa política foi aplicada que realiza Milei, Villarruel e Bullrich de Fome, de entrega de entrega de nossa soberania e nossa riqueza e repressão. Temos feito uma turnê importante, combatendo a unidade de todo o movimento feminista e feminista de nosso país. Houve uma quantidade significativa de reuniões em todo o país para capturar a unidade e um dos principais pontos de acordo é como enfrentar a fome, a pobreza, o ajuste e a inflação que são descarregados com a fúria sobre o nosso povo.\n  </p>\n  <p>\n   Fazemos parte de nosso povo, que tem lutado contra o ajuste brutal do governo redacional e fascista de Milei, com greves maciças, como o 24/1, onde fizemos a lei do Busian para trás, com lutas que viajam em nosso país: trabalhadores: , camponeses, de mulheres e jovens, de nativos, trabalhadores de cultura e ciências e outros setores populares.\n  </p>\n  <p>\n   Em 8 de março, temos muito a dizer, reivindicar, continuar lutando:\n  </p>\n  <p>\n   Mulheres e dissidentes têm menor emprego e taxa mais precária; com renda e salários três vezes menos que os dos homens. Salários, pensões e aposentadorias fazem fronteira com a linha de indigência. Milhares foram jogados na pobreza nesses últimos dois meses.\n  </p>\n  <p>\n   A primeira violência que recebemos mulheres e dissidentes é a pobreza. Os preços da cesta da família atingiram um aumento de 200%e não podemos atender às necessidades básicas. Muitas famílias hoje comem uma vez por dia. Milhões de mulheres são chefes de família, estão sozinhas e veem como a economia entra em colapso; Nada chega. Perigo para que os meninos possam iniciar as aulas: o material escolar sofreu um aumento de mais de 200%.\n  </p>\n  <p>\n   Não há entrega de alimentos nas salas de jantar, para que eles nem possam procurar um prato de comida. Muitas crianças pararam de consumir leite, carne e pão. O calafe de 10 kg em muitos bairros custa US $ 15.000.\n  </p>\n  <p>\n   Além disso, a situação da habitação por milhões foi agravada, afetada pela revogação da lei de aluguel. Os contratos podem ser negociados em qualquer período e moeda, sob qualquer preço e atualização, abandonaram completamente os inquilinos.\n  </p>\n  <p>\n   A situação da saúde é alarmante: aumentos na medicina pré -paga, embora 90% não o tenham. 80% do financiamento do sistema público é encarregado das províncias e municípios (65% e 15%, respectivamente), portanto, o efeito da restrição de recursos co -participantes é devastador. Além disso, o Ministério da Saúde da Nação declarou que o orçamento está congelado. Isso afeta a vacinação, a saúde reprodutiva, a AIDS, a tuberculose, o oncológica e outros. Farmacêuticos como Roemmers e Bagó enchem seus bolsos com preços liberados.\n  </p>\n  <p>\n   Outra das questões que estarão neste dia é o crescimento da violência contra as mulheres. Em janeiro deste 2024, havia 30 femicidas.\n  </p>\n  <p>\n   Também haverá a reivindicação sobre o que esse governo pretende, como a revogação da lei, aprovada em 2020, bem como a proibição de linguagem inclusiva na administração pública e em outros lugares.\n  </p>\n  <p>\n   É claro que existem milhares de mais reivindicações, que serão visíveis neste dia. Nesta situação, nosso programa é totalmente válido:\n  </p>\n  <p>\n   *Salário igual para trabalho igual. Eu trabalho para todos. Chega de inflação e ajuste.\n  </p>\n  <p>\n   *Não para o FMI.\n  </p>\n  <p>\n   *Salários, aposentadorias e pensões que permitem que a cesta da família seja alcançada.\n  </p>\n  <p>\n   *Emergência na violência contra mulheres, salários para promotores na prevenção da violência. Chega de feminicidas.\n  </p>\n  <p>\n   *Jardins de patchring materno em cada local de trabalho e estudo.\n  </p>\n  <p>\n   *Kits escolares para a idade escolar.\n  </p>\n  <p>\n   Suprimento de alimentos para salas de jantar e lanches em todo o país.\n  </p>\n  <p>\n   *Terra, teto e trabalho para todos.\n  </p>\n  <p>\n   *Down the DNU 70 e o protocolo repressivo.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    María Rosario escreve\n   </strong>\n  </p>\n  <p>\n   Hoje n ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/el-8-de-marzo-unidas-en-las-calles/", "type": "article", "title": "Em 8 de março, juntos nas ruas", "description": "Esta data tem um grande significado para todos, em primeiro lugar, porque é um dia de luta e porque neste dia 8 de março não é outro dia. Hoje, mais do que nunca, continuamos a elevar as bandeiras do Congresso Socialista de Mulheres de 1910, na Dinamarca, onde Clara Zetkin propôs a comemoração de um Dia Internacional ...", "author": ["carga"], "categories": ["Mujer"]}