{"published time": "2024-03-06T23-35-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"328\" sizes=\"(max-width: 321px) 100vw, 321px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured.png\" width=\"321\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por este meio, publicamos uma tradução não oficial de um artigo do\n  </em>\n  <a href=\"https://brasilmfp.blogspot.com/2024/03/boletim-mfp-viva-resistencia-das.html\">\n   boletim\n  </a>\n  <em>\n   do movimento das mulheres do povo do Brasil.\n  </em>\n </p>\n <p>\n  Durante o último período eleitoral, a situação das mulheres foi um dos pontos mais discutidos, mas, apesar de todas as promessas durante esse período, a vida das mulheres do povo não sofreu nenhuma mudança, não em forma, não em conteúdo, especialmente Partes mais pobres, como os habitantes das favelas nas cidades e nos camponeses e camponeses sem terra com pouca terra no interior.\n </p>\n <p>\n  Nesse período, o governo oportunista de Luiz Inacio e Alckmin colocou sua agenda de \"governança\" (leia -se: Aliança com a mesma coalizão reacionária que está no governo, qualquer que seja o governo, de Sarney a Bolsonaro) na prática e tente pacificar o Os generais do golpe e a extrema direita, independentemente dos interesses populares. Não foram implementadas medidas tímidas consideradas nas eleições, como impostos sobre grandes fortunas ou reconhecimento dos direitos dos trabalhadores para os trabalhadores de assistência. Para os pobres, pelo contrário, a única política tem sido o aumento da violência no campo e na cidade.\n  <br/>\n  <br/>\n  Outro fato claro de crise e aumento da violência política, como evidenciado nos recentes assassinatos do líder de Quilombola, Mãe Bernete e Pajé Nega, em Pataxó, ambos no estado de Bahia, que é governado pelo membro da PT Jerônimo Rodrigues, que não fez nada reduzir os ataques do latifundium e o extremo direito contra terras públicas e territórios indígenas. Ainda mais, ele o incentivou pela recente aprovação do Framwork temporário criminal\n  <em>\n   [Nota do tradutor: Marco temporal]\n  </em>\n  , Associações de grandes proprietários, acumuladores e ladrões, como o grupo \"Invasion Zero\", armaram e treinaram exércitos de pistoleiros reais para promover a reincorporação de posses ilegais de terra, assassinar líderes e tentar controlar a luta pela terra. A maioria desses cavalheiros compõe a base social do bolonarismo e da extrema direita e defende abertamente o retorno de seu líder ao governo e o resultado do golpe militar fascista. Quanto a isso, Luiz Inacio e seu ministro dão o orçamento aos seus \"aliados\", Artur Lira e outros bandidos de colarinho branco no Congresso, como se essa política de apaziguamento pudesse conter a raiva do golpe que vem principalmente das forças armadas e dos grandes proprietários.\n </p>\n <p>\n  <br/>\n  Os episódios recorrentes de massacres policiais - como o que derivou da “Operação Summer” em Santos, que já resultou em 54 mortes, além do cerco permanente dos cariocas favelas\n  <em>\n   [Nota do tradutor:\n  </em>\n  <em>\n   em\n  </em>\n  <em>\n   Rio de Janeiro]\n  </em>\n  , mostre uma clara guerra civil reacionária das classes dominantes da grande burguesia e grandes proprietários a serviço do imperialismo, principalmente ianques, contra o povo. Como vimos, para reunir a polícia e equipar a repressão em todos os níveis, não há contingência de despesas ou limitações financeiras. Para cuidados de saúde e educação, os cortes econômicos e a desvalorização de profissionais e degradação estrutural são uma rotina, conforme revelado na incapacidade do Estado de prevenir e oferecer assistência aos trabalhadores durante a atual epidemia de dengue. Em suma, para os ricos, tudo para as pessoas, nada!\n </p>\n <p>\n  As promessas de políticas públicas para as mulheres, que eram tão trombeteiras durante a farsa eleitoral, já foram esquecidas. Porque eles foram feitos por pura maquiagem, como no caso da distribuição de absorventes menstruais no \"Programa de Farmácia Popular\", para o qual é exigida uma burocracia sem fim para verificar a pobreza, uma exposição e humilhação que inibem muitas mulheres de procurar. Assuntos como a avaliação do salário mínimo e a lei de equalização salarial entre homens e mulheres da mesma profissão se tornaram uma carta morta. A maioria das mulheres permanece sem emprego formal e sobrevive como pode alimentar seus filhos. Entre os trabalhadores, as mulheres negras lideram os piores índices de desemprego, pagamento e ocupação em emprego desprotegido, sem um contrato assinado e sem direitos.\n  <br/>\n  <br/>\n  A crise econômica, o desemprego e a inflação pesam ainda mais sobre as mulheres. Como foi demonstrado pela pesquisa nacional por contínua provar em casas, realizada pelo ibge\n  <em>\n   [Nota do tradutor: Instituto Brasileiro de Geografia e Estatística]\n  </em>\n  No quarto trimestre de 2023, a desigualdade entre homens e mulheres no mercado de trabalho aumentou. De 20% no trimestre anterior, a diferença de renda entre homens e mulheres aumentou para 25%. Eles ganham 25% menos. Mulheres trabalhadoras, especialmente trabalhadoras negras, são as que sofrem mais fome e desemprego - o desemprego feminino é 55% maior que o desemprego masculino, e 47% das mulheres vivem em uma situação de insegurança alimentar.\n </p>\n <p>\n  Essa falta de proteção econômica nos expõe a outra violência. Dessa forma, apenas nos primeiros quatro meses de 2023, 17.500 violações sexuais contra crianças ou adolescentes foram registradas e, apesar dessa realidade cruel, o acesso ao aborto na lei atual (nos casos de incesto, quando a vida da mãe está em perigo e Anencefalia fetal) tem sido cada vez mais difícil, embora os serviços de saúde pública, forçando as mulheres a colocar suas vidas em risco para realizar o aborto.\n </p>\n <p>\n  <strong>\n   Impulse a nova revolução democrática e o protesto popular!\n  </strong>\n </p>\n <p>\n  A grave crise econômica, política e militar em que o país está imerso, não é um fato conjunacional ou temporário: suas raízes estão nos cinco séculos de latifundium e dominação, primeiro colonial, depois imperialista. Uma economia submetida a latifundium e imperialismo, sempre estagnada e sem margem para o desenvolvimento nacional. Classes dominantes, lacaios do imperialismo, parceiros menores, que estão felizes com migalhas. Crise política permanente, situações revolucionárias frequentes e intervenções militares recorrentes.\n </p>\n <p>\n  Além do jugo insuportável que pesa sobre nós, as pessoas, as mulheres ainda carregam uma quarta montanha de exploração: opressão feminina. Isso é expresso no trabalho doméstico não remunerado; na forma inferior e preconcebida de como as mulheres são vistas pela ideologia patriarcal; Nos salários mais baixos e condições de trabalho mais degradadoras que nos afetam, além de várias outras consequências espirituais, como a auto-subestimação, que nos ligam a situações e sofrimentos infelizes.\n </p>\n <p>\n  Neste 8\n  <sup>\n   º\n  </sup>\n  Em março, nós, o movimento das mulheres do povo, convidamos as mulheres dos trabalhadores do campo e a cidade para impulsar a revolução agrária e o protesto popular, juntando -se às fileiras da nova revolução democrática em nosso país. Devemos, em todas as partes de todos os cantos deste país, pegar o nosso por direito - terra, pão, emprego, até que tenhamos o governo de tudo, ou seja, o poder. Que esta data memorável, registrada na lista das datas do proletariado internacional, mais uma vez marca a necessidade de vincular todas essas novas lutas de resistência à luta por um novo Brasil e um novo mundo, no qual a bandeira vermelha onda soberana .\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/06/brazil-mfp-under-luiz-inacio-the-womens-situation-has-not-changed-at-all/", "type": "article", "title": "Brasil - MFP: Sob Luiz Inacio, a situação das mulheres não mudou - o Red Herald", "description": "Durante o último período eleitoral, a situação das mulheres foi um dos pontos mais discutidos, mas apesar de todas as promessas durante esse período, a vida das mulheres do povo não sofreu nenhuma mudança", "modified time": "2024-03-06T22:29:35+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["8th of March", "Brazil", "Lula"], "sections": ["Featured", "The Americas", "8th of March", "Brazil", "Lula", "English", "pll_65e8ee29c1f88"]}