{"published time": "2024-03-06T99-99-81", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Miguel-Rubinich.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Em 8 de março de 2012, na cidade de Rosario, camarada Miguel Rubinich, fundador da PCR e membro de seu comitê central, aos 77 anos de idade, após uma longa doença contra a qual ele lutou com a mesma fortitude com a luta por revolução e comunismo.\n  </p>\n  <p>\n   Miguel era um parceiro inestimável na construção e unidade de nosso amado PCR e JCR, e nas tarefas que levantamos em busca das tarefas que o proletariado precisa da revolução da libertação nacional e social.\n  </p>\n  <p>\n   Rubinich era um parceiro de uma peça. Sincero em suas idéias e ações. Solidária. Comunista em todo sentido da palavra. Ele nunca se gabava de suas tarefas dentro do partido, pelo contrário: sua humildade marcou seu desejo de aprender com cada parceiro.\n  </p>\n  <p>\n   Ele era um parceiro indispensável em Santa Fe, no entendimento da história de nossa regional porque era um humilde conhecedor de trabalhadores e tarefas camponesas na província. Sua experiência se refletiu nas notas do livro sobre a história da regional de Santa Fe do PCR.\n  </p>\n  <p>\n   Anos depois, sua contribuição ao chefe da Comissão Nacional de Educação foi fundamental para um conjunto de afiliados-para o qual ele era \"o professor\", ele avançaria no marxismo-leninismo-maoísmo e na linha de nossa PCR.\n  </p>\n  <p>\n   Caro Miguel Rubinich, até a vitória sempre!\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/miguel-rubinich-presente-6/", "type": "article", "title": "Miguel Rubinich presente!", "description": "Em 8 de março de 2012, na cidade de Rosario, camarada Miguel Rubinich, fundador da PCR e membro de seu comitê central, aos 77 anos de idade, após uma longa doença contra a qual ele lutou com a mesma fortitude com a luta por revolução e comunismo. Miguel era um ...", "author": ["carga"], "categories": ["Partido"]}