{"published time": "2024-03-06T99-99-95", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Cordoba-acto-homenaje-a-Rene-Salamanca.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Antes da onda ofensiva contra as liberdades, os direitos humanos e a negação do genocídio do Estado do golpe de 1976, lembre -se de nossa classe e líder revolucionário, René Salamanca se torna mais validade do que nunca.\n  </p>\n  <p>\n   Gerardo Luna falou para a Comissão de Tributo, Ramón Rodríguez, coordenadora do CCC, ATILIO LÓPEZ (Filho), Hilda Bustos, Secretário Geral do CGT Córdoba, Jorge Folloni, Secretário de Meio Ambiente da Município, e Arnoldo Gómez, do Central de Ambiente do Município, e Arnoldos Comitê Central do PCR.\n  </p>\n  <p>\n   “Trago a saudação e o reconhecimento do prefeito Daniel Passerini e obrigado por nos fazer participar deste ato em homenagem a um grande lutador como René Salamanca, acreditamos que Córdoba é um exemplo e você é um exemplo da luta pela memória , a verdade e a justiça e tendo tido a possibilidade de valorizar esse lugar para o município é muito importante ”, foram as palavras de Jorge Folloni, que falou em nome do município.\n  </p>\n  <p>\n   Ilda Bustos, Secretário Geral do CGT de Córdoba: “Para o movimento trabalhista, há uma referência muito clara nessa liderança da União, eles são a referência obrigatória para hoje. Essa necessidade de trazê -los para o presente tem a ver com a ação da unidade que eles tinham, mas também com comportamentos, com princípios, com compromissos e convicções. René Salamanca, além de ter um líder incrível como líder, como disse o colega Luna, o que tem a ver com respeito à decisão das bases, com o exercício da verdadeira democracia da União, mas também com clareza política. Ele teve a clareza política de definir o que estava por vir, em 24 de março, foi quem sofreu as primeiras consequências do que esse golpe de 1976 significava que a clareza política que o acompanhou toda a sua curta vida, deixou essa necessidade de Seja em prática o exercício dessa ação que temos que reivindicar todos os dias. ”\n  </p>\n  <p>\n   Arnoldo Gómez encerrou o ato ao levantar “O que Otto Vargas, César Gody Álvarez, Atilio López, Agustín Tosco e René Salamanca, que achavam diferente que ele fez o CCC em Villa Libertador, veja a lista e a cauda dos vizinhos Sua comida diária tem que rebelar qualquer argentino com dignidade. Eles tiveram esse ultraje para mudar a situação de seu povo e se rebelar na frente disso. Essa é a principal coisa que devemos herdar deles, é a rebelião que já apareceu aqui com o desemprego de 24, porque não estará pensando que vamos enfrentar isso, mas em pé, de frente para cada uma das medidas que isso governo está tomando ”\n  </p>\n  <p>\n   “Milei remove os fundos para qualquer uma das necessidades populares que existem hoje, não há dinheiro, como não há dinheiro? Em menos de dois meses, o banco central reuniu 8.000 milhões de dólares, onde foram embora, mas o que os argentinos produziram? E que o banco comprou ingressos emitidos e que eles pagam os juros do LELIQ, é a prata que eles retiraram de nossos bolsos, é a prata que eles desafiam para as províncias. Há outra maneira, é para a qual temos que gerar as condições de mudança a serem produzidas: a estrada é o inverso, aqueles milhões de dólares que estão se reunindo para pagar o FMI devem cessar o pagamento que a Argentina está sangrando e os pesos que estão sendo usados ​​para pagar usura financeira, deve ir à produção, consumo e salários. Eles estão aniquilando nossa produção dia após dia e tornarão o necessário todos os dias em que as pessoas se juntam para se opor a isso. ”\n  </p>\n  <p>\n   A vice -vice -Gabriela Estévez, a legisladora provincial Federico Alessandri, Mariana Mandakovic do CTA, o atual atual René Salamanca e Malvina Toscco foram enviados.\n  </p>\n  <p>\n   Para encerrar a lei, a nova placa comemorativa foi descoberta, na praça que leva seu nome, ao lado da Comissão Permanente de Tributo a René Salamanca.\n  </p>\n  <p>\n   <strong>\n    Correspondente\n   </strong>\n  </p>\n  <p>\n   Hoje n ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/gran-homenaje-a-rene-salamanca-2/", "type": "article", "title": "Ótima homenagem a René Salamanca", "description": "Antes da onda ofensiva contra as liberdades, os direitos humanos e a negação do genocídio do Estado do golpe de 1976, lembre -se de nossa classe e líder revolucionário, René Salamanca se torna mais validade do que nunca. Gerardo Luna falou para a Comissão de Tributo, Ramón Rodríguez, coordenadora do CCC, ATILIO LÓPEZ (filho), Hilda Bustos, Secretário Geral ...", "author": ["carga"], "categories": ["Movimiento obrero"]}