{"title": "Russo: Declaração da ICL no camarada Lenin", "published time": "2024-03-06T99-99-99", "images": [], "content": "<div class=\"entry-content\">\n <p>\n  Publicamos esta tradução para o Russo da declaração da ICL em Lenin.\n </p>\n <div class=\"wp-block-file aligncenter\">\n  <object aria-label=\"Embed of RUS_-Lenin-ICL-statement.\" class=\"wp-block-file__embed\" data=\"https://ci-ic.org/wp-content/uploads/2024/03/RUS_-Lenin-ICL-statement.pdf\" style=\"width:100%;height:600px\" type=\"application/pdf\">\n  </object>\n  <a href=\"https://ci-ic.org/wp-content/uploads/2024/03/RUS_-Lenin-ICL-statement.pdf\" id=\"wp-block-file--media-f1bd0a5c-9ab1-4a41-9133-c231a4069379\">\n   RUS_-Lenin-ICL-Statement\n  </a>\n  <a aria-describedby=\"wp-block-file--media-f1bd0a5c-9ab1-4a41-9133-c231a4069379\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://ci-ic.org/wp-content/uploads/2024/03/RUS_-Lenin-ICL-statement.pdf\">\n   Download\n  </a>\n </div>\n</div>\n", "pdf_content": "<p>O camarada Lenin, a principal luz do proletariado internacional e o grande professor do marxismo-leninismo-maoísmo, cobre o caminho para a unidade da unidade “Somos aqueles que compõem o exército do grande estrategista proletário, o exército de camarada Lenin . Não há nada a pertencer a este exército acima. ” (Stalin) Como evidenciado pelas páginas da história, em 21 de janeiro de 1924, o grande líder da classe trabalhadora e os povos oprimidos do mundo, o segundo grande marco do marxismo-leninismo-maoísmo, o camarada Lenin ficou imortal e deixado para trás Uma grande herança de valor incomensurável. Os ensinamentos de um camarada Lenin, que transformou o “mundo do futuro”, cujas fundações foram estabelecidas por Marx e Engels, desde possibilidades abstratas até a realidade concreta, e agora, após um século e grandes choques no mundo, são completamente relevante. Para se posicionar adequadamente na luta de classe, é necessário aceitar essa \"relevância\" e se concentrar nela. Essa \"relevância\" é simultaneamente uma cura para o cretinismo reformista, revisionista e parlamentar, que significa render e comprometer com as ideologias dominantes de qualquer tipo. Isso é uma garantia de fé e determinação de que o mundo comunista pode ser criado. Lenin como professor de comunismo, que derreteu o gelo e abriu o caminho contra uma reação e revisionismo internacional <br><br>  Identificar corretamente as contradições na história da luta de classes, para capturar momentos da lacuna histórica e estar preparado nesses momentos para a lacuna foi a linha mais destacada de toda a luta do camarada Lenin até sua imortalidade. Após a morte de Marx e Engels, a liderança do proletariado internacional por um longo tempo passou para as mãos do oportunismo do Segundo Internacional por um longo tempo e, de acordo com o camarada Stalin: “Houve um período em que as partes de O Segundo Internacional não pôde levar a luta teórica pela libertação do proletariado internacional e pelos povos oprimidos do mundo a partir da influência desses oportunistas e da classe de compromisso social -democratas. Além da luta teórica pela libertação do proletariado internacional e pelos povos oprimidos do mundo, com a fundação do internacional comunista, ele desenvolveu a forma de organização e luta correspondente à dinâmica da luta de classe no novo período de capitalismo. \" O camarada Lenin transformou o Partido Comunista e o Internacional comunista em um instrumento de guerra contra a burguesia, liberando o Partido Comunista e o movimento do internacional comunista a partir dos grilhões de formas legais de luta: “Em vez de políticas revolucionárias, filtragem solpida e político vil Negociação, diplomacia parlamentar e intrigas parlamentares. Para visibilidade, é claro, resoluções e slogans \"revolucionários\" foram aceitos ... \", mas que foram\" armazenados nas gavetas dos armários \", livres do torno de formas legais de luta. “Enquanto isso, um novo período de guerras imperialistas e batalhas revolucionárias do proletariado estava se aproximando. Os antigos métodos de luta acabaram sendo claramente insuficientes e impotentes diante da onipotência do capital financeiro. Era necessário reconstruir todas as atividades do Segundo Internacional, todo o seu método de trabalho, expulsar todo o filistinismo, a estreiteza do pensamento, truques políticos, renegilidade, exibição social e social-pacifismo. Era necessário revisar todo o arsenal do Segundo Internacional, jogar fora todos enferrujados e desatualizados e forjar novas armas. Sem esse trabalho preliminar, foi inútil iniciar uma guerra contra o capitalismo. Sem esse trabalho, o proletariado correu o risco de estar insuficientemente armado ou até desarmado em futuras batalhas revolucionárias. A honra de realizar essa reestruturação geral e a purificação geral dos estábulos de Aughish da Segunda Internacional caíram sobre a parte do leninismo. ” (Stalin, Fundamentos do Leninismo) O camarada Lenin com seu gênio característico capturou a essência da contradição e percebeu que a luta contra a burguesia não poderia ser bastante eficaz e bem -sucedida se o ônus do proletariado internacional não for abalado, não combater o revisionismo E oportunismo, não mostra as massas a verdadeira natureza dessas visões em teoria e na prática, não para isolá -las, tanto quanto possível. <br><br> Tendo estabelecido uma conexão dialética e necessária entre a \"luta interna\" e a \"luta externa\", ele travou uma dupla luta. O camarada Lenin nos deixou, os comunistas, uma lição extremamente importante que a luta contra o revisionismo e o oportunismo não pode ser separada da luta contra o imperialismo e todas as formas da reação dominante. Pelo contrário, a luta contra o imperialismo deve ser liberada do revisionismo e do oportunismo. O sistema imperialista, analisado em detalhes pelo camarada Lenin no início do século XX, manteve altamente os ensinamentos de Lenin em condições de exacerbação da contradição do sistema imperialista no período passado, mas suas contradições são agravadas e é em uma espiral contradições antagônicas inacessíveis. Embora o colapso da URSS e o processo de integração no sistema capitalista pelo qual a China passassem, por algum tempo impediram a explosão de contradições, a lei do desenvolvimento desigual do capitalismo continuou e a rivalidade de propagação do medidor desenvolvida para o estágio de \"Desintegração\" com guerras regionais. Isso indica uma crise do sistema e que as “soluções” anteriores não funcionam mais. Os imperialistas, que por muito tempo apoiaram sua crise, mudando o fardo do sistema nas semi -colonias e aprofundando o assalto das semi -colônias, chegaram aqui. Um dos momentos explosivos dos problemas inerentes ao sistema imperialista que se desenvolveu de acordo com a definição leninista de imperialismo é que o medidor -luta propôs, que se manifestou de várias formas nos últimos anos, está atualmente se mudando para guerras regionais. Quando Lenin listou as contradições do imperialismo, ele mencionou a contradição propulsora do medidor como uma das três contradições mais importantes. Vemos que os eventos estão se desenvolvendo de acordo com as observações do camarada Lenin sobre a natureza e as contradições do imperialismo: “A segunda contradição é uma contradição entre diferentes grupos financeiros e poderes imperialistas em sua luta por fontes de matérias -primas, para territórios estrangeiros. Imperialismo é a remoção do capital para as fontes de matérias -primas, uma luta frenética pela posse de monopólio dessas fontes, a luta pela redistribuição do mundo já dividido, a luta, que é conduzida com fúria especial, é conduzida por um novo financeiro financeiro Grupos e poderes, esforçando -se para ocupar um \"lugar ao sol\", contra os antigos grupos e poderes, teimosamente agarrados aos capturados por eles. Essa luta frenética entre vários grupos de capitalistas é digna de nota, pois inclui guerras imperialistas, guerras para a adesão de territórios estrangeiros como um elemento inevitável. Esta circunstância, por sua vez, <br><br> Vale ressaltar que isso leva ao enfraquecimento mútuo dos imperialistas, ao enfraquecimento da posição do capitalismo como um todo, à aceleração do início da revolução proletária e à necessidade prática dessa revolução \". (Stalin, Os Fundamentos do Leninismo) Rússia e China, os ex -países socialistas, que deram ao sistema imperialista uma pausa graças aos seus novos mercados, se tornaram os principais atores do medidor -na rivalidade, discutindo com o poder hegemonista dos Estados Unidos . Isso significa que a escala e a natureza das contradições aumentam à medida que jogadores novos e poderosos envolvem na luta pela redistribuição de territórios. Nesse contexto, houve um confronto em grande escala entre a invasão do imperialismo russo na Ucrânia. Pode -se prever que essa tendência se aprofundará e se espalhará ainda mais. Até agora, não há confronto direto entre imperialistas, territórios onde as guerras são travadas para a seção são semi -colônias e colônias. As semi -colônias e os povos oprimidos do mundo continuarão pagando por essas guerras até que os imperialistas declarem uma guerra direta entre si. Com isso, a divisão do mundo em um punhado de estados imperialistas e a maioria dos países oprimidos será aprofundada - isso foi analisado com maestria por Lenin. A terceira contradição é agravada com roubo e assalto imperialista, e a ascensão semi-colonial e semi-feudal em poderosas guerras de libertação nacional e folclóricas, que abalam o sistema imperialista. Paralelamente ao processo em que o imperialismo está experimentando contradições do medidor, bem como as contradições dos países imperialistas e os povos e nações oprimidos, todas as partes do sistema dominante, especialmente os estados imperialistas, tornam -se mais centralizados, militaristas e guerreiras do que antes, que abre o caminho para todos os sentimentos fascistas, levar a sociedade ao formato ideológico apropriado. Isso é realizado pelos chamados extremistas de direita, ou sob a cobertura de partidos social-democratas ou liberais. Os comunistas e os povos oprimidos do mundo, diante da realidade do sistema, que está se tornando cada vez mais reacionária e agressiva todos os dias, é necessária para o Partido Lenin, que liderará a luta do proletariado pelo poder político, como foi indicado pelo camarada Lenin para organizar uma poderosa resistência contra essa reação. Somente esse partido, hoje o partido marxista-leninista-maoísta, pode fazer uma luta irreconciliável com a burguesia. <br><br> O grande legado de Lenin, o conceito leninista do partido: a sede geral do proletariado “a revolução não é um jantar, não escrevendo um ensaio, não escrevendo uma foto, não bordado; Não pode ser tão refinado, tão tranquilo e terno, tão moderado, gentil, cortês, contido e generoso. Revolução é uma revolta, um ato Violência, como resultado da qual uma classe aprimora a outra \". (Mao Zedong) É muito importante como os comunistas determinam as contradições existentes e como eles se posicionam diante do desenvolvimento de eventos. Mais de cem anos que se passaram desde a morte do camarada Lenin, os imperialistas transformaram suas estruturas dominantes em veículos militares ainda maiores. Seu exército, polícia, serviços secretos, etc. Equipado com recursos incomparáveis ​​com aqueles que estavam no passado. Por outro lado, uma parte significativa daqueles que se autodenominam \"comunistas\" ou \"revolucionários\" ignora essa realidade (mesmo que pareça teoricamente aceita) e longe de se posicionar de acordo com ela. No entanto, seguindo a linha ideológica e prática de reconciliação, que trava a classe trabalhadora e as massas oprimidas no sistema dominante, eles extinguem a raiva das massas e agem como uma corda de onda. Enquanto os imperialistas e as estruturas do operador dominante se equipam com mais e mais dispositivos e instituições cruéis, é necessário, como seguidores do camarada Lenin, para travar uma forte luta ideológica contra o fato de que aqueles que se chamam de \"revolucionários\" e \"comunistas\" , cada vez mais, eles se afastam da realidade de que a revolução e a luta revolucionária serão baseadas em armas e violência. A incansável luta do camarada Lenin contra o oportunismo do Segundo Internacional, como liderança contra essas opiniões, é uma das tarefas importantes, a fim de dar justiça ao camarada Lenin no ano do século de sua imortalidade. O camarada Lenin definiu o novo tipo de Partido Comunista como uma \"organização militar do proletariado\". A necessidade de tal definição foi causada pelo sistema imperialista e pela posição mútua das classes. Tanto o processo, que levou à revolução de outubro e à Guerra Civil, que explodiu na Revolução de outubro, foram as razões específicas pelas quais o camarada Lenin chamou o Partido Comunista de \"uma organização militar do proletariado\". O Partido Comunista, que gerenciará a libertação do proletariado e massas oprimidas, deve ter essa característica, enquanto a contra -revolução está armada com o aparelho e os meios de violência no topo e comete todas essas represálias terríveis sobre a classe de trabalho e as nações oprimidas . Para uma guerra revolucionária, é necessário um partido militar. Somente tolos e revisionistas incorrigíveis com base na burguesia podem vê -la de maneira diferente. <br><br> “Alguns zombam de nós como apoiadores da“ onipotência da guerra ”. Sim, somos apoiadores da onipotência da guerra revolucionária; Isso é bom, não é ruim, é marxista. As armas do Partido Comunista Russo criaram socialismo. Criaremos uma república democrática. A experiência da luta de classes na era do imperialismo nos ensina que somente pela força das armas a classe trabalhadora e as massas de trabalho podem derrotar a burguesia armada e os proprietários de terras; Nesse sentido, podemos dizer que somente com a ajuda de armas o mundo inteiro pode ser convertido. ” (Mao Zedong) Em sua conferência constituinte, o MKL definiu a construção e recreação de partidos comunistas como uma tarefa importante na luta pela revolução proletária mundial. O entendimento do Partido Comunista, desenvolvido pelo camarada Mao Zedong, corresponde ao entendimento do Partido Comunista, declarado pelo camarada Lenin, além de enriquecer por Stalin, e é a realização da compreensão leninista do partido na ideologia da Marxismo-maoísmo. Durante o período do imperialismo e as revoluções proletárias em que somos, o Partido Comunista, capaz de suportar a crescente agressão da reação imperialista e liderar o proletariado e os povos oprimidos do mundo para libertar, deve ter a qualidade dos “militares Organização do Proletariado ”. A herança mais importante de Lenin é a questão do poder político como uma questão radical de cada revolução. Lenin mostrou que \"a revolução proletária é impossível sem a destruição forçada da máquina do estado burguês e sem a substituição de seu novo\" e que \"tudo, menos, o poder é uma ilusão\". Sob a liderança pessoal de Lenin, o primeiro estado socialista do mundo, foi criada a ditadura do proletariado, que garantiu o caminho proletário para o poder e sua retenção. Após a morte de Lenin, foi seu sucessor Stalin Leninism brilhantemente determinado, desenvolveu -o e fez a base de todo o movimento comunista internacional. Com base nos ombros de Veliky Lenin, o presidente do MAO conseguiu avançar a revolução proletária mundial para novos patamares e desenvolver a ideologia do proletariado. O leninismo, que hoje é o marxismo-maoísmo, deve ser recolhido, protegido e aplicado hoje. Nós, como a MKL, continuaremos a cumprir as tarefas definidas pelo Great Lenin, e é bom usar o legado deixado para nós pelo camarada Lenin. Camarada Lenin, o grande professor do proletariado e marxismo internacional, leninismo-maoísmo, Ele lidera e dirige nossa luta pela revolução proletária mundial hoje, como ele a liderou ontem! <br><br> Viva o marxismo-leninismo-maoísmo! Viva o internacionalismo proletário! Liga Comunista Internacional de janeiro de 2024</p>", "pdf_links": ["https://ci-ic.org/wp-content/uploads/2024/03/RUS_-Lenin-ICL-statement.pdf"], "categories": ["Russian", "Statements"], "source": "https://ci-ic.org/blog/2024/03/06/russian-statement-of-the-icl-on-comrade-lenin/"}