{"published time": "2024-03-06T99-99-98", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-3.png"], "content": "<article class=\"page-content-single small single\">\n <figure class=\"wp-block-image size-full\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </figure>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f21115d5e7c19f15841f79a35ca7a5be\">\n  <em>\n   Publicamos essa tradução não oficial feita pelo Red Herald do\n   <a href=\"https://anovademocracia.com.br/fascismo-escancarado-e-a-resposta-do-imperialismo-frente-o-novo-periodo-de-revolucoes/\">\n    artigo\n   </a>\n   publicado por A Nova Democracia (AND).\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-a9cca9278963399e5d099ed943662341\">\n  A crise da democracia burguesa mencionada por\n  <em>\n   O economista\n  </em>\n  É um dos resultados diretos da crise relativa de superprodução do imperialismo. O fascismo e a tendência a reagir - estendidos pela boca de um órgão do monopólio imperialista das comunicações - não podem impedir a principal tendência de revoluções em todo o mundo.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-bf05c3f48673cef1e0d6439f33488983\">\n  Uma pesquisa recente de\n  <em>\n   Inteligência Economista\n  </em>\n  , o setor de pesquisa de dados da revista\n  <em>\n   O economista\n  </em>\n  Ele mostrou que menos de 8% da população mundial inteira vive no que eles classificam como \"democracia plena\". Essa forma de governo existe apenas, de acordo com a investigação, em 24 países. Por outro lado, 39,9% vivem sob um \"regime autoritário\", em vigor em 59 países. Não há dúvida sobre os critérios imperialistas para classificar o que é \"democrático\" e o que não é. No entanto, o que emerge da pesquisa é a expressão de uma era na qual não é possível ocultar o desenvolvimento da crise política no tempo em que vivemos - cuja base é a decomposição do sistema imperialista mundial.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-95cb5f9297f7139caf4c1cbdb9f5f953\">\n  Os dados são os seguintes: 37,6% da população mundial vive sob um regime de \"democracia fracassada\", existente em 50 países (29,9% dos países existentes). Outros 15,2% da população, habitantes de 34 países (20,4%), vive sob o \"regime híbrido\" chamado \" Os resultados atuais mencionados na pesquisa são o resultado de um aumento na \"crise democrática\": na última edição, 39,6% da população mundial viveu em um \"regime autoritário\", 0,3% menor que o número atual.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-47d89ad8392315442a10bcb7af5120b8\">\n  Os sintomas de uma crise política não podem ser tomados isoladamente. A política é a expressão concentrada da economia. E a crise da democracia burguesa mencionada pelo\n  <em>\n   Economista\n  </em>\n  É um dos resultados diretos da crise relativa de superprodução do imperialismo. As expressões mais recentes dessa crise econômica são a crise imobiliária na China, que afeta principalmente gigantes como\n  <em>\n   EGREGRE\n  </em>\n  e falências bancárias nos Estados Unidos, que danificaram nomes como\n  <em>\n   Banco do Vale do Silício\n  </em>\n  , Assim,\n  <em>\n   Silvergate\n  </em>\n  y\n  <em>\n   Banco de assinatura\n  </em>\n  .\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-27b1234d0a46c20e1b66748587fe7ffd\">\n  Além disso, antes da pesquisa\n  <em>\n   de inteligência economista\n  </em>\n  , um relatório da Oxfam constatou que a concentração de renda no mundo aumentou. Nos Estados Unidos, em toda a Europa, Ásia, África e América Latina, as taxas de inflação esmagaram as realizações das massas populares em um gado econômico. De 2020 a agora, 791 milhões de trabalhadores tiveram que viver com um salário mais baixo do que a inflação.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2e6731e7ad6641fea9ba080fdb5a7951\">\n  Daí as consequências políticas perceberam ano após ano. Sabendo que a crise não resolvida de seu regime tende a despertar e cada vez mais poderosas revoltas entre massas populares - como está acontecendo incessantemente nos últimos anos -, as classes dominantes recorrem à repressão como a única alternativa. Nos últimos dois anos, países como a França ou o Reino Unido usaram ou medidas e projetos de lei avançados para restringir os direitos tão básicos quanto greves e manifestações populares de rua. Em toda a Europa, a militarização avança em ritmo acelerado: além do aumento do orçamento militar, organizações como a OTAN receberam a Finlândia como um novo membro em 2023.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c57bd0eb999f19713b09047e79793331\">\n  Estes são traços de um organismo doente com uma condição terminal. É fato que o mundo vive em um novo período de revoluções. As lutas populares abertas, como na Palestina ou nos países da América Latina, no sudeste da Ásia ou mesmo na Europa, são indicações disso, seguidos ao lado da crescente explosividade das massas expressas em manifestações e pesquisas populares que não param de estremecer, dos Estados Unidos dos Estados Unidos , Europa e então China, o mundo inteiro. O destaque do momento atual é precisamente a operação transcendental e histórica de al-Aqsa-a ofensiva tática da resistência nacional palestina-que demonstra muito claramente que é possível que as forças populares derrotem o sistema imperialista mundial. O imperialismo já deu o alarme sobre as possibilidades das vitórias das organizações populares. O fascismo e a tendência a reagir - revelados pela boca de um órgão do monopólio das comunicações imperialistas - não podem parar essa tendência principal.\n </p>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=25961", "title": "Brasil: o fascismo aberto é a resposta do imperialismo ao novo período de revoluções", "author": "Nueva Democracia", "categories": ["_", "INTERNACIONAL"]}