{"published time": "2024-03-06T07-46-29-05-00", "modified time": "2024-03-06T08:02:26-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Aron.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Aaron Bushnell, el soldado que se inmoló en apoyo a Palestina 1\" class=\"wp-image-21098\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 602px) 100vw, 602px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Aron.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Aron.jpg\" width=\"602\"/>\n    <figcaption class=\"wp-element-caption\">\n     Centenas de pessoas prestam homenagem à chuva a Aaron Bushnell em uma vigília em Nova York, em 27 de fevereiro de 2024 (Azad Esse/Mee)\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   Ele era amplamente conhecido como o especialista em operações de defesa cibernética Aaron Bushnell, um membro ativo da Força Aérea Americana de 25 anos, como um ato de protesto contra o genocídio que o sionismo de Israel executa na Palestina, patrocinado principalmente pelo Imperialismo Yankee.\n  </p>\n  <p>\n   O jovem, que transmitiu tudo ao vivo, disse à câmera do seu telefone celular: «Meu nome é Aaron Bushnell. Sou um membro ativo das forças aéreas dos Estados Unidos e não continuarei sendo cúmplice de um genocídio. Estou prestes a participar de um ato extremo de protesto, mas comparado ao que as pessoas estão experimentando na Palestina nas mãos de seus colonizadores, não é extremo. Foi isso que nossa classe dominante decidiu ser normal. ”Tudo isso enquanto caminhava para a frente da embaixada de Israel em Washington por segundos depois, pulverizando o corpo com um pouco de combustível e pegou fogo enquanto ouvia seu grito repetido e agonizante de\" grátis Palestina! \", Enquanto ele estava sendo apontado com uma arma por um guarda, que nem tentou desligá -la. Deve -se lembrar que, em dezembro de 2023, outro manifestante foi imolado em frente ao consulado israelense em Atlanta, na Geórgia, um lugar onde uma bandeira palestina foi encontrada como parte do protesto.\n  </p>\n  <p>\n   Esses tipos de ações individuais expressam um profundo desacordo com o que está acontecendo em um determinado momento, neste caso, evidências de rejeição do genocídio contra o povo da Palestina; Mas também, é uma expressão de desespero individual que pode causar um massacre como o cometido pelo imperialismo do sionismo e ianque. O peculiar neste caso é que um militar ativo das forças armadas dos EUA, que participam da execução do massacre contra a faixa de Gaza e outros países da área, o que mostra que não há unidade forte de vontade, nem nem de ação dentro daquelas forças armadas criminais dos genocídeos dos Yankees. O espírito de \"unidade ferroviária\" das forças armadas imperialistas que tentam disseminar na mídia principal é falsa, porque, embora os altos comandantes políticos e militares enviem para cometer crimes contra a humanidade para suas tropas, dentro deles, cresce descontentando e Indignação por ser enviada para matar pessoas inocentes em todo o Oriente Médio, especialmente na Palestina. Embora não se possa afirmar que esse tipo de atos foi generalizado, ou que a tropa é insubordinada, é muito revelador que um militar como Aaron Bushnell tomou a decisão de acabar com sua vida dessa maneira.\n  </p>\n  <p>\n   A rebelião e a desobediência devem crescer entre a tropa quando são enviadas para acabar com a vida de milhares de inocentes, recusando -se a cumprir as ordens de seus superiores se põem em risco a vida do povo desarmado. Isso é possível porque mesmo dentro das instituições militares do estado burguês, há a luta de classes que se reflete na profunda contradição que é gerada quando um punhado de altos controles que vivem com facilidade, com privilégios, boa comida e vestido, cronogramas de trabalho preferencial, etc., em oposição, para a maioria das fileiras dos exércitos burguesos, nos quais centenas de milhares de soldados são enviados ao campo das operações para expor suas vidas em troca de muito pouco e para defender os interesses das classes que eles não os representam . A rebelião é justificada! Mesmo dentro das forças e inimigos armados reacionários do proletariado revolucionário em que suas fileiras devem ser divididas, quebrando sua luta de luta e considerando que o que eles estão fazendo é uma loja de açougueiro é uma loja de açougueiro sem controle contra as pessoas inocentes.\n  </p>\n  <p>\n   Outras maneiras pelas quais os militares podem se manifestar descontentamento com o genocídio que o sionismo de Israel está cometendo na Palestina, pode ser, agindo clandestinamente enviando armas militares à resistência na Palestina, invadindo as comunicações dos poderes envolvidos na matanza contra o povo, compartilhando valiosos Informações para os revolucionários ou se você quiser, girando seus rifles contra os altos comandantes militares ou simplesmente, recusando -se a puxar o gatilho contra as pessoas inocentes.\n  </p>\n  <p>\n   Nas fileiras das forças armadas inimigas para o proletariado, é necessário que os revolucionários façam obra política da organização revolucionária, formando células políticas que atendem à construção dessa organização revolucionária que a classe trabalhadora na Colômbia precisa tanto. Ele toca os comunistas para se conscientizar com a ciência do proletariado, a rebelião espontânea das massas, de modo que, em vez dos soldados e policiais, um grande movimento massivo, político e militar da organização revolucionária é gerada nos exércitos dos exércitos Das classes reacionárias que servem à destruição violenta do estado burguês-terrarato para construir em suas ruínas o novo estado de trabalhadores e camponeses, nos quais as massas armadas serão as que decidem por si mesmas, o destino dessa nova sociedade socialista.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/internacional/aaron-bushnell/", "type": "article", "title": "Aaron Bushnell, o soldado que ficou imolado em apoio à Palestina | Revolução dos trabalhadores", "description": "Sabe -se amplamente como o especialista em operações de defesa cibernética Aaron Bushnell, um membro ativo da Força Aérea foi imolado", "author": ["Revolución Obrera"], "tags": ["Aaron Bushnell", "Estado sionista de Israel", "Estados Unidos", "Fuerza Aérea", "Fuerzas Militares", "Israel", "Palestina", "Palestina Libre"], "section": "Internacional"}