{"published time": "2024-03-06T14-15-38-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/Featured_Ekran-Resmi-1160x648.webp"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"648\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/Featured_Ekran-Resmi-1160x648.webp\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/Featured_Ekran-Resmi-1160x648.webp\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Por um comentarista da mídia de Folket.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  Turquia: declaração para 8 de março\n </p>\n <p>\n  <strong>\n   Os camaradas turcos da organização feminina Lilla-Red Collective publicaram um comunicado para 8 de março, publicado no Rupa Haber. A declaração é intitulada \"8. Março pertence àqueles que lutam por seus direitos, e não aqueles que esperam para obter seus direitos! ”\n  </strong>\n </p>\n <p>\n  A declaração descreve a importância de 8 de março e a luta contra o imperialismo e a opressão das mulheres. Os camaradas escrevem que os representantes do sistema imperialista, com sua cultura patriarcal, conversam em grande parte sobre quanto progresso foi feito para os \"direitos das mulheres\", que as mulheres estão se saindo melhor e melhor. Ele será chamado nas ruas e quadrados, nos parlamentos e nas transmissões de TV sobre a importância dos direitos das mulheres. Os imperialistas usarão o dia 8 de março como uma oportunidade de se adornar com o fato de que os direitos das mulheres melhoraram e, ao mesmo tempo, desumanizar as massas no Terceiro Mundo.\n </p>\n <p>\n  Mas a história de 8 de março começou em Nova York em 8 de março de 1857, com um ataque sangrento, onde 40.000 mulheres trabalhadoras exigiram reduzir o dia de 16 horas para 10 horas. Eles também exigiram pagamento igual por trabalho igual. Apoiado pelos chefes, fechou os trabalhadores da polícia dentro de uma fábrica antes de se iluminarem. 129 trabalhadores morreram no incêndio. Mais tarde, na Conferência Internacional das Mulheres Socialistas da Mulher) em 1910, a comunista Clara Zetkin propôs fazer em 8 de março ao Dia Internacional dos Trabalhadores.\n </p>\n <p>\n  A declaração dos camaradas turcos fala sobre as terríveis condições das massas femininas no terceiro mundo vive abaixo. Feminicida (assassinato de mulheres), estupro e assédio sexual, violência em casa, tráfico de seres humanos, prostituição - todos os tipos de atos cruéis de violência são realizados contra mulheres. Isso é especialmente feito em países semi -semi -sem -semi, como Turquia, Índia, Paquistão, Filipinas etc. A mulher se torna um objeto para servir a Sociedade Patriarcal. Além disso, as mulheres são particularmente afetadas por guerras e conflitos. Especialmente na Palestina, vemos isso, onde Israel não faz diferença para mulheres, crianças e idosos, e causam tanto mal quanto eles podem.\n </p>\n <p>\n  Mesmo nos países ocidentais, os camaradas escrevem, as mulheres são forçadas a trabalhar em tempo involuntário em tempo de tempo com baixos salários. As trabalhadoras têm condições de trabalho duro, por exemplo, no sistema de saúde. As mulheres são submetidas a estresse e pressão que dão grandes impactos na saúde mental, e seus direitos são constantemente reduzidos quando expostos a condições de trabalho duro, assédio e salários baixos.\n </p>\n <p>\n  A declaração está defendendo lutar\n  <em>\n   contra\n  </em>\n  Ações simbólicas e atitudes liberais em torno da luta das mulheres, e que a libertação das mulheres nunca pode acontecer sob imperialismo, um sistema baseado em violência, exploração, pobreza, agressão e guerra injusta. Um espírito revolucionário é necessário para esmagar o imperialismo e o patriarcado.\n </p>\n <p>\n  <strong>\n   Referência:\n  </strong>\n  <br/>\n  <a href=\"https://redherald.org/2024/03/03/turkey-call-for-the-8th-of-march/\">\n   Turquia: Ligue para o dia 8 de março\n  </a>\n  (Red Herald)\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/06/tyrkia-uttalelse-for-8-mars/", "type": "article", "title": "Turquia: declaração para 8 de março", "description": "Os camaradas turcos da organização feminina Lilla-Red Collective publicaram um comunicado para 8 de março.", "modified time": "2024-03-06T14:15:42+00:00", "author": ["Tjen Folket Media"], "categories": ["Europe"]}