{"published time": "2024-03-06T99-99-80", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Otto-Vargas.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Em torno desta edição do 30º aniversário do golpe, um profundo debate político e ideológico está sendo exibido. Como Juan B. Alberdi disse, a falsa história é a base da política falsa. E como não existe \"objetividade\" tão chamada, porque isso nada mais é do que uma forma extrema de subjetividade, cada classe social concentra a história de seu ponto de vista específico. Agora, então, há um grande debate em torno de três eixos principais.\n  </p>\n  <p>\n   O primeiro é o que considera o golpe como uma simples continuidade do governo de Isabel Perón. Assim como o PC, na década de 1930, disse em uma primeira análise que o golpe de Uriburu não veio nada além de aprofundar a política \"fascista\" de Yrigoyen, agora se diz que o golpe de 24 de março chegou a aprofundar a política \"fascista\" do peronista governo. Assim, vítimas e autores são comparados.\n  </p>\n  <p>\n   A segunda é que grandes lutas são negadas durante os anos da ditadura. Parece que naqueles anos na Argentina nada aconteceu. Mas essas lutas são as que explicam por que, enquanto a ditadura de Pinochet durou 17 anos e até recentemente era um senador vitalício, e a ditadura do Brasil durou mais de 20 anos -desde o 64 até o '85 -, a ditadura A Argentina caiu aos 7 anos e meio e, após o quinto ano, foi impressionante. O que causou esse colapso da ditadura Violvidelista, que, como muitos outros na Argentina, haviam se contentado com muito tempo? ...\n  </p>\n  <p>\n   Essa ditadura teve que sair porque havia uma cidade que lutou; Começando com as mães de Plaza de Mayo, as mães dos desaparecidas, com as rodadas de cada semana.\n  </p>\n  <p>\n   E o terceiro fato que se recusa, ou oculta, é a estrutura internacional em que o golpe ocorreu. E assim é absolutamente inexplicável o que aconteceu na Argentina. Está oculto que houve uma disputa feroz sobre a hegemonia mundial entre duas superpotências, os Estados Unidos e a União Soviética.\n  </p>\n  <p>\n   Não era o mundo de hoje: os Yankees haviam sido derrotados no Vietnã. Os russos ocupavam a base de Danang, que os Yankees tinham lá; Eles colocaram os pés no Iêmen; No mar vermelho, porque eles controlavam a Etiópia; Com a queda do Império Português, eles pisaram em Moçambique; Também nas margens ocidentais do Atlântico, em Angola. E por causa da forte infiltração, eles haviam pisado na América Central, na Nicarágua; Eles também estavam avançando na luta de guerrilha que o Shafik Handal dirigiu em El Salvador.\n  </p>\n  <p>\n   Os Yankees estavam em declínio; Eles seriam até o início dos anos 80. Mas eles avançaram na América do Sul: eles deram o golpe do Brasil; Setembro de 73 no Chile; O golpe no Uruguai; O golpe na Bolívia; Eles controlavam o Paraguai; Eles haviam gerenciado o governo de Velazco Alvarado no Peru.\n  </p>\n  <p>\n   E então a Argentina se tornou o centro de disputa, devido a um objetivo estratégico fundamental: o controle do Atlântico Sul. O que levaria a dois grandes conflitos que, em certa medida, determinariam o fim da ditadura: um para o Beagle com o Chile, onde a tentativa da ditadura de videlista violo de trazer uma guerra fratricida ao nosso povo falhou; e a Guerra das Malvinas, onde o controle do Atlântico Sul também estava em jogo. É impossível entender a guerra das Malvinas sem esse elemento. Porque um país do Terceiro Mundo controlará Malvinas, Georgias e Sandwich, e com isso os eventos que determinaram a imposição da ditadura em 1976.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    É um tremendo erro \"nunca mais\"\n   </strong>\n  </h3>\n  <p>\n   Aqui temos muitos jovens; Possivelmente muitos de vocês nasceram depois de 24/3/76, ou eram muito pequenos. Às vezes, observo a naturalidade com a qual eles estão atrasados ​​para compromissos. É possível que, depois de tantos anos de democracia constitucional-que da minha geração nunca conhecemos um período tão prolongado de democracia constitucional, somos de uma geração em que às vezes chegando 5 minutos atrasados ​​a uma nomeação envolveu a vida de um parceiro- É, você pode pensar nos jovens que vivemos nunca mais acontecerá. Agora é um feriado, que alguns vão dizer: \"Che, vamos comer um assado em 24, o que é um feriado\". Eles podem considerar que isso nunca mais acontecerá.\n  </p>\n  <p>\n   Mas na Argentina, desde 1930, nunca encontramos um período relativamente prolongado de liberdades cidadãos. Na Argentina, havia um \"calesita\": golpe e reação, golpe e reação; e nos períodos dos governos civis o estado de cerco; Até o governo de Frondizi estava entrando na Lei 4.144 sobre expulsão de estrangeiros; Eles governaram leis repressivas anti -comunistas ... governos civis, até o governo de Perón, governados com um estado de cerco. No entanto, é possível que se pense que 1976 não pode ser repetido novamente.\n  </p>\n  <p>\n   Mas a causa dessa instabilidade institucional é a estrutura da Argentina. O fato de este ser um país interpretado por poderes imperialistas: inglês e francês; Inglês e alemão, italiano, Yankees mais tarde, Yankees e Russos ... e agora há uma nova \"estatueta\", os chineses, que estão construindo seu porto em Timbúes (Rosario), que querem manter a ferrovia Belgrano, que apenas por apenas 6 milhões e meio de dólares ficaram com a mina da Sierra Grande em Rio Negro. Todos esses imperialismos lutam pelo domínio: eles compram fábricas, compram terras, compram generais, ministros, juízes, legisladores. E essa é uma das causas fundamentais da instabilidade.\n  </p>\n  <p>\n   Agora, alguns dizem que a oligarquia do proprietário não existe mais. E eles dizem isso neste momento de Jauja, da oligarquia do proprietário da terra, porque nunca tiveram a situação que têm agora: contratos orais, com um período de um ano ou uma colheita, para pagar em dinheiro e antecipadamente antes de entrar em campo. . E eles dizem que a oligarquia do proprietário não existe mais. Como isso não existe mais? Se os mesmos sobrenomes são! ...\n  </p>\n  <p>\n   Quantos milhares de hectares têm sempre? E talvez o sul, além do Benetton, não continue nas mãos do Menéndez Behety e do Braun Menéndez? ...\n  </p>\n  <p>\n   Você acha que na província de Jujuy pode haver um governador que governa sem consultar cada ato importante com o blaquier, que tem 260.000 hectares e os proprietários da província?\n  </p>\n  <p>\n   Então, existe ou não existe a oligarquia do proprietário?\n  </p>\n  <p>\n   E há a disputa interimperialista. Portanto, os companheiros, especialmente os jovens, não acreditam que \"nunca mais\". Enquanto isso existir, quando necessário para as classes dominantes e não pode governar de outra maneira, haverá golpe e contra -ataques de estado.\n  </p>\n  <p>\n   Há também os juízes, os promotores ... este Straassera, que defendeu Ibarra, não é o mesmo promotor que deu a ordem para pavimentar os CELs? Não é o mesmo promotor que quando, no final da ditadura, fomos julgados e nos demos um mandado de prisão, ele estava trabalhando com o juiz da ditadura de Nicasio Dibur?\n  </p>\n  <p>\n   E quantos existem desses, companheiros? Outro dia, Eduardo Schiaffino, chefe da aeronáutica, fez um ato de \"arrependimento\" formal e leu uma declaração em que aeronáutica, que ainda não o fez, faz \"autocrítica\" de sua posição na ditadura. Ele \"esqueceu\" de dizer a palavra \"repudiar\": ele disse que era um problema de leitura ... Eduardo Schiaffino foi um daqueles que colaboraram na tentativa de Capellini em dezembro de 1975. Ele é um pichon de fascista que recitou os livros de Bruno Genta quando era jovem; E que em dezembro de 1976, quando Mao Tsetung morreu, ele fez um brinde por essa morte. E você acredita que esse Schiaffino é \"arrependido\" de ter participado do golpe de 76? O que temos uma figura \"democrática\" liderando a aeronáutica argentina?\n  </p>\n  <p>\n   Seria um tremendo erro acreditar nisso. Não acredite que 24 de março seja apenas a memória de um dia trágico que nunca mais será repetido. Temos que conhecê -la bem com precisão porque pode ser repetida novamente.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/la-lucha-antigolpista-y-contra-la-dictadura-4/", "type": "article", "title": "A luta antigolpista e contra a ditadura", "description": "Em torno desta edição do 30º aniversário do golpe, um profundo debate político e ideológico está sendo exibido. Como Juan B. Alberdi disse, a falsa história é a base da política falsa. E como não existe \"objetividade\" tão chamada, porque isso nada mais é do que uma forma extrema de subjetividade, cada classe ...", "author": ["carga"], "categories": ["Partido"]}