{"published time": "2024-03-06T99-99-99", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-4-767x1024.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-18-767x1024.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-19-1024x895.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-20-1024x691.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-22-1024x1019.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-23-1024x1000.png", "https://heraldorojo.org/wp-content/uploads/2024/02/6map_ukraine_Bakhmut.webp"], "content": "<article class=\"page-content-single small single\">\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e6c2603df0a18b11eb53dce895ca0ea0\">\n  Compartilhamos este artigo encontrado no\n  <a href=\"https://heraldorojo.org/2024/02/09/crisis-profunda-del-capitalismo-burocratico-en-pakistan/\">\n   Heraldo Red\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1955fba538fccc3b2f9bd6e8ec061967\">\n  Em 24 de fevereiro, a guerra total de agressão contra a Ucrânia pelo imperialismo russo marca seu segundo aniversário. Esta guerra injusta gerou centenas de milhares de mortos e feridos e milhões de pessoas deslocadas, causando miséria e dor em todo o povo ucraniano.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e77c832158f982f019a39f37c6b321d9\">\n  Através da defesa heróica de sua terra natal pelo povo da Ucrânia, apesar do regime nacional, liderado pelo Yankees LaCayo, Zelensky, o agressor russo até agora não conseguiu concluir seus mais altos objetivos de guerra.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-bf6df55cb4681e9f29eb1e7deb154585\">\n  É justo e correto reafirmar o que a Liga Comunista Internacional disse há um ano:\n  <em>\n   “A principal contradição é que, entre a Ucrânia, um país oprimido pelo imperialismo e a Rússia, um país imperialista. Independentemente do caráter de classe do regime ucraniano e de seu serviço aos interesses de outros poderes imperialistas, principalmente a superpotência, qualquer confusão neste momento leva à Ucrânia a negar a Ucrânia seu direito à independência e soberania nacional, é, portanto, pelo menos indiretamente, indiretamente, apoiar os interesses do imperialismo russo. ”\n  </em>\n  assim como\n  <em>\n   \"O plano de longo prazo dos Yankees é cercar e, no final, derrotar seu único equivalente nuclear e os contra-renome russos para retomar posições perdidas, é o fator-chave que levou à guerra\".\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5a238056bb58c0fe11209e06cb18d476\">\n  É particularmente notório que o que foi escrito foi comprovado na época:\n  <em>\n   “O regime de Zelensky é colocado em contradição aguda com os interesses da grande maioria do povo ucraniano, traficada com seus sentimentos patrióticos justos, aplica centralismo absoluto e não há tipo de direitos democráticos para o povo. O direito de opinião, assembléia e organização é suprimida por uma repressão draconiana e chauvinista e o regime depende de formações militares abertamente fascistas para esmagar qualquer expressão de descontentamento popular. Essa sabotagem a resistência armada do povo, confiando em armas, ansiosamente oferecidas pela OTAN dirigida pelos Yankees, temendo as pessoas armadas que são as únicas que realmente defendem a nação. ”\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f8260b595e77bbd2e2d3d0acc0df215b\">\n  Este é um fato importante. Porque hoje é claro e óbvio que o ponto principal para o qual o regime de Zelensky não é capaz de derrotar a agressão imperialista russa, apesar dos sacrifícios heróicos do povo ucraniano-é porque os traidores são apoiados pelo imperialismo, principalmente ianques, e e não na cidade.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e9250903c1ba51b1276105b0356b24e5\">\n  Isso é expresso, entre muitas outras coisas, no caso da queda de Avdiivka, uma pequena cidade da região de Donetsk. Uma tragédia amarga enquanto as guerras os escrevem.\n  <a href=\"https://edition.cnn.com/2024/02/19/europe/ukrainian-avdiivka-soldiers-messages-intl/index.html\">\n   Como a imprensa relata\n  </a>\n  , os soldados estacionados lá realizaram tentativas desesperadas de escapar das ruínas da cidade. Um deles escreveu: \"\n  <em>\n   Estava apenas sobrevivendo. O caminho para Avdiivka estava cheio de órgãos ucranianos \".\n  </em>\n  Um comandante relatou no rádio que o ferido não seria evacuado. Os homens foram deixados para trás para serem executados pelos invasores russos. Dessa forma, as forças armadas ucranianas tomaram a decisão de deixar o povo, levando a Rússia a vitória mais significativa desde que a cidade de Bakhmut capturou no ano passado.\n  <em>\n   ““\n  </em>\n  <em>\n   Ser capaz\n  </em>\n  <em>\n   Para salvar a cidade é a nossa tarefa mais importante, \"\n  </em>\n  Zelensky disse da maneira mais cinicamente possível na Conferência de Segurança de Munique. O New York Times analisou:\n  <em>\n   “Na captura da Rússia pelo avdii\n  </em>\n  <em>\n   v\n  </em>\n  <em>\n   KA é um golpe estratégico e simbólico para o Exército da Ucrânia. Avdiivka era a\n  </em>\n  <em>\n   bastião\n  </em>\n  <em>\n   das defesas ucranianas na região de Donetsk, que protegerem várias posições militares\n  </em>\n  <em>\n   Clave\n  </em>\n  <em>\n   Ucranianos em\n  </em>\n  <em>\n   O oeste e colocando a cidade de Donetsk, vizinha, controlada pela Rússia, sob constante ameaça.\n  </em>\n  <em>\n   ”\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2f955687aea17b2f2e59aa74278e9bbc\">\n  Podemos ver que a tendência atual é que o imperialismo russo está a caminho de atingir lentamente seus objetivos mínimos de guerra. Os mapas publicados pela BBC mostram claramente:\n </p>\n <div class=\"wp-block-group is-nowrap is-layout-flex wp-container-core-group-layout-2 wp-block-group-is-layout-flex\">\n  <p class=\"has-black-color has-text-color has-link-color wp-elements-9ac00cf961d1ea846fe5a532228b76c6\">\n  </p>\n  <div class=\"wp-block-group is-layout-constrained wp-block-group-is-layout-constrained\">\n   <div class=\"wp-block-group__inner-container\">\n    <figure class=\"wp-block-image size-large\">\n     <p class=\"IMAGE_ARCHIVED\">\n      &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n     </p>\n    </figure>\n    <figure class=\"wp-block-image size-large\">\n     <p class=\"IMAGE_ARCHIVED\">\n      &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n     </p>\n    </figure>\n   </div>\n  </div>\n  <figure class=\"wp-block-image size-large\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n  </figure>\n </div>\n <div class=\"wp-block-group is-nowrap is-layout-flex wp-container-core-group-layout-4 wp-block-group-is-layout-flex\">\n  <div class=\"wp-block-group is-nowrap is-layout-flex wp-container-core-group-layout-3 wp-block-group-is-layout-flex\">\n   <figure class=\"wp-block-image size-large is-resized\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n    </p>\n   </figure>\n   <figure class=\"wp-block-image size-large is-resized\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n    </p>\n   </figure>\n  </div>\n  <figure class=\"wp-block-image size-large is-resized\">\n   <img alt=\"\" decoding=\"async\" src=\"https://heraldorojo.org/wp-content/uploads/2024/02/6map_ukraine_Bakhmut.webp\" srcset=\"https://heraldorojo.org/wp-content/uploads/2024/02/6map_ukraine_Bakhmut.webp\" style=\"width:422px;height:auto\"/>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f1d3727fea45f469bcf036deba0a8e86\">\n  Também internamente, o imperialismo russo está progredindo. O novo líder dos mercenários de Wagner, Anton Yelizarov, posteriormente declarado na reestruturação da organização: “Estamos construindo um campo para que as novas unidades sejam formadas - que estarão dentro dos órgãos voluntários da Guarda Nacional Russa (rosgvardiya) - Eles podem conseguir e se estabelecer. \" Este \"Cosaco Camp\" tão chamado será \"quase certo\" estabelecido na cidade russa de Rostov, no sul,\n  <a href=\"https://www.theguardian.com/world/live/2024/feb/07/russia-ukraine-war-live-explosions-in-kyiv-and-other-cities-amid-mass-russian-missile-strikes\">\n   Como o Guardian relata\n  </a>\n  . Esse desenvolvimento finalmente enterra todas as especulações e sonhos do oeste de um golpe militar contra Putin. Além disso, a morte de Navalny serve nesse sentido, como as ordens judiciais o fazem para que Boris Nadezhdin não possa participar das próximas eleições, estabelecidas para 15 a 17 de março ou a liquidação do piloto desertor na Espanha.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4bab7cf93755715308d9b07b1cd236ca\">\n  O imperialismo russo não está apenas ganhando militar. Economicamente,\n  <a href=\"https://www.cnn.com/2024/02/19/europe/russia-oil-india-shadow-fleet-cmd-intl/index.html\">\n   Como os relatórios da CNN\n  </a>\n  , Rússia entra em seu terceiro ano de guerra na Ucrânia com uma quantia sem precedentes em baús do governo, inchada com um recorde de 37 bilhões de dólares das vendas de petróleo bruto à Índia em 2024. Portanto, a Índia aumentou suas compras de petróleo bruto 13 vezes mais Comparado às suas compras antes da guerra, um tratamento não está sujeito a sanções e é completamente legal. As reservas federais russas aumentaram para o recorde de 320 bilhões de dólares e devem continuar aumentando. Apenas um terço do dinheiro está destinado à guerra na Ucrânia.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-0256b9710ed49df5fda13c71800b6832\">\n  Também em políticas internacionais, o imperialismo russo ainda é uma força a levar em consideração, como mostrado na última proposta de uma reunião de todas as facções palestinas em Moscou para poder criar unidade nacional de alguma maneira, especialmente entre as duas grandes facções, Fatah e Hamas,\n  <a href=\"https://edition.cnn.com/middleeast/live-news/israel-hamas-war-gaza-news-02-18-24/h_d7fe8b0d1648652842b5f5daa65928c1\">\n   Como a CNN relatou\n  </a>\n  Em 18 de fevereiro.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3532fb59ff1997575ac276eb4601a32d\">\n  Sob essas impressões, é necessário reafirmar as próximas tarefas, estabelecidas pelo LCI em fevereiro do ano passado:\n  <em>\n   “Também devemos fazer de tudo para promover a amizade dos povos ucranianos e russos. Duas aldeias unidas como uma na Grande União Soviética sob a bandeira vermelha com a falciga e o martelo de Lenin e Stalin estão agora sendo dirigidos um contra o outro no campo de batalha devido a intrigas dos imperialistas. Comunistas em treinamento, revolucionários e todos os consequentes anti-imperialistas têm a responsabilidade particular de aumentar\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c678e116782625d2492dd7ae1bafb86a\">\n  <em>\n   A propaganda contra a guerra imperialista na Rússia, para aumentar suas lutas a novos alturas contra o estado imperialista e sua guerra de agressão por todos os meios que eles têm. Lute também contra o guerismo imperialista e os embarques de armas nos respectivos países imperialistas.\n  </em>\n  <em>\n   ”\n  </em>\n </p>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=25964", "title": "Dois anos da guerra da agressão russa contra a Ucrânia", "author": "Nueva Democracia", "categories": ["_", "IMPERIALISMO", "INTERNACIONAL"]}