{"published time": "2024-03-06T99-99-83", "images": ["https://pcr.org.ar/wp-content/uploads/2022/02/otto-vargas.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Metade do céu\n    </strong>\n   </span>\n  </h3>\n  <p>\n   \"As mulheres carregam metade do céu de costas e devem conquistá -lo\", disse Mao. Durante a revolução na China, milhões de mulheres mobilizadas lideradas pelo PCCH. Sua participação na guerra contra a invasão japonesa esmagou a idéia reacionária de que as mulheres \"servem apenas trabalho doméstico\".\n  </p>\n  <p>\n   A reforma agrária, onde milhões de mulheres participaram ativamente, demoliram o sistema patriarcal-feudal. Os camponeses conquistaram títulos de propriedade pessoal na terra e deixaram de ser a \"esposa de ...\". A reforma agrária: \"A Terra para quem trabalha!\" Ele fez mais por eles do que milhões de discursos sobre seu direito à igualdade. Com a nova revolução da democracia, as mulheres - libertadas da antiga estrutura familiar - tornaram -se na vanguarda das transformações revolucionárias.\n  </p>\n  <p>\n   Durante a grande revolução cultural proletária, mais de 300 milhões de mulheres se mobilizaram contra o revisionismo, em defesa do caminho comunista. Oficinas coletivas de trabalho doméstico, foram criadas salas de jantar coletivas, apontando a sociedade para serem responsáveis ​​pelas crianças e que elas não eram \"propriedades\" da família ou do estado; Na perspectiva de encerrar o caráter particular da família e as tarefas domésticas, liberando a mulher do exclusivismo em casa.\n  </p>\n  <p>\n   O livro \"Half of the Sky\", de Claudine Broyelle (editado por Agora), nos dá exemplos brilhantes dos enormes avanços do movimento feminino proletário na revolução chinesa, principalmente durante a grande revolução cultural proletária.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     O que preparar\n    </strong>\n   </span>\n  </h3>\n  <p>\n   “O problema não consiste em saber a rapidez com que a marcha, mas onde marchar. O problema não consiste em saber se os trabalhadores estão ou não preparados, mas como e por que devem se preparar. ”\n   <strong>\n    V. I. Lenin.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/la-mitad-del-cielo-6/", "type": "article", "title": "Metade do céu", "description": "Metade do céu \"as mulheres carregam metade do céu de costas e devem conquistá -lo\", disse Mao. Durante a revolução na China, milhões de mulheres mobilizadas lideradas pelo PCCH. Sua participação na guerra contra a invasão japonesa esmagou a idéia reacionária de que as mulheres “servem apenas para o trabalho ...", "author": ["carga"], "categories": ["Partido"]}