{"published time": "2024-03-06T99-99-91", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/cooperativas-Aysa-en-lucha.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   O correspondente da zona sul de Greater Buenos Aires informou que “na segunda -feira 26/2 encontramos as 16 cooperativas do município de Almirante Brown com o prefeito Mariano Cascallares, o secretário de infraestrutura Gabriela Fernández e o chefe do programa Alejandro Torres. sem notícias da empresa AYSA em relação aos pagamentos e à continuidade do programa. Dada a recusa da empresa em responder aos prefeitos e cooperativas, decidimos mobilizar na quinta -feira 29/2 e convocar as outras cooperativas dos outros distritos. Do CCC, levantamos no Conurbano e na tabela de capital, o que decidimos em Almirante Brown, e lá eles concordaram em se juntar às cooperativas de Matanza e Quilmes, pedindo 11h30 de 29/2 na sede da AYSA.\n  </p>\n  <p>\n   “Antes da recusa da polícia em poder viajar no metrô, as cooperativas de Alte. Brown, Varela e 3 de fevereiro decidiram marchar em direção à empresa na Yrigoyen Street, deixando uma pista para o tráfego de veículos. Assim, chegamos à sede da AYSA, onde nos reunimos com os companheiros das cooperativas de Matanza e Quilmes. ”\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    Vamos aprofundar o plano de luta\n   </strong>\n  </h3>\n  <p>\n   O colega Jorge Mazzina, presidente da Federação de Cooperativas René Salamanca, do CCC, nos disse que “o protesto ocorreu no âmbito da paralisia das obras públicas organizadas pelo governo de Milei. Estávamos vindo com fundos dos fundos, mesmo antes da mudança de governo, porque eles disseram que não sabiam o que iria acontecer com as obras.\n  </p>\n  <p>\n   “Durante o dia, cooperativas de diferentes organizações e unidades de execução de municípios de Conurbano, na ausência de pagamento e no perigo da continuidade dos trabalhos de água potável e esgotos. Da Federação de Cooperativas René Salamanca CCC, participamos de cooperativas na zona sul, Quilmes, Matanza e North Zone.\n  </p>\n  <p>\n   “Nós nos concentramos em frente aos escritórios da AYSA, pedindo uma reunião. Recebemos um dos responsáveis ​​pelo programa, Rodolfo Rojas, um oficial de carreira que conhecemos há mais de 20 anos. Como temos feito esses trabalhos com cooperativas de antes da AYSA, por volta de 2003, 2004. Rojas recebeu uma delegação das diferentes organizações. Aumentamos os problemas das cooperativas. Alguns, como o nosso, são devidos a pagamento desde dezembro. Outros devem dois meses.\n  </p>\n  <p>\n   “Apesar disso, da nossa federação, ele poderia pagar aos colegas com seus próprios fundos, mas Aysa nos deve. Há uma situação na empresa porque o presidente nomeado por Milei renunciou e, em seguida, eles dizem que não há ninguém que firma os desembolsos. Lembre -se de que esses fundos dependem de 70% do tesouro e em 30% do Banco Mundial. As autoridades afirmam que não há ninguém que firmem nem mesmo os fundos que vêm dos acordos com o Banco Mundial.\n  </p>\n  <p>\n   “Propomos a angústia dos companheiros e colegas que são devidos entre dois e quatro meses de salário e que não sabem se devem continuar na cooperativa ou não, porque a continuidade do trabalho não é garantida. Rojas pediu 15 dias \"para ver o que acontece\", mas sem poder garantir se ele seria ou não acusado.\n  </p>\n  <p>\n   “Há debate entre cooperativas e organizações sobre como continuar, porque existem realidades diferentes e complexas, mas foi acordado que o dia de luta era muito bom e unitário. Fomos a uma reunião nos próximos dias e propomos mobilizar o Ministério da Economia para exigir a continuidade das obras e os pagamentos atrasados, porque é aí que é decidido se eles pagam ou não.\n  </p>\n  <p>\n   “A situação é muito delicada, para cooperativas e companheiros. Porque enquanto eles não pagam salários, a inflação cresce todos os dias e os colegas estão cheios de dívidas. ”\n  </p>\n  <p>\n   Na saída da reunião com os funcionários, foi realizada uma assembléia, na qual os líderes das diferentes organizações ratificaram o compromisso de não esperar pelo referido período de armas cruzadas e que íamos aprofundar o plano de luta.\n  </p>\n  <p>\n   O camarada Mazzina finalmente afirmou que “é demonstrado que, nesses 20 anos, que esse sistema de trabalho em cooperativas é muito maior em alguns casos do que as empresas privadas, com resultados de melhor qualidade. Além disso, damos trabalho a muitas pessoas mais do que uma empresa privada. Portanto, qual é o motivo para cortar esses programas, que foram mantidos mesmo durante o governo de Macri?\n  </p>\n  <p>\n   É porque esse governo, como Milei disse, quer cortar todas as obras públicas e também no nosso caso, atacar os desempregados e precários. Vemos isso com a resolução para obter os planos de melhorar o trabalho, porque eles não estão interessados ​​em treinamento e menos do que os parceiros são inseridos na produção. Como nossos parceiros, nessas cooperativas, foram treinados, foram aperfeiçoados, fizeram empregos importantes, ganharam seu salário trabalhando na colocação de redes de água potável e superiores como esgotos em muitos bairros, melhorando a qualidade de vida dos vizinhos . É por isso que cortar esses programas na essência do que é este governo. ”\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/reclaman-la-continuidad-de-obras-en-aysa/", "type": "article", "title": "Eles exigem a continuidade dos trabalhos em Aysa", "description": "O correspondente da zona sul de Greater Buenos Aires informou que “na segunda -feira 26/2 encontramos as 16 cooperativas do município de Almirante Brown com o prefeito Mariano Cascallares, o secretário de infraestrutura Gabriela Fernández e o chefe do programa Alejandro Torres. Sem notícias da empresa Aysa em relação ao ...", "author": ["carga"], "categories": ["Movimiento obrero"]}