{"published time": "2024-03-06T15-26-00-03-00", "images": [], "content": "<div class=\"el-single-thumbnail\">\n</div>\n<div class=\"article-content\">\n <p>\n  Nos últimos dias, o mandatário brasileiro Luiz Inácio anunciou o novo projeto de lei (PL)\n  <a href=\"https://anovademocracia.com.br/trabalhadores-de-aplicativo-proposta-do-governo-institucionaliza-o-trabalho-precarizado/\">\n   que busca institucionalizar o trabalho precarizado\n  </a>\n  . O PL ignora direitos básicos que outras categorias possuem, como o vale-refeição e já é criticado por lideranças dos motoristas de aplicativo. O correspondente local de\n  <strong>\n   E\n  </strong>\n  de Belo Horizonte conversou com o professor Fábio Tozi, coordenador da pesquisa “Dirigindo para Uber”, da Universidade Federal de Minas Gerais (UFMG), para entender melhor sobre o nível de precarização sofrido pelos motoristas de aplicativo.\n </p>\n <p>\n  A pesquisa de Tozi investigou a realidade dos motoristas dessa plataforma em Belo Horizonte e região metropolitana. A pesquisa foi realizada pelo Observatório das Plataformas Digitais (OPD) da UFMG em parceria com o Ministério Público do Trabalho (MPT) e o Departamento Intersindical de Estatística e Estudos (DIEESE) e coordenada pelo grupo de pesquisa “Continente” do Departamento de Geografia do Instituto de Geociências da UFMG. O trabalho utilizou como metodologia a entrevista com 400 motoristas selecionados por meio do próprio aplicativo da Uber em 80 pontos da região metropolitana entre Belo Horizonte, Betim, Contagem, Lagoa Santa, Nova Lima, Pedro Leopoldo, Ribeirão das Neves e Vespasiano. O resultado completo\n  <a href=\"https://www.conjur.com.br/dl/pe/pesquisa-uber.pdf\" rel=\"noopener\" target=\"_blank\">\n   pode ser lido aqui\n  </a>\n  .\n </p>\n <p>\n  <strong>\n   Motorista da Uber: trabalhador ou empreendedor?\n  </strong>\n </p>\n <p>\n  Segundo o professor Fábio Tozi, o perfil dos motoristas de aplicativo é predominantemente masculino, com 97% sendo homens. Há uma distinção relevante entre dois grupos: os jovens negros e os homens brancos com mais de 40 anos. Os jovens negros representam uma primeira entrada no mercado de trabalho, enquanto os mais velhos buscam reinserção, seja como complemento de renda ou após a aposentadoria. A plataformização uniu essas duas gerações de trabalhadores precarizados, com a maioria dos que buscam reinserção sendo não negros (68%). O recorte de idade é um fator crucial nesse contexto. Quanto às suas condições de trabalho, o professor destaca suas condições de trabalhador super-explorado à margem da legislação trabalhista.\n </p>\n <p>\n  “É um trabalhador que dirige 51 horas por semana, em média, uma jornada altíssima, 6 dias por semana. Trabalham especialmente de manhã e tarde, mas comum tarde e noite, com uma folga de semanal em geral, praticando jornadas diárias longas, a partir de 12 horas, que é bem acima do limite da CLT (44 horas de semana) que é o limite jurídico, que é a forma jurídica de uma convenção social que diz que as pessoas têm que trabalhar até certo ponto e depois descansar. Por isso que é importante, pois há quem possa alegar que eles não são contratados pela CLT que não há porque comparar, mas a CLT é resultado da redução da jornada de trabalho para ter, portanto, o direito ao repouso, inclusive, como diria Karl Marx, para recompor o cérebro e as forças musculares para trabalhar de novo. Além disso, fazem poucas pausas: 60% deles dizem que só realizam pausas quando há necessidade de parar (ir ao banheiro, comer, beber água). Ou seja, estendem sua jornada de trabalho até o limite do corpo e tem uma renda média em torno de 2500 reais”.\n </p>\n <p>\n  <strong>\n   Leia, abaixo, a entrevista completa com Fábio Tozi\n  </strong>\n  .\n </p>\n <p>\n  <strong>\n   Poderia nos apresentar um panorama global do processo de “uberização”?\n  </strong>\n </p>\n <p>\n  <strong>\n   Fábio Tozi –\n  </strong>\n  Existe um movimento da história que é a criação de uma base técnica, este novo meio técnico-científico-informacional que vem se constituindo desde o final da Segunda Guerra Mundial. A guerra sempre é um momento de criação de tecnologias e elas se derivam em tecnologias civis. Então as guerras criaram várias tecnologias de comunicação que geraram os computadores, GPS … tudo o que temos no smartphone é tecnologia de guerra: a miniaturização da memória, de geolocalizador, de GPS, de processador, de RAM, essa tela que veio dos aviões… tudo tecnologia de guerra. Então a gente tem um movimento da história que vai se consolidando nas últimas décadas.\n </p>\n <p>\n  Isso convergiu em um momento com a mudança no regime de acumulação, que é a tese do capitalismo de plataforma de um autor chamado Nick Srnicek. Ele trabalha com a perspectiva que este processo começa em 2008 porque sua viável analítica é o regime de acumulação quer muda. Para a gente na Geografia, isso vem este processo seria mais longo, pois necessitaria de uma base técnica que antes se consolidou para que em algum momento o regime de acumulação pudesse ser direcionado para essas empresas “ponto.com” que vem a partir de 2008 na crise dos subprimes, dos EUA (dos empréstimos, hipotecas e tudo mais) que levou os excedentes de capitais serem investidos nas empresas ponto.com, nas empresas de tecnologia. Isso foi um movimento que cresceu a partir de 2008 e depois seguiu.\n </p>\n <p>\n  Então tem várias coisas: uma base técnica que é planetária, que vem de uma consolidação desde os anos 50, que já cria um capitalismo informacional, digamos assim. Que é uma progressiva informacionalização no capitalismo e depois uma mudança no regime de acumulação mais recente, que complementa essa fase global. São empresas globais que já tem uma tendência a serem grandes corporações, que são tendencialmente monopólicas. É o caso da Google, da Apple, da Facebook/Meta, Microsoft. São empresas que lideram a primeira fase de transição. Depois tem outras: a Netflix, Airbnb, a Uber, a Tesla: a segunda geração, mais recente. A Uber começa em 2009, que é o grande modelo de plataformização, que se generaliza pela Uber que banaliza o a plataformização do trabalho e economia. Isso é um processo coletivo. Depois vem as chinesas, em um processo mais recente. A 99 é chinesa, a Tik Tok, a Kwai, Shopee, Shein. Tem um modelo asiático, principalmente chinês.\n </p>\n <p>\n  <strong>\n   Como a tendência internacional da uberização se expressa nas particularidades da sociedade brasileira?\n  </strong>\n </p>\n <p>\n  <strong>\n   Fábio Tozi –\n  </strong>\n  Tudo isso cria uma questão internacional, típica do capitalismo, num processo de mudança. O capitalismo tem variáveis gerais que se globalizam que são abstratas, globais são abstratas, que vão se concretizar geograficamente e historicamente em relações socioespaciais. Então elas chegam no Brasil e se instalam numa sociedade que é desigual. Desigual na renda, desigual nas regiões, nos lugares, temos regiões riquíssimas super-conectadas com a economia mundial, algumas partes de São Paulo e do Rio, um pouco aqui em Belo Horizonte e em Recife, mas que em geral convive com uma estrutura bastante marcada pela desigualdade: concentração de renda altíssima, heranças do modo de produção escravista, marcada, portanto, pelo racismo. Não é à toa que os jovens\n  <strong>\n  </strong>\n  tendem a ser motoristas e entregadores num setor que se plataformizou muito rápido, que é clássico numa estrutura de trabalhos mais mal pagos, mais inseguros, com grande invisibilidade, sem reconhecimento jurídico e da sociedade são assumidos pelas pessoas negras, neste caso pelos homens negros. Basta pensar o que foi o trabalho doméstico até hoje, neste caso feminino. Há um casamento histórico novo: uma estrutura bastante desigual e a chegada de uma economia de plataformização da sociedade como um todo, e da economia. Então a plataformização não é apenas da economia, mas é da sociedade.\n  <em>\n  </em>\n </p>\n <p>\n  <strong>\n   Em sua recente entrevista à “Rede Minas” você chamou atenção para a questão “custo social” das condições exaustivas de trabalho e as “consequências a curto, médio e longo prazo” da generalização das relações de trabalho via plataforma. Neste caso, foi uma provocação para o público, mas voltando a provocação para você, qual o prognóstico nós temos neste sentido, por exemplo, com relação à questão previdenciária?\n  </strong>\n </p>\n <p>\n  <strong>\n   Fábio Tozi –\n  </strong>\n  É a questão que vai aparecer mais, talvez vá demorar, mas é visível para a sociedade toda. Aproveito para citar a pesquisa, a primeira pesquisa nacional que tivemos sobre trabalho e plataforma, que foi feita pelo IBGE graças a um convenio com o Ministério Público do Trabalho, coordenado pelo Ricardo Antunes. Inclusive gostaria que em sua matéria deixassem meu agradecimento ao MPT e o Dieese que financiaram essa pesquisa toda que fizemos. São pesquisas bem consolidadas a partir da metodologia científica e com financiamento público.\n </p>\n <p>\n  Os índices aqui são de 24% dos motoristas contribuem para previdência. Então isso tem a ver com aquilo que chamava de “custo social”. Uma expressão bem neoliberal, mas é boa para criticar porque as pessoas entendem. Pois o que significa manter pessoas trabalhando 11 horas por dia, 6 dias por semana: elas pessoas vão adoecer, este é o fato. O custo social são pessoas adoecendo, pessoas sem seguro, sem amparo do estado. A quem elas vão recorrer? Ao sistema de saúde público, evidentemente. Então elas vão depender do Estado. Então vamos ter um custo, que a sociedade vai ter que arcar, por conta de uma relação de trabalho não regulada.\n </p>\n <p>\n  Então vamos começar a ver isso, o aumento progressivo dos acidentes de motociclistas por conta da expansão do moto-taxi, UberMoto, 99Moto. E isso é um custo social, porque este trabalhador vai para o hospital público, é evidente, sem qualquer descriminação. Mas a Uber a empresa que o contratou, para qual ele trabalha, que diz que não contrata, que diz que ele é um empreendedor autônomo, não contribui para o sistema de seguridade social brasileiro, que é aquele que restituiria, pela contribuição de todos, o atendimento de todos. É um sistema mutualista, todos contribuem, todos se beneficiam. E o motorista não tem por conta própria um outro sistema, porque o custo dele já é muito alto, se ele incorporar qualquer custo a mais ele vai ter que trabalhar muito mais, ele não sobrevive, porque ele já está no mínimo da subsistência natural dele.\n </p>\n <p>\n  O motorista de ônibus, por exemplo, é uma categoria sobre a qual já há muitos estudos. Passam o dia inteiro dirigindo, no stress do ônibus, no calor, barulho do motor, a vibração, a troca de marcha, é uma categoria que trabalha sentado, bebe pouca água para não ir ao banheiro, então tem problemas de pressão alta e LER. Motorista de caminhão também. Então a gente sabe os problemas que a gente vai ter a médio prazo: passar o dia inteiro sentado, na mesma posição, dirigindo, exposto ao trânsito, onde tem stress de todos os tipos. Poucas pausas, se alimentam mal, bebendo pouca água e indo pouco ao banheiro. Isso cria uma condição de stress no qual o corpo tende a não aguentar depois de algum tempo. Acho que essa é uma questão.\n </p>\n <p>\n  A outra é a questão previdenciária, porque em algum momento esses trabalhadores vão parar de dirigir e vão exigir do Estado sua aposentadoria e não contribuem. Então vão ser beneficiários ou da previdência diretamente, a qual não contribuíram, onde talvez eles não possam se beneficiar, ou de todo o sistema de seguridade social que também é de contribuição ao longo da vida produtiva do trabalhador. Então isso tira esses trabalhadores, lembrando que já é uma condição estrutural do Brasil, onde boa parte da população não se aposenta ou morre logo depois de se aposentar, dado a expectativa de vida média do brasileiro e a idade de aposentadoria, que dá poucos anos para que o trabalhador possa usufruir o que ele teria direito. Novamente, não é um fato novo, mas ele atualiza e vai no sentido contrário de trazer pessoas para os direitos sociais que foram debatidos como sendo aquilo que é a dignidade mínima que a gente espera das condições de trabalho, que é o repouso semanal para estar com a família, para descansar, para realizar uma atividade de lazer, cultural, de estudo. Tenho vários alunos que são motoristas da Uber ou entregadores e esses alunos não estão lendo os textos, porque ele está fazendo uma entrega, ele não está descansando para assistir a aula em melhores condições cognitivas de aprendizagem porque ele passou a noite dirigindo.\n </p>\n <p>\n  Então há uma questão social que transborda para além da relação de trabalho e há um outro que eu acho que é muito grave que é o dos acidentes que deveria ser melhor estudado. A gente sabe, esses dados dos acidentes de moto e bicicleta, tem aumentando e envolvendo passageiros no Uber Moto, mas também o que é a situação do motorista que está dirigindo em jornadas longas ele perde a capacidade de resposta, de atenção ao trânsito, que cria condições para multiplicação dos acidentes que vai envolver também terceiros, outros carros.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/uberizacao-pesquisador-da-ufmg-fala-sobre-precarizacao-do-trabalho-por-aplicativos/", "type": "article", "title": "Uberização: Pesquisador da UFMG fala sobre precarização do trabalho por aplicativos  - A Nova Democracia", "description": "O correspondente local de AND de Belo Horizonte conversou com o professor Fábio Tozi, coordenador da pesquisa \"Dirigindo para Uber\", da Universidade Federal de Minas Gerais (UFMG), para entender melhor sobre o nível de precarização sofrido pelos motoristas de aplicativo.", "modified time": "2024-03-06T15:26:03-03:00", "updated time": "2024-03-06T15:26:03-03:00", "author": ["Comitê de Apoio – Belo Horizonte (MG)"], "categories": ["Nacional"], "tags": ["Trabalhadores de aplicativo"], "sections": ["Nacional"], "link-section": "nacional"}