{"published time": "2024-03-06T17-34-29-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/Exercito_assassino_80_tiros-b72.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"597\" loading=\"lazy\" sizes=\"(max-width: 900px) 100vw, 900px\" src=\"https://anovademocracia.com.br/wp-content/uploads/Exercito_assassino_80_tiros-b72.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/Exercito_assassino_80_tiros-b72.jpg\" width=\"900\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Nos últimos dias, teve início o julgamento no Supremo Tribunal Militar do caso dos militares do Exército que assassinaram com 82 tiros o músico Evaldo Rosa e o catador de latinhas Luciano Macedo. Antes de ser interrompido por pedido de vista, o militar-ministro relator apresentou sua tese em que reduz de 30 para três anos de punição, ao que foi seguido pelo primeiro ministro a votar. Tudo indica que se preservará o corporativismo da caserna e o espírito de casta que mantém os militares, sobretudo os altos oficiais, na mais escancarada impunidade de criminosos.\n </p>\n <p>\n  Para o tenente-brigadeiro Carlos Augusto Amaral, relator do caso, trata-se de “um erro plenamente justificado pelas situações”, isto é, os militares reacionários agiram em “legítima defesa” ao promover o fuzilamento sumário de um carro em que estava uma família negra indo à um batizado. Além disso, afirmou que o motorista do carro, o músico Luciano, “representava uma ameaça imaginária”. Embora tenha afirmado que os “militares não buscavam a morte”, faltou ao ministro-militar explicar (presume-se que seja conhecedor da prática militar) que atirar 257 vezes contra um carro equivale a ter a intenção de cometer um assassinato de todos que ali estavam.\n </p>\n <p>\n  O tenente-brigadeiro-do-ar Carlos Augusto Amaral Oliveira, segundo ministro-militar a votar, concordou com a tese.\n </p>\n <p>\n  O advogado que defende os militares assassinos é Rodrigo Rocca, ex-advogado de Flávio Bolsonaro. Especialista em direito militar, Rocca já defendeu oficiais processados pelo MPF por crimes cometidos durante o regime militar.\n </p>\n <p>\n  Embora não haja previsão para o julgamento ser retomado, é difícil imaginar uma reviravolta. A redução de 30 anos de prisão para três significará mais uma carta-branca para matar.\n </p>\n <p>\n  O acobertamento jurídico na mais alta corte militar do país está escancarado. O que significa, na prática, a impunidade aos assassinos fardados nos casos em que os militares aplicam sua conhecida doutrina de guerra contra o povo, que se resume em realizar policiamento ostensivo no único objetivo de sitiar e impor terror contra o povo preto e pobre, promover o julgamento a priori dos supostos crimes praticados e executar a pena de morte. Tudo no momento em que os agentes militares escolherem.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/e-indecente-o-julgamento-pelo-stm-dos-militares-que-assassinaram-musico-e-catador-com-257tiros/", "type": "article", "title": "É indecente o julgamento pelo STM dos militares que assassinaram músico e catador com 257 tiros - A Nova Democracia", "description": "Supremo Tribunal Militar julga caso de morte com 82 tiros de músico e catador de latinha preservando o espírito corporativista e mantendo impunidade contra os militares que cometem crimes contra o povo.", "modified time": "2024-03-06T17:42:08-03:00", "updated time": "2024-03-06T17:42:08-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["Supremo Tribunal Militar"], "sections": ["Situação Política"], "link-section": "situacao-politica"}