{"published time": "2024-03-06T99-99-85", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Israel-dispara-a-palestinos-que-reclamaban-comida.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Nas primeiras horas da quinta -feira, 29 de fevereiro, mais de mil palestinos remaram esperando uma ração de farinha para aliviar a fome absoluta que sofrem. O Exército de Ocupação de Israel começou a atirar em Mansalva, matando mais de 110 cidadãos palestinos e deixando mais de 750 feridos. Israel afirma que as pessoas que se alinharam eram \"uma ameaça ao Estado de Israel\".\n  </p>\n  <p>\n   Israel não apenas mata o povo palestino com suas armas. Ele também faz isso do bloqueio da ajuda humanitária de todos os tipos. Sem vergonha, pediu o ministro de Segurança Nacional israelense, Itamar Ben Gvir, para interromper a entrada da ajuda humanitária na faixa de Gaza desde então, ele diz, \"põe em risco\" a vida dos soldados israelenses. Ele escreveu em X (ex -Twiter) \"Essa é outra razão clara pela qual devemos parar de transferir essa ajuda, o que é realmente ajuda que prejudica os soldados e dá o Hamas ao Hamas\". O exército invasor de Israel lavou as mãos e disse que \"apenas\" matou 10 pessoas, e o resto morreu esmagado pelos caminhões que chegaram para distribuir comida.\n  </p>\n  <p>\n   Em 1º de março, o exército israelense matou mais de 30.200 pessoas, 12.650 delas crianças e causou mais de 71.400 feridas. Além disso, faz a vida daqueles que ainda resistem a defender sua terra original. A Organização Mundial da Saúde reconhece mais de 700 mil palestinos com doenças e infecções, sem a possibilidade de tratamento médico e crescimento excessivo em casos de câncer. Israel mata mais de 200 palestinos todos os dias, a maioria das mulheres e crianças.\n  </p>\n  <p>\n   Mais de dois milhões de palestinos tiveram que deixar suas casas e emigrar. Israel avança os territórios na faixa de Gaza, um plano que estava realizando com a construção de assentamentos ilegais já na Cisjordânia (geralmente com judeus ortodoxos da extrema direita).\n  </p>\n  <p>\n   Israel cortou o suprimento de luz e água potável desde o início das agressões há 5 meses. O Ministério da Saúde de Gaza confirmou que nos últimos dois dias seis crianças morreram por desnutrição e desidratação no norte da faixa.\n  </p>\n  <p>\n   O mundo não permanece quieto, e os poderes imperialistas se posicionam sobre o assassinato dos palestinos esperando por comida.\n  </p>\n  <p>\n   O Egito e a Jordânia condenaram o ataque \"desumano\" de Israel na quinta -feira em Gaza. O Ministério das Relações Exteriores egípcia disse em comunicado que “o ataque contra cidadãos pacíficos que correu para alcançar sua parte da ajuda humanitária é um crime vergonhoso, uma violação flagrante das disposições do direito internacional e um desprezo pelo valor do ser humano ”\n  </p>\n  <p>\n   A ONU condenou o fato, embora o Comitê de Segurança não tenha sido emitido, onde os Yankees têm poder de veto. A China pediu um \"incêndio alto\" e garantiu a entrega de ajuda humanitária a Gaza. Entre os países árabes, o Catar e o Egito pressionam uma trégua urgente.\n  </p>\n  <p>\n   Os Yankees continuam com sua hipocrisia. Embora o presidente Joe Biden tenha dito que esse ataque de Israel complica um acordo pela paz, eles dizem que não podem \"especificar\" a quantidade de mortos ou a maneira como essas mortes ocorreram. E em uma manifestação da \"voz judaica pela paz\", quando Biden se apresentou em um programa de televisão, ocorreu a prisão de 50 manifestantes. Entre eles estava Hunter Schafer, atriz reconhecida de \"Euforia\" e \"The Hunger Games\".\n  </p>\n  <p>\n   No campo latino -americano, os presidentes se reuniram na cúpula VIII da comunidade dos estados da América Latina e do Caribe (CELAC) e concordaram em buscar uma conferência de paz mais ampla. O presidente da Colômbia, Gustavo Petro, convocou os governos progressistas para se reunir na cúpula realizada em San Vicente e nas Granadinas, para trazer paz ao povo palestino. Os presidentes de Cuba, Honduras, Bolívia, Venezuela, México, Chile, Brasil, Belize e Barbados estavam presentes. Embora naquela reunião específica da cúpula estivesse o presidente do Brasil Lula da Silva, sua posição é conhecida contra a invasão e massacre israelense para o povo palestino. Lula estava presente na cúpula Celac. A Argentina, com o governo do reacionário de Milei, que apóia o genocídio israelense, não estava presente.\n  </p>\n  <p>\n   Em Israel, a oposição ao governo de Netanyahu cresce pela administração da invasão e massacre na Palestina, sem privilegiar a recuperação dos reféns israelenses. A possibilidade de ir a eleições avançadas está sendo avaliada. Diante disso, Netanyahu afirma que as primeiras eleições \"significariam perder a guerra\".\n  </p>\n  <p>\n   Do PCR-PTP, apoiamos a solidariedade com a resistência heróica do povo palestino em frente ao Exército de Ocupação de Israel. Exigimos a retirada de todas as forças de ocupação dos territórios palestinos e defendemos o direito da Palestina à sua auto -determinação.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/israel-avanza-en-su-masacre-al-pueblo-palestino/", "type": "article", "title": "Israel avança em seu massacre para o povo palestino", "description": "Nas primeiras horas da quinta -feira, 29 de fevereiro, mais de mil palestinos remaram esperando uma ração de farinha para aliviar a fome absoluta que sofrem. O Exército de Ocupação de Israel começou a atirar em Mansalva, matando mais de 110 cidadãos palestinos e deixando mais de 750 ferimentos. Israel afirma que as pessoas ...", "author": ["carga"], "categories": ["Internacional"]}