{"published time": "2024-03-06T99-99-87", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/abrazo-a-Télam-lunes-4.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   O Presidente Milei, na abertura de sessões legislativas, em uma encenação nunca vista, sem palavras concretas para a situação séria que sua política de ajuste, fome e parto nacional empurra em nossa terra natal, entre várias ameaças anunciou o fechamento da agência de notícias do estado, Télam .\n  </p>\n  <p>\n   Na segunda -feira, 4, o edifício Télam parecia cercado e com uma grande implantação da polícia federal que impedia o acesso aos 700 funcionários \"licenciados\" por uma semana, com prazer salarial. Eles também abaixaram o site.\n  </p>\n  <p>\n   Os trabalhadores, o Sipreba, as três plantas sindicais e um conjunto de organizações sociais e políticas, incluindo o PTP-PCR e o CCC, estrelaram um abraço a Télam na segunda-feira ao meio-dia.\n  </p>\n  <p>\n   O suposto ataque de Milei à casta é contra o povo, e ele esconde que em 80 dias afundou milhões de argentinos na pobreza e na fome e que esse plano não se fecha sem repressão e sem cobrir, desinformar e ocultar essa descarga brutal da crise sobre sobre as pessoas.\n  </p>\n  <p>\n   No Télam, graças a seus trabalhadores, não havia perigo de que o famoso \"eles não o vejam\" desse oligárquico e pró -imperialista adequado, que nem nomeou Malvinas em seu discurso de 1º de março.\n  </p>\n  <p>\n   Por esse motivo, o Partido Comunista Revolucionário e o Trabalho e o Partido do Povo em União para a Pátria, chamam para cercar e defender o Télam, a Agência Nacional de Notícias de todos os argentinos. E também para a rádio nacional e a televisão pública, que esse governo pretende privatizar.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 2001 03/06/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/no-al-cierre-de-telam/", "type": "article", "title": "Não no fechamento do Télam", "description": "O Presidente Milei, na abertura de sessões legislativas, em uma encenação nunca vista, sem palavras concretas para a situação séria que sua política de ajuste, fome e parto nacional empurra em nossa terra natal, entre várias ameaças anunciou o fechamento da agência de notícias do estado, Télam . Na segunda -feira, 4, o edifício Télam apareceu ...", "author": ["carga"], "categories": ["Lucha popular"]}