{"title": "pc 25 febbraio - Stati Uniti difendono \"qualsiasi crimine\" commesso da Israele - contributo", "published time": "2024-02-25T07-26-00-01-00", "images": ["https://www.commondreams.org/media-library/international-court-of-justice.jpg?id=51502102&width=1200&height=400&quality=90&coordinates=0%2C1106%2C0%2C574", "https://www.resistenze.org/sito/zresistenze150.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6852047454067565960\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div>\n  <span>\n   <strong>\n    Alla \nCorte internazionale di giustizia, l'avvocato della Palestina rimprovera\n agli Stati Uniti di difendere \"qualsiasi crimine\" commesso da Israele\n   </strong>\n  </span>\n </div>\n <div>\n  <span>\n   <br/>\n   Jake Johnson |\n   <a href=\"https://www.commondreams.org/news/icj-israeli-occupation\">\n    commondreams.org\n   </a>\n   <br/>\n   Traduzione per\n   <a href=\"http://www.resistenze.org/\">\n    Resistenze.org\n   </a>\n   a cura del Centro di Cultura e Documentazione Popolare\n   <br/>\n   <br/>\n   19/02/2024\n   <br/>\n   <br/>\n   <em>\n    Gli Stati Uniti hanno dimostrato di essere disposti a spingersi \n\"molto lontano\" nel disconoscere il diritto internazionale per difendere\n il governo israeliano, ha dichiarato Paul Reichler durante un'udienza \nsull'occupazione della Palestina.\n   </em>\n   <br/>\n   <br/>\n   <img alt=\"\" height=\"150\" src=\"https://www.commondreams.org/media-library/international-court-of-justice.jpg?id=51502102&amp;width=1200&amp;height=400&amp;quality=90&amp;coordinates=0%2C1106%2C0%2C574\" srcset=\"https://www.commondreams.org/media-library/international-court-of-justice.jpg?id=51502102&amp;width=1200&amp;height=400&amp;quality=90&amp;coordinates=0%2C1106%2C0%2C574\" width=\"450\"/>\n   <br/>\n   <em>\n    Il ministro degli Esteri palestinese Riyad al-Maliki e altri \nrappresentanti della Palestina durante un'udienza della Corte \ninternazionale di giustizia all'Aia, Paesi Bassi, il 19 febbraio 2024 - \n(Foto: Selman Aksunger/Anadolu via Getty Images)\n   </em>\n   <br/>\n   <br/>\n   Lunedì, uno degli avvocati che rappresenta la Palestina presso la più \nalta corte delle Nazioni Unite, ha accusato gli Stati Uniti di difendere\n sistematicamente le violazioni del diritto internazionale commesse da \nIsraele, compresa la brutale occupazione di Gaza, Cisgiordania e \nGerusalemme Est, che si protrae da oltre 57 anni.\n   <br/>\n   <br/>\n   Paul Reichler, un avvocato statunitense che vanta un record di successi \npresso la Corte Internazionale di Giustizia (CIG), ha dichiarato durante\n un'udienza storica sull'occupazione israeliana del territorio \npalestinese che gli Stati Uniti sono quasi soli nel tentativo di fornire\n una copertura legale alle azioni del governo israeliano negli ultimi \nsessant'anni.\n   <br/>\n   <br/>\n   Le \"due eccezioni\" tra le nazioni che sono intervenute nel caso della \nCIG sull'occupazione di Israele sono le Figi e gli Stati Uniti, ha detto\n Reichler.\n   <br/>\n   <br/>\n   \"Non è sorprendente: qualunque reato sia commesso da Israele contro il \ndiritto internazionale, gli Stati Uniti si ergono per sottrarlo dalle \nsue responsabilità\", ha proseguito.\n   <br/>\n   <br/>\n   Nella memoria scritta alla CIG, ha osservato Reichler, gli Stati Uniti \n\"sostengono che l'occupazione belligerante è regolata esclusivamente dal\n diritto internazionale umanitario e non dalla Carta delle Nazioni Unite\n o dal diritto internazionale generale\".\n   <br/>\n   <br/>\n   \"In questo caso gli Stati Uniti cercano di difendere Israele non \nsostenendo che l'occupazione è legittima, ma che non è né legittima né \nillegittima\", ha detto Reichler, aggiungendo che tale posizione è in \ndiretto contrasto con quella dei suoi alleati, tra cui Francia e \nSvizzera.\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n   <br/>\n   <br/>\n   \"Fino a che punto gli Stati Uniti, ignorando il precetto giuridico \ninternazionale, si spingeranno per sottrarre Israele dalle conseguenze \ndella sua continua violazione di norme perentorie, tra cui il divieto di\n acquisizione del territorio con la forza?\" ha chiesto Reichler. \"A \nquanto pare molto lontano\".\n   <br/>\n   <br/>\n   L'introduzione di Reichler ha fatto seguito alle osservazioni del \nMinistro degli Esteri palestinese Riyad al-Maliki, il quale ha affermato\n che \"il genocidio in corso a Gaza è il risultato di decenni di impunità\n e inazione\" di fronte all'occupazione illegale di Israele e al \nsequestro della terra palestinese.\n   <br/>\n   <br/>\n   \"Porre fine all'impunità di Israele è un imperativo morale, politico e legale\", ha dichiarato al-Maliki.\n   <br/>\n   <br/>\n   Le presentazioni di lunedì hanno dato il via a una settimana di udienze \npubbliche della Corte internazionale di giustizia che esaminano la \nlegalità dell'occupazione israeliana del territorio palestinese.\n   <br/>\n   <br/>\n   Gli Stati Uniti presenteranno le loro argomentazioni sul caso mercoledì. Israele non parteciperà.\n   <br/>\n   <br/>\n   Il procedimento è iniziato meno di un mese dopo che la Corte \ninternazionale di giustizia ha emesso una sentenza provvisoria che \nordina al governo israeliano di evitare atti di genocidio a Gaza, una \ndecisione che Israele ha ripetutamente disatteso continuando a \ncommettere atrocità nell'enclave e prendendo di mira la città di Rafah, \ngravemente sovraffollata.\n   <br/>\n   <br/>\n   Le forze israeliane hanno ucciso più di 29.000 persone a Gaza dal 7 ottobre.\n   <br/>\n   <br/>\n   Agnès Callamard, segretario generale di Amnesty International, ha \ndichiarato lunedì che \"l'attuale conflitto che infuria nella Striscia di\n Gaza occupata, dove la Corte internazionale di giustizia ha stabilito \nche c'è un rischio reale e imminente di genocidio, ha messo a fuoco le \nconseguenze catastrofiche nell'aver permesso che i crimini \ninternazionali di Israele nei [territori palestinesi occupati] \ncontinuino impunemente da così lungo tempo\".\n   <br/>\n   <br/>\n   \"Il mondo deve riconoscere che la fine dell'occupazione illegale di \nIsraele è un prerequisito per fermare le ricorrenti violazioni dei \ndiritti umani in Israele e nei territori palestinesi occupati\", ha \naggiunto Callamard.\n   <br/>\n   <br/>\n  </span>\n </div>\n <hr/>\n <table border=\"0\">\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"Resistenze.org\" border=\"0\" src=\"https://www.resistenze.org/sito/zresistenze150.jpg\" srcset=\"https://www.resistenze.org/sito/zresistenze150.jpg\"/>\n    </td>\n    <td>\n    </td>\n    <td>\n     <div>\n      <span>\n       Sostieni Resistenze.org.\n      </span>\n     </div>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Alla  Corte internazionale di giustizia, l'avvocato della Palestina rimprovera  agli Stati Uniti di difendere \"qualsiasi crimine\" commesso...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-25-febbraio-stati-uniti-difendono.html"}