{"published time": "2024-02-25T10-15-37-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/img1.webp", "https://tjen-folket.no/wp-content/uploads/2024/02/img2.webp"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"681\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/img1.webp\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/img1.webp\" width=\"1024\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  <em>\n   Oversatt for Tjen Folket Media av en bidragsyter.\n  </em>\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  Dette er en uoffisiell norsk oversettelse av en uttalelse fra Sol Rojo – Mexico, om represjonen mot kampene mot den  inter-oseaniske korridoren (CIIT) . Oversatt hovedsakelig fra engelsk oversettelse publisert av\n  <a href=\"https://redherald.org/2024/02/12/mexico-the-state-issues-judicial-resolutions-against-activists-and-defenders-of-the-land/\">\n   Red Herald\n  </a>\n  . Eventuelle feil eller mangler er våre egne.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <h2 class=\"wp-block-heading\">\n  Staten utsteder rettslige resolusjoner mot aktivister og forsvarere av jorda\n </h2>\n <p>\n  · Vi fordømmer på det sterkeste kriminaliseringen mot aktivister og forsvarere av landet.\n </p>\n <p>\n  · Den politisk bruken av den dømmende makten er tydlig eksempel på statlig undertrykkelse.\n </p>\n <p>\n  FOLKETS STRØMNING RØDE SOL hever sin stemme mot de nye juridiske resolusjonene som angriper våre kamerater fra Santa Maria Mixtequilla og Puente Madera, som akkurat som mange andre kamerater i regionen, kjemper mot innføringen av den  inter-oseaniske korridoren, et imperialistisk megaprosjekt som har ført til splittelsen mellom flere lokalsamfunn, en økning i kriminalitet, paramilitær vold og tvangsfordriving av urfolket fra deres land og territorium, samt mye mer.\n </p>\n <p>\n  Stilt overfor den verdige opposisjonen utført av aktivister, lokalsamfunn og demokratiske organisasjoner, svarer den gamle staten med vilkårlige arrestasjoner og dommer som bekrefter den politiske bruken av den dømmende makten; dette er et tydelig eksempel på undertrykkelsen som eksisterer i enheten.\n </p>\n <p>\n  Den siste 2. februar gikk en kontrolldommer fra Tanivet med på det berettigede føre-var-tiltaket med forebyggende internering mot de 9 aktivistene fra Civil Resistance-Mixtequilla som ble arrestert midt i en kraftig operasjon tidlig 27. januar i Santa Maria, Mixtequilla og Oaxaca. Våre kamerater Adelaido López Gallegos, Armando Sánchez Gómez, Orlando de la Cruz Gallegos, Roberto Vázquez Orozco, Ricardo Vargas Ruiz, Albino Palacios Orozco, Jorge Ontiveros Álvarez, Alba Pérez Santana og Ana Sánchez Castro er for tiden varetektsfengslet.\n </p>\n <p>\n  7. februar dømte en distriktsdommer fra Salina Cruz, Puente Madera samfunnsaktøren og medlem av\n  <em>\n   Forsamlinga av urfolk på Isthmus til forsvar for jord og territorium\n  </em>\n  (APIIDTT). Kamerat David Hernández Salazar og 17 andre tiltalte kan gå fri takket være en rettslig vurdering.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"alignleft size-full is-resized\">\n   <img alt=\"\" class=\"wp-image-32983\" decoding=\"async\" height=\"396\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/img2.webp\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/img2.webp\" style=\"width:792px;height:auto\" width=\"639\"/>\n  </figure>\n </div>\n <p>\n  Alle disse kameratene har til felles forsvaret av jorda og kampen mot påtvingelsen av CIIT. Alle disse kameratene og deres lokalsamfunn er ofre for undertrykkelsen fra den gamle staten, som fortsetter å eskalere, og etterlater kamerater truet, skadet, arresterte og til og med myrdet, som er tilfellet med våre kamerater Luis Armando Fuentes Aquino, Jesús Manuel García Martínez og Félix Vicente Cruz. For alle disse grunnene stadfester vi at DEN INTER-OSEANISKE KORRIDOREN FORDRIVER OG MYRDER FATTIGBØNDER OG URFOLK!\n </p>\n <p>\n  Som en organisasjon stadfester vi vår solidaritet med de forfulgte, tiltalte og de politiske fangene, og med samfunnene og organisasjonene som har bestemt seg for å opprettholde kampen mot påtvingelsen av dette imperialistiske megaprosjektet av tvangsfordrivelse og død. Vi fortsetter å oppfordre til enhet blant de demokratiske og revolusjonære kreftene i regionen vår for å bygge en mektig bevegelse som muliggjør det vi har sagt før: ISTHMUS ER VÅRT! Ikke de imperialistiske megaprosjektenes.\n </p>\n <p>\n  <strong>\n   Frihet og frifinnelse for politiske fanger!\n  </strong>\n </p>\n <p>\n  <strong>\n   Nei til innføringen av den  inter-oseaniske korridoren!\n  </strong>\n </p>\n <p>\n  <strong>\n   Uansett hvem som styrer,\n  </strong>\n  <strong>\n   vil\n  </strong>\n  <strong>\n   folkets rettigheter\n  </strong>\n  <strong>\n   bli forsvart\n  </strong>\n  <strong>\n   !\n  </strong>\n </p>\n <p>\n  <strong>\n   Med den Røde Sol, vil folket seire!\n  </strong>\n </p>\n <p>\n  FOLKETS STRØMNING RØDE SOL\n </p>\n <p>\n  9. FEBRUAR 2024\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/25/mexico-uttalse-fra-rode-sol-staten-utsteder-rettslige-resolusjoner-mot-aktivister-og-forsvarere-av-landet/", "type": "article", "title": "Mexico: Represjon mot kampene mot CIIT", "description": "Oversettelse av en uttalelelse fra Sol Rojo – Mexico om represjon og rettsaker mot kamerater og samfunn i kampen mot den inter-oseanske korridoren.", "modified time": "2024-02-25T21:16:29+00:00", "author": ["Tjen Folket Media"], "categories": ["Latin-Amerika"]}