{"title": "pc 25 febbraio - pc 25 febbraio – L’imperialismo USA installa altre 5 basi militari in Somalia per un più stretto controllo sul Mar Rosso", "published time": "2024-02-25T11-00-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjzWql0uZALjla3Mszl1ZoSBepvqfI7crUVH38E4Teq3-E9umZkh_YTZT4sZLEHVZNMuTnGboRDUsgQFlfK2iIsZ3VWFLL6HMC4x7FzLjf8P_DENouBbR3dlZYRrcx26C8jmjKxCcRT6b_tHS8J1RG04cTUzPIzWTjEp9cihAjvzu_ZFfuLoE5-_YPeXqkR/s320/TruppeUSASomalia-1280x640.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-117868343522667704\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div style=\"text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjzWql0uZALjla3Mszl1ZoSBepvqfI7crUVH38E4Teq3-E9umZkh_YTZT4sZLEHVZNMuTnGboRDUsgQFlfK2iIsZ3VWFLL6HMC4x7FzLjf8P_DENouBbR3dlZYRrcx26C8jmjKxCcRT6b_tHS8J1RG04cTUzPIzWTjEp9cihAjvzu_ZFfuLoE5-_YPeXqkR/s1280/TruppeUSASomalia-1280x640.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"640\" data-original-width=\"1280\" height=\"160\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjzWql0uZALjla3Mszl1ZoSBepvqfI7crUVH38E4Teq3-E9umZkh_YTZT4sZLEHVZNMuTnGboRDUsgQFlfK2iIsZ3VWFLL6HMC4x7FzLjf8P_DENouBbR3dlZYRrcx26C8jmjKxCcRT6b_tHS8J1RG04cTUzPIzWTjEp9cihAjvzu_ZFfuLoE5-_YPeXqkR/s320/TruppeUSASomalia-1280x640.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjzWql0uZALjla3Mszl1ZoSBepvqfI7crUVH38E4Teq3-E9umZkh_YTZT4sZLEHVZNMuTnGboRDUsgQFlfK2iIsZ3VWFLL6HMC4x7FzLjf8P_DENouBbR3dlZYRrcx26C8jmjKxCcRT6b_tHS8J1RG04cTUzPIzWTjEp9cihAjvzu_ZFfuLoE5-_YPeXqkR/s320/TruppeUSASomalia-1280x640.jpg\" width=\"320\"/>\n  </a>\n </div>\n La militarizzazione di tutti i paesi imperialisti del mondo\ncontinua a grandi passi. A capo di tutto ci sono gli Stati Uniti che già\nufficialmente spendono circa 1000 miliardi di dollari l’anno (e questi sono i\ndati ufficiali!) e che continuano ad inviare armi e soldi allo stato\nnazisionista di Israele… e sulla stessa scia i paesi imperialisti raccolti\nnell’Unione Europea, Germani, Francia, Italia… che stanno trasformando le loro\neconomie in “economia di guerra” (ieri - \n23 febbraio -, riporta il Manifesto, era allo studio uno stanziamento\nd’urgenza di 1,4 miliardi per comprare obici da paesi terzi … LA UE HA\nFINANZIATO l’Ucraina con 88 miliardi dall’inizio della guerra, tra aiuti\nmilitari, assistenza finanziaria, stanziamenti per l’accoglienza dei rifugiati,\n6 milioni di persone).\n <p>\n </p>\n <p class=\"MsoNormal\">\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  E per non lasciare alcun dubbio sulla loro volontà di\ncontinuare a tenere viva la guerra e ad allargarla giorno dopo giorno, spezzando\nl’illusione di pacifisti di ogni tipo, l’imperialismo degli Stati Uniti e a\nseguire tutti gli altri paesi imperialisti annunciano quotidianamente\niniziative, come quella dell’imperialismo statunitense che parla di apertura di\naltre 5 nuove basi militari in Somalia! Di fatto rafforzando il loro controllo\nproprio sul Mar Rosso. Dice, infatti, un articolo di “pagineesteri”: “Nel Golfo\ndi Aden gli USA hanno già schierato vari mezzi e la portaerei Eisenhower ma la\nSomalia potrebbe fornire un’utile piattaforma dalla quale lanciare attacchi\ncontro gli Houthi yemeniti e in generale perfezionare il controllo del Mar\nRosso.”\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Sempre nell’articolo si dice: “Nel corso di una cerimonia\npresieduta dal presidente somalo Hassan Sheikh Mohamud, l’incaricato d’affari\nstatunitense Shane Dixon e il ministro della Difesa somalo Abdulkadir Mohamed\nNur hanno firmato a Mogadiscio un memorandum d’intesa per la costruzione di\ncinque basi militari per la brigata Danab, l’unità d’élite dell’Esercito\nNazionale Somalo addestrata dai Berretti Verdi di Washington. La brigata Danab\nè stata istituita nel 2017 a seguito di un accordo tra Stati Uniti e Somalia\nper formare ed equipaggiare 3000 uomini e donne provenienti da tutto il paese.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  “In base all’intesa, gli Stati Uniti devono realizzare delle\ninfrastrutture militari a Baidoa, Dusa Mareb, Jowhar, Chisimaio e Mogadiscio,\nda utilizzare per l’addestramento di nuove unità dei corpi speciali\ndell’esercito somalo, incaricati di «contrastare la minaccia del terrorismo\ninternazionale» [e questa è la scusa più classica che dovrebbe giustificare l’intervento\narmato dei paesi imperialisti, ndr], come recita una nota del presidente\nMohamud in riferimento alle milizie del «Movimento di Resistenza Popolare nella\nTerra delle Due Migrazioni», movimento integralista sunnita meglio noto come Al\nShabaab (“I giovani”) e federato ad Al Qaeda.”\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Nel frattempo gli USA trattano anche “con Ghana, Costa\nd’Avorio e Benin per ottenere tre basi militari dove stanziare altrettante\nsquadriglie di droni..”\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Queste nuove basi si sommano a quelle già esistenti a Gibuti\nappartenenti a\n  <b>\n   Germania, Spagna, Italia, Francia, Stati Uniti, Regno Unito,\nCina e Arabia saudita,\n  </b>\n  situate a brevissima distanza l’una dall’altra. E tutte\nsul Mar Rosso!\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Come si vede da questo, ma ci sono altre tante notizie, (per\nl’imperialismo italiano le “missioni” militari in giro per il mondo della\nfascista Meloni) la preparazione della guerra imperialista “totale” va avanti e\n“l’aggressione sionista genocida nei confronti del popolo palestinese … fa di\nquest’area uno dei grandi focolai mondiali … per queste ragioni, essere a\nfavore della lotta del popolo palestinese, essere a favore della solidarietà\nche si esprime nell’area, e particolarmente nel Mar Rosso, essere a favore che\nin quest’area vengano ristabilite la giustizia, la pace e la libertà dei\npopoli, significa lottare nel nostro paese perché questo produca risultati\npositivi anche per i proletari e il popolo italiano.” (da\n  <i>\n   Controinformazione\nrossoperaia n.13)\n   <o:p>\n   </o:p>\n  </i>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "La militarizzazione di tutti i paesi imperialisti del mondo continua a grandi passi. A capo di tutto ci sono gli Stati Uniti che già uffic...", "author": ["prolcompal"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-25-febbraio-pc-25-febbraio.html"}