{"published time": "2024-02-25T09-51-09-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/McGuire_Air_Force_Base-1160x774.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"774\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/McGuire_Air_Force_Base-1160x774.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/McGuire_Air_Force_Base-1160x774.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <pre class=\"wp-block-preformatted\"><em>Bilde: Illustrasjonsbilde av en  amerikansk militærbase.</em></pre>\n <p>\n  Av en kommentator for Tjen Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   I begynnelsen av måneden signerte regjeringen en avtale med USA om flere amerikanske baser i Norge. Nå er det flertall for forslaget på Stortinget.\n  </strong>\n </p>\n <p>\n  Avtalen, som ble inngått med USA den 2. februar, og underskrevet av forsvarsminister Gram og den amerikanske ambassadøren Marc Nathanson, skal sendes ut på høring og deretter vedtas i Stortinget. Både Høyre, Fremskrittspartiet, Senterpartiet, Venstre og KrF sier ja.\n </p>\n <p>\n  Siden 1949 har den norske linjen vært at andre land ikke skal ha militærbaser på norsk jord. Dette har imidlertid snudd de siste årene. Regjeringen vil tillate det de kaller for «omforente områder», altså områder som USA og andre NATO-allierte kan bruke i felleskap for militære formål.\n </p>\n <p>\n  Områder der USA kan bygge ut militær infrastruktur. Fra før av har USA fire slike områder i Norge (Rygge, Sola, Evenes og Ramsund), og nå foreslås det altså åtte nye. De nye områdene går inn som en utvidelse av forsvarsavtalen med USA som Stortinget banket gjennom sommeren 2022.\n </p>\n <p>\n  Sverige, Danmark og Finland inngikk i desember 2023 bilaterale avtaler om forsvarssamarbeid med USA, Defense Cooperation Agreements (DCAs). Avtalene, som ennå ikke er trådt i kraft, legger opp til opprettelse av 17 omforente områder i Sverige, 15 i Finland og 3 i Danmark. De bilaterale avtalene mellom USA og de tre andre nordiske landene har samme utgangspunkt som den norske tilleggsavtalen, Supplementary Defense Cooperation Agreement (SDCA).\n </p>\n <p>\n  De nye stedene hvor amerikanerne skal slippe til, er Andøya flystasjon, Ørland flystasjon, Haakonsvern orlogsstasjon, Værnes flystasjon og garnison, Bardufoss flystasjon, Setermoen garnison samt skyte- og øvingsfelt, Osmarka fjellanlegg og Namsen drivstoffanlegg.\n </p>\n <h3 class=\"wp-block-heading\">\n  Referanser\n </h3>\n <p>\n  <a href=\"https://www.abcnyheter.no/nyheter/norge/2024/02/12/195981741/flertall-pa-stortinget-for-flere-nye-amerikanske-militaerbaser-i-norge?nr=1\">\n   Flertall på Stortinget for flere nye amerikanske militærbaser i Norge (ABC Nyheter)\n  </a>\n </p>\n <p>\n  <a href=\"https://www.regjeringen.no/no/dokumenter/prop.-90-s-20212022/id2907763/?ch=5\">\n   Prop. 90 S (2021–2022) (Regjeringen.no)\n  </a>\n </p>\n <p>\n  <a href=\"https://www.regjeringen.no/no/aktuelt/enighet-med-usa-om-a-oppetter-flere-omforente-omrader/id3023829/\">\n   Enighet med USA om å opprette flere omforente områder (Regjeringen.no)\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/25/flertall-pa-stortinget-for-flere-nye-amerikanske-militaerbaser-i-norge/", "type": "article", "title": "Flertall på Stortinget for flere nye amerikanske militærbaser i Norge", "description": "I begynnelsen av måneden signerte regjeringen en avtale med USA om flere amerikanske baser i Norge. Nå er det flertall for forslaget på Stortinget.", "modified time": "2024-02-25T09:51:12+00:00", "author": ["Tjen Folket Media"], "categories": ["Innenriks"]}