{"published time": "2024-02-25T11-16-48-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-scaled.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 2560px) 100vw, 2560px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-scaled.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-scaled.webp 2560w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-1024x683.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-1536x1024.webp 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-2048x1365.webp 2048w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-720x480.webp 720w\" decoding=\"async\" height=\"1707\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-scaled.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-scaled.webp\" width=\"2560\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota da Redação:\n  </strong>\n  Reproduzimos abaixo um artigo do portal\n  <a href=\"https://www.palestinechronicle.com/this-is-what-will-happen-to-israel-in-case-of-all-out-war-against-lebanon-study/\" rel=\"noopener\" target=\"_blank\">\n   Palestine Chronicle\n  </a>\n  . O artigo trata sobre um relatório sionista que avaliou as consequências, para o Estado de Israel, em caso de uma “guerra total” com o Líbano. As conclusões apontam que o Estado sionista sofreria impactos devastadores, sobretudo pelas capacidades militares do movimento anti-imperialista Hezbollah, atuante no Sul do Líbano. Os sionistas afirmam ainda que haveria uma mobilização regional de “todos os representantes do Irã”, forma como eles cunham generalizadamente os movimentos anti-imperialistas árabes, na tentativa de desmoralizar as representações patrióticas dos diferentes países ao pintá-las de “fantoches do Irã”.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <span style=\"font-family: inherit; font-size: inherit; font-style: inherit; font-variant-ligatures: inherit; font-variant-caps: inherit; white-space: normal; color: initial;\">\n   Mais de 100 altos funcionários militares e governamentais israelenses participaram num estudo conduzido pelo Instituto de Contraterrorismo da Universidade Reichman sobre o que poderia acontecer no caso de uma guerra total entre Israel e o grupo de Resistência Libanesa Hezbollah.\n  </span>\n </p>\n <p>\n  As conclusões do estudo foram publicadas num\n  <a href=\"https://www.calcalistech.com/ctechnews/article/skc0dbmia\" rel=\"noopener\" target=\"_blank\">\n   relatório\n  </a>\n  publicado pelo site de notícias israelense Calcalist e outros meios de comunicação israelenses.\n </p>\n <p>\n  Este é o resumo das conclusões do estudo israelense.\n </p>\n <ul>\n  <li>\n   Uma guerra Israel-Líbano no norte começaria com uma “enorme e destrutiva barragem de foguetes do Hezbollah”, que provavelmente atingiria todas as partes do país.\n  </li>\n  <li>\n   O número de foguetes do Hezbollah que atingiram Israel é estimado entre 2.500 e 3.000 por dia.\n  </li>\n  <li>\n   Os foguetes do Hezbollah envolverão uma mistura entre mísseis de precisão de longo alcance e foguetes menos precisos.\n  </li>\n  <li>\n   É provável que o Hezbollah concentre os seus ataques numa única área de cada vez, por exemplo, uma importante base militar israelita ou uma cidade específica no centro do país.\n  </li>\n  <li>\n   Os foguetes continuarão diariamente e provavelmente durarão até seis semanas.\n  </li>\n </ul>\n <h4 class=\"wp-block-heading\">\n  Resistência Regional\n </h4>\n <p>\n  O relatório também sugeria que “todos os representantes iranianos” de toda a região se juntariam ao Hezbollah na luta. Isto inclui grupos da Resistência na Síria, Iraque, Iêmen, juntamente com os grupos palestinos Hamas e a Jihad Islâmica em Gaza.\n </p>\n <p>\n  “Além de causar imensa destruição em Israel, incluindo milhares de vítimas tanto na linha de frente quanto na frente interna, causando pânico público, um objetivo central do ataque multifrontal será o colapso dos sistemas de defesa aérea das FDI”, disse Calcalist, acrescentando:\n </p>\n <p>\n  <em>\n   “As munições guiadas com precisão e as armas de baixa assinatura, como munições ociosas, drones e mísseis impasses, tentarão atacar fisicamente e destruir as baterias do Iron Dome.”\n  </em>\n </p>\n <p>\n  O relatório afirmava que a taxa de fogo do Hezbollah e de outros grupos da Resistência “desafiará a tecnologia israelense como nunca antes”, já que “os estoques de interceptadores Iron Dome e dos mísseis David’s Sling serão esgotados poucos dias após o combate, deixando Israel exposto a milhares de foguetes e mísseis sem defesa ativa eficaz.”\n </p>\n <p>\n  <em>\n   “Os portos marítimos de Haifa e Ashdod ficarão paralisados, impactando o comércio internacional. Dezenas de drones suicidas fabricados no Irã voarão em altitudes muito baixas em direção a alvos de alta qualidade nas profundezas de Israel, direcionados a fábricas de armas, armazéns de emergência das FDI e hospitais, que ficarão sobrecarregados com vítimas além do que as equipes médicas podem suportar, muito mais do que mesmo depois de 7 de outubro.”\n  </em>\n </p>\n <h4 class=\"wp-block-heading\">\n  ‘Caos’\n </h4>\n <p>\n  O cenário sombrio deverá piorar, levando ao “caos” total quando o Hezbollah enviar centenas de comandos Radwan para tomar cidades e aldeias dentro de Israel, além de assumir o controlo das bases militares israelitas.\n </p>\n <p>\n  Apesar desta avaliação, que sugere essencialmente um quase colapso das forças armadas israelitas, juntamente com a infra-estrutura civil, os políticos israelenses continuam a falar sobre a guerra no Líbano com uma linguagem optimista.\n </p>\n <p>\n  Em 30 de janeiro, o ministro da Defesa israelense, Yoav Gallant, disse que, no caso de uma escalada, “a situação em Haifa não será boa, mas em Beirute a situação será devastadora”.\n </p>\n <p>\n  Gallant reiterou as suas ameaças em 3 de Fevereiro, alertando que “se o Hezbollah pensa que quando houver uma pausa nos combates no sul, iremos manter fogo contra ele, está redondamente enganado”.\n </p>\n <p>\n  Desde o início da guerra israelense em Gaza, em 7 de Outubro, o movimento libanês Hezbollah envolveu-se diretamente, mas de forma relativamente limitada, na guerra contra a ocupação israelense.\n </p>\n <p>\n  Segundo fontes do Hezbollah, o movimento realizou 169 operações militares nos primeiros 120 dias de guerra, matando mais de 2.000 soldados israelenses.\n </p>\n <p>\n  Israel ocupa partes do Líbano há décadas e só deixou o país em 2000, na sequência da forte resistência libanesa sob a liderança do Hezbollah.\n </p>\n <p>\n  Tentou reocupar o Líbano em 2006, mas falhou no que o Líbano considera uma grande vitória contra Israel.\n </p>\n <p>\n  Israel, no entanto, continua a ocupar partes do Líbano, nomeadamente a região de Fazendas Shebaa.\n </p>\n <p>\n  O Hezbollah prometeu recuperar cada centímetro do Líbano que foi ocupado por Israel, contrariando o direito internacional.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <p style='box-sizing: border-box; margin: 0px 0px 1.25rem; padding: 0px; border: 0px; font-variant-numeric: inherit; font-variant-east-asian: inherit; font-stretch: inherit; font-size: 14px; line-height: inherit; font-family: \"Open Sans\", Helvetica, Arial, sans-serif; vertical-align: baseline; white-space: normal;'>\n  </p>\n </p>\n <p>\n  <strong>\n   <em>\n    O Palestine Chronicle é um portal online dedicado à cobertura jornalística dos eventos na Palestina e na Faixa e Gaza, com elevado compromisso na defesa do povo palestino e sua luta por libertação. O Editor do portal, Ramzy Baroud, foi entrevistado pelo AND no programa A Propósito,\n    <a href=\"https://youtu.be/j-UFzfYQdwk\" rel=\"noopener\" target=\"_blank\">\n     na edição que pode ser conferida aqui\n    </a>\n    .\n   </em>\n  </strong>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/palestine-chronicle-isto-e-o-que-acontecera-com-israel-em-caso-de-guerra-total-contra-o-libano/", "type": "article", "title": "Palestine Chronicle: Isto é o que acontecerá com Israel em caso de guerra total contra o Líbano - A Nova Democracia", "description": "Apesar das ameaças diárias contra o Líbano, um abrangente estudo israelita pinta um quadro sombrio do que aconteceria caso ocorresse uma guerra total.", "modified time": "2024-02-25T11:16:52-03:00", "updated time": "2024-02-25T11:16:52-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["israel", "líbano", "palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}