{"published time": "2024-02-25T20-23-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2023/04/LCI-FR.svg_.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"755\" sizes=\"(max-width: 1135px) 100vw, 1135px\" src=\"https://redherald.org/wp-content/uploads/2023/04/LCI-FR.svg_.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/04/LCI-FR.svg_.png\" width=\"1135\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We hereby share a translation to French that we have seen on Communist International of the call by the ICL “COMRADE LENIN, LEADING LIGHT OF THE INTERNATIONAL PROLETARIAT AND GREAT TEACHER OF MARXISM-LENINISM-MAOISM, ILLUMINATES THE PATH OF UNITY FOR THE INTERNATIONAL COMMUNIST MOVEMENT”.\n  </em>\n </p>\n <p class=\"has-text-align-right\">\n  Prolétaires de tous les pays, unissez-vous !\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   LE CAMARADE LENINE, PHARE DU PROLÉTARIAT INTERNATIONAL ET GRAND MAÎTRE DU MARXISME-LENINISME-MAOÏSME, ÉCLAIRE LA VOIE DE L’UNITÉ DU MOUVEMENT COMMUNISTE INTERNATIONAL\n  </strong>\n </p>\n <p>\n  <em>\n   “Nous sommes ceux qui forment l’armée du grand stratège du prolétariat, l’armée du camarade Lénine. Il n’y a pas de plus grand honneur que d’appartenir à cette armée”.\n  </em>\n  (Staline)\n  <br/>\n  <br/>\n  Comme le montrent les pages de l’Histoire, le 21 janvier 1924, le camarade Lénine, le grand dirigeant de la classe ouvrière et des peuples opprimés du monde entier, la deuxième pierre angulaire du marxisme-léninisme-maoïsme, est devenu immortel, nous laissant un héritage d’une valeur incalculable. Les enseignements du camarade Lénine, qui ont transformé le “monde de demain”, dont les fondements ont été posés par Marx et Engels, d’une possibilité abstraite en une réalité concrète, sont toujours d’actualité après un siècle de grands bouleversements dans le monde. Pour se positionner correctement dans la lutte des classes, il faut assumer cette “actualité” et s’orienter dans sa direction.\n  <br/>\n  <br/>\n  <strong>\n   LENIN\n  </strong>\n  <strong>\n   E\n  </strong>\n  <strong>\n   , MAÎTRE DU COMMUNISME A BRISÉ LA GLACE ET OUVERT LA VOIE FACE A LA RÉACTION INTERNATIONALE ET AU RÉVISIONNISME\n  </strong>\n  <br/>\n  <br/>\n  Identifier correctement les contradictions dans l’histoire de la lutte des classes, saisir les moments de rupture dans l’histoire et être prêt à ces moments de rupture, telle a été la tâche principale du camarade Lénine tout au long de sa lutte jusqu’à son immortalité. Après la mort de Marx et d’Engels, l’opportunisme de la Deuxième Internationale a pris la direction du prolétariat international pendant une longue période qui, selon les termes de Staline, a été “une période pendant laquelle les partis de la Deuxième Internationale n’ont pas pu continuer à mener la lutte théorique pour libérer le prolétariat international et les peuples opprimés du monde de l’influence de ces opportunistes et des collaborateurs de classe des sociaux-démocrates”. Outre la lutte théorique pour la libération du prolétariat international et des peuples opprimés, il a développé, avec la fondation de l’Internationale communiste, une forme d’organisation et de lutte adaptée à la dynamique de la lutte des classes dans la nouvelle phase du capitalisme.\n  <br/>\n  <br/>\n  Le camarade Lénine a fait du Parti communiste et de l’Internationale communiste des instruments de guerre contre la bourgeoisie en libérant le Parti communiste et le mouvement de l’Internationale communiste des entraves des formes légales de lutte : “\n  <em>\n   Au lieu d’une politique révolutionnaire, un philistinisme débile, une politicaillerie mesquine, une diplomatie parlementaire et des combinaisons parlementaires. Évidemment, pour sauver les apparences, on adoptait des résolutions et des mots d’ordre «révolutionnaires», mais c’était pour les enfouir dans les tiroirs. (…) Il importait de réviser toute l’activité de la IIe Internationale, sa méthode de travail, d’en expulser l’esprit philistin, l’étroitesse mesquine, la politicaillerie, l’esprit de reniement, le social-chauvinisme, le social-pacifisme. Il importait de vérifier tout l’arsenal de la IIe Internationale, d’en rejeter tout ce qui était rouillé et vétuste, de forger de nouvelles armes. Sans ce travail préliminaire, il était inutile de partir en guerre contre le capitalisme. Sans cela, le prolétariat risquait de se trouver insuffisamment armé ou même simplement désarmé en face des nouvelles batailles révolutionnaires. C’est au léninisme qu’échut l’honneur de procéder à la vérification générale et au nettoyage général des écuries d’Augias de la IIe Internationale.”\n  </em>\n  (“Principes du léninisme”, Staline)\n  <br/>\n  <br/>\n  Le camarade Lénine, avec son génie, a compris quel était le cœur de la contradiction et a saisi que la lutte contre la bourgeoisie ne pouvait être suffisamment efficace et fructueuse sans décharger le prolétariat international de son fardeau, sans combattre l’opportunisme et le révisionnisme, sans montrer aux masses le véritable caractère de ces visions tant du point de vue théorique que pratique, sans isoler ces idées autant que faire se peut. En établissant le lien nécessaire et dialectique entre la “lutte interne” et la “lutte externe”, le camarade Lénine a mené une double lutte.\n  <br/>\n  <br/>\n  Le camarade Lénine nous a laissé, à nous communistes, la leçon extrêmement importante de l’inséparabilité de la lutte contre le révisionnisme et l’opportunisme de la lutte contre l’impérialisme et toutes les formes de domination de la réaction. La lutte contre l’impérialisme passe par une épuration du révisionnisme et de l’opportunisme.\n  <br/>\n  <br/>\n  <strong>\n   PORTER HAUT LES ENSEIGNEMENTS DE LENINE AU SEIN DES CONTRADICTIONS LES PLUS PROFONDES DU SYSTEME IMPÉRIALISTE\n  </strong>\n  <br/>\n  <br/>\n  Le système impérialiste, que le camarade Lénine a analysé en détail au début du 20e siècle, a survécu jusqu’à aujourd’hui, mais ses contradictions s’aiguisent et il est entré dans une spirale de contradictions antagonistes insolubles. Bien que la dissolution de l’URSS et le processus d’intégration de la Chine dans le système capitaliste soient passés par là et que les contradictions n’aient pas explosé pendant un certain temps, la loi du développement inégal du capitalisme continue de progresser et la rivalité inter-impérialiste se développe jusqu’au stade de la “désintégration” par le biais de guerres régionales. Cela montre la crise dans laquelle se trouve le système et que les “solutions” proposées dans le passé ne fonctionnent plus dans la phase actuelle. Les impérialistes qui ont longtemps entretenu la crise en transférant le poids du système sur les semi-colonies et en pillant leurs ressources sont maintenant dans une impasse.\n  <br/>\n  <br/>\n  L’un des points chauds des problèmes inhérents au système impérialiste, qui se sont développés selon la définition de l’impérialisme de Lénine, est que la lutte inter-impérialiste, qui s’est manifestée sous diverses formes au cours des dernières années, est actuellement menée par le biais de guerres régionales. Lorsque Lénine énumère les contradictions de l’impérialisme, il cite la contradiction inter-impérialiste comme l’une des trois contradictions les plus importantes.\n  <br/>\n  <br/>\n  <em>\n   “La deuxième contradiction est celle qui existe entre les différents groupes financiers et puissances impérialistes dans leur lutte pour les sources de matières premières, pour les territoires d’autrui. L’impérialisme, c’est l’exportation des capitaux vers les sources de matières premières, la lutte forcenée pour la possession monopolisée de ces sources, la lutte pour le repartage du monde déjà partagé, lutte que mènent avec un acharnement particulier les nouveaux groupes financiers et puissances en quête d’«une place au soleil» contre les anciens groupes et puissances, qui se cramponnent à ce qu’ils ont accaparé. Cette lutte forcenée entre les différents groupes de capitalistes a ceci de remarquable qu’elle implique, comme élément inévitable, les guerres impérialistes, les guerres pour la conquête des territoires d’autrui. Cette circonstance, à son tour, a ceci de remarquable qu’elle conduit à l’affaiblissement réciproque des impérialistes, à l’affaiblissement de la position du capitalisme en général, au rapprochement de l’heure de la révolution prolétarienne, à la nécessité pratique de cette révolution.”\n  </em>\n  . (Staline, Principes du léninisme).\n  <br/>\n  <br/>\n  La Russie et la Chine, les anciens pays socialistes qui ont donné un sursis au système impérialiste grâce à leurs nouveaux marchés, sont devenus l’un des principaux acteurs de la rivalité inter-impérialiste, en concurrence avec le pouvoir hégémonique des États-Unis. Cela signifie que la portée et la nature des contradictions se sont accrues avec l’implication croissante de nouveaux et puissants acteurs dans la lutte pour la redistribution des territoires. La confrontation majeure liée à l’invasion de l’Ukraine par l’impérialisme russe s’est déroulée dans ce contexte. On peut s’attendre à ce que cette tendance s’approfondisse et s’étende encore. Tant qu’il n’y aura pas de confrontation directe entre les impérialistes, les régions où se dérouleront les guerres de partage seront les semi-colonies et les colonies. Les semi-colonies et les peuples opprimés du monde continueront à payer le prix de ces guerres jusqu’à ce que les impérialistes se déclarent une guerre directe.\n  <br/>\n  <br/>\n  La division du monde entre une poignée de nations impérialistes et une majorité de pays opprimés – magistralement analysée par Lénine – s’est donc encore accentuée. La troisième contradiction est exacerbée par le vol et le pillage impérialistes, et les pays semi-coloniaux et semi-féodaux se soulèvent dans de puissantes guerres de Libération Nationale et des Guerres Populaires qui ébranlent le système impérialiste.\n  <br/>\n  <br/>\n  Parallèlement au processus dans lequel l’impérialisme passe par des contradictions inter-impérialistes, et les pays impérialistes en contradiction, les peuples et nations opprimés ; toutes les parties du système dirigeant, en particulier les États impérialistes, deviennent plus centralisées, militaristes et belligérants qu’auparavant, ce qui ouvre la voie à tous les courants fascistes qui amènent la société à une configuration idéologique correspondante. Cela se produit à la fois avec la soi-disant extrême droite et sous le voile des partis sociaux-démocrates ou libéraux. Les communistes et les peuples opprimés du monde, confrontés à la réalité d’un système qui devient chaque jour plus réactionnaire et agressif, ont besoin d’un parti léniniste pour diriger la lutte du prolétariat pour le pouvoir politique, comme l’a souligné le camarade Lénine, afin d’organiser une forte résistance contre cette réaction. Seul un tel parti, aujourd’hui marxiste-léniniste-maoïste, peut mener une lutte irréconciliable contre la bourgeoisie.\n  <br/>\n  <br/>\n  <strong>\n   LE GRAND HÉRITAGE DE LÉNINE, LA CONCEPTION LÉNINISTE DU PARTI : L’ÉTAT-MAJOR DU PROLÉTARIAT\n  </strong>\n  <br/>\n  <br/>\n  <em>\n   “La révolution n’est point un dîner de gala, ce n’est pas comme si on écrivait un essai, peignait un tableau ou brodait une fleur. Elle ne peut s’accomplir avec autant de raffinement, d’aisance et d’élégance, avec autant de douceur, de calme, de respect, de modestie et de déférence. Une révolution est une insurrection, l’acte de violence par lequel une classe renverse le pouvoir d’une autre classe.” (Mao Zedong)\n  </em>\n  <br/>\n  <br/>\n  La manière dont les communistes définissent les contradictions existantes et se positionnent face aux évolutions est cruciale. Au cours des cent années qui se sont écoulées depuis la mort du camarade Lénine, les impérialistes ont transformé leurs structures dirigeantes en machines de guerre encore plus grandes. Leurs armées, leurs polices, leurs services secrets, etc. sont dotés de capacités incomparables à celles du passé. D’autre part, une partie considérable de ceux qui se disent “communistes” ou “révolutionnaires” ignorent cette réalité (même si elle semble théoriquement acceptée) et sont loin de se positionner en accord avec elle. En suivant une ligne idéologique et pratique de réconciliation qui enferme la classe ouvrière et les masses opprimées dans le système dominant, ils amortissent la colère des masses et agissent comme des barrages. Alors que les impérialistes et les structures dominantes d’exploitation se dotent d’appareils et d’institutions de plus en plus violents, il est nécessaire, en tant que disciples du camarade Lénine, de mener une lutte idéologique forte contre le fait que ceux qui se disent “révolutionnaires” et “communistes” s’éloignent de plus en plus de la réalité selon laquelle la révolution et la lutte révolutionnaire seront basées sur les armes et la violence. S’inspirer de la lutte acharnée du camarade Lénine contre l’opportunisme de la IIe Internationale pour lutter contre ces points de vue est l’une des tâches importantes pour rendre justice au camarade Lénine en cette année du centenaire de son immortalité.\n  <br/>\n  <br/>\n  Le camarade Lénine a défini le nouveau type de parti communiste comme “l’organisation de guerre du prolétariat”. Cette définition était nécessaire en raison du système impérialiste et de la position mutuelle des classes. Le processus qui a conduit à la révolution d’octobre et la guerre civile qui a éclaté avec la révolution d’octobre sont les raisons concrètes pour lesquelles le camarade Lénine a qualifié le Parti Communiste d'”organisation de guerre du prolétariat”. Il est nécessaire que le Parti Communiste, qui conduira l’émancipation du prolétariat et des masses opprimées, ait cette caractéristique, alors que la contre-révolution s’arme de haut en bas de l’appareil par la violence et commet tous ces terribles massacres contre la classe ouvrière et les peuples opprimés. Une guerre révolutionnaire a besoin d’un parti de combat pour la mener. Seuls les imbéciles et les incorrigibles révisionnistes qui s’appuient sur la bourgeoisie peuvent voir les choses autrement.\n  <br/>\n  <br/>\n  <em>\n   “Certains nous ridiculisent en nous qualifiant de partisans de la “toute-puissance de la guerre”. Oui, nous sommes des partisans de la toute-puissance de la guerre révolutionnaire ; c’est bien, ce n’est pas mal, c’est marxiste. Les armes du Parti Communiste Russe ont créé le socialisme. Nous créerons une république démocratique. L’expérience de la lutte des classes à l’époque de l’impérialisme nous enseigne que ce n’est qu’avec la puissance du fusil que la classe ouvrière et les masses laborieuses peuvent vaincre la bourgeoisie armée et les propriétaires terriens ; en ce sens, nous pouvons dire que ce n’est qu’avec les armes que le monde entier peut être transformé.”\n  </em>\n  (Mao Zedong)\n  <br/>\n  <br/>\n  Lors de sa conférence fondatrice, le LCI a défini la construction et la reconstitution des Partis Communistes comme une tâche importante dans la lutte pour la Révolution Prolétarienne Mondiale. La conception du Parti Communiste développée par le camarade Mao Zedong est conforme à la conception du Parti Communiste exposée par le camarade Lénine, et également enrichie par Staline, et est la réalisation de la conception léniniste du Parti dans l’idéologie du marxisme-léninisme-maoïsme. Dans la période d’impérialisme et de révolutions prolétariennes dans laquelle nous nous trouvons, le Parti Communiste capable de s’opposer à l’agression croissante de la réaction impérialiste et de conduire le prolétariat et les peuples opprimés du monde vers la libération doit avoir la qualité d’une “organisation de guerre du prolétariat”.\n  <br/>\n  <br/>\n  Un héritage essentiel de Lénine est la question du pouvoir politique en tant que question fondamentale de toute révolution. Lénine a montré que “la révolution prolétarienne est impossible sans la destruction violente de l’appareil d’État bourgeois et son remplacement par un nouvel appareil” et que “sans le pouvoir, tout n’est qu’illusion”. Sous la direction personnelle de Lénine, le premier État socialiste au monde, la dictature du prolétariat, a été établi, ce qui a concrétisé la voie prolétarienne vers le pouvoir et son maintien.\n  <br/>\n  <br/>\n  Après la mort de Lénine, c’est son continuateur Staline qui a brillamment défini le léninisme, l’a développé et en a fait la base de tout le Mouvement Communiste International. S’appuyant sur les épaules du grand Lénine, le président Mao a pu porter la Révolution Prolétarienne Mondiale à des niveaux plus élevés et développer l’idéologie du prolétariat. Le léninisme qui est aujourd’hui le marxisme-léninisme-maoïsme doit être adopté, défendu et appliqué à la situation actuelle.\n  <br/>\n  <br/>\n  En tant que LCI, nous continuerons à mener à bien les tâches soulevées par le grand Lénine et à faire bon usage de l’héritage que le camarade Lénine nous a laissé.\n  <br/>\n  <br/>\n  Le camarade Lénine, le grand maître du prolétariat international et du marxisme-léninisme-maoïsme, dirige et guide notre lutte pour la révolution prolétarienne mondiale, aujourd’hui comme hier !\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   VIVE LE MARXISME-LENINISME-MAOÏSME !\n   <br/>\n   VIVE LE PROLÉTARIAT INTERNATIONAL !\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  <strong>\n   Ligue communiste internationale, janvier 2024\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/25/french-statement-of-the-icl-on-comrade-lenin/", "type": "article", "title": "French: Statement of the ICL on Comrade Lenin – The Red Herald", "description": "LE CAMARADE LENINE, PHARE DU PROLÉTARIAT INTERNATIONAL ET GRAND MAÎTRE DU MARXISME-LENINISME-MAOÏSME, ÉCLAIRE LA VOIE DE L'UNITÉ DU MOUVEMENT COMMUNISTE INTERNATIONAL", "modified time": "2024-02-25T17:51:06+00:00", "author": ["A.R."], "categories": ["Europe", "Featured"], "tags": ["ICL"], "sections": ["Europe", "Featured", "ICL", "English", "pll_65db7de7ec639"]}