{"published time": "2024-02-25T08-10-19-05-00", "modified time": "2024-02-25T08:13:35-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Esmad.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Esmad.jpg\">\n     <img alt=\"24F: ¡Día contra la Brutalidad Policial!¡Por el desmonte del ESMAD (UNDMO)! 1\" class=\"wp-image-20958\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 597px) 100vw, 597px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Esmad.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Esmad.jpg\" width=\"597\"/>\n    </a>\n    <figcaption class=\"wp-element-caption\">\n     Durante el Levantamiento Popular del 2021\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   El 24 de febrero, es el Día Nacional Contra la Brutalidad Policial, cuya razón de ser es el rechazo a la creación del Escuadrón Móvil Antidisturbios (ESMAD) de la Policía Nacional, el 24 de febrero de 1999 bajo el gobierno del expresidente del Partido Conservador, Andrés Pastrana Arango, el mismo que aparece en la lista del multimillonario Jeffrey Epstein.\n  </p>\n  <p>\n   La creación del ESMAD se corresponde con los convenios de la llamada “modernización” de la policía con los que se inició el Plan Colombia con que Estados Unidos incrementó su injerencia militar y económica sobre el país. El presidente Pastrana con la creación del ESMAD —en medio de las negociaciones con la guerrilla de las FARC— hizo un viraje en la estrategia de seguridad del Estado, pasando de hacer el énfasis en la lucha contraguerrillera a hacerlo sobre la lucha contra el llamado «enemigo interno» por garantizar la seguridad interna del Estado burgués, ubicando como enemigo principal a las masas populares que se alzan en lucha por reivindicaciones económicas, sociales y políticas y que en su momento sobrepasaron a la Fuerza Disponible de la Policía que ya no podía contener la lucha revolucionaria de masas.\n  </p>\n  <p>\n   Hoy el ESMAD fue “reemplazado” por la Unidad de Diálogo y Mantenimiento del Orden – UNDMO, como parte de los incumplimientos del gobierno reformista de Petro, que en campaña prometió el desmonte del ESMAD y que se recogió en el\n   <a href=\"https://revolucionobrera.com/actualidad/reivindicaciones/\" rel=\"noreferrer noopener\" target=\"_blank\">\n    Programa Inmediato\n   </a>\n   propuesto por la UOC (mlm), pero que, en los hechos apenas fue maquillado con el cambio de nombre y de colores en su indumentaria.\n  </p>\n  <p>\n   Su accionar de violencia desmedida contra los manifestantes, continúa igual que siempre. Siguen afectando los ojos y las libertades del pueblo que se levanta en lucha legítima por conquistar sus reivindicaciones más sentidas. Siguen usando las supuestamente “armas menos letales”, que incluyen bastones o bolillos, irritantes químicos de uso manual o lanzados a distancia, pistolas de descarga eléctrica o taser, cañones de agua o el sistema lanzador de munición “no letal” Venom, armas con las que han herido de gravedad y han asesinado a personas del pueblo que protestan por uno u otro motivo. Las escopetas siguen siendo apuntadas sobre los cuerpos de los luchadores populares y se siguen violando los protocolos que dicen que deben ser disparadas de forma perpendicular.\n  </p>\n  <p>\n   En resumen, la Policía —como parte del pilar central del Estado burgués— sigue reprimiendo a las masas desarmadas, el gobierno reformista encabezado por Petro incumplió su promesa de campaña política de desmontar el ESMAD, el pueblo sigue luchando en las calles casi a diario y los revolucionarios debemos ponernos a la altura del momento, vinculándonos con los luchadores en las calles, en los enfrentamientos, en los tropeles, para aprender de ellos y elevar el nivel de la lucha popular callejera, complemento necesario de las Asambleas Populares en las que las masas deben decidir el qué hacer de su accionar revolucionario y por medio de los Grupos de Choque o Primeras Líneas —como embriones de las Milicias Populares— se debe obligar a ceder a las clases dominantes reaccionarias ante las exigencias de las masas por medio de la violencia revolucionaria en medio de un próximo estallido popular, en el que el gobierno Petro deberá decidir de qué lado está, si de las clases asesinas y explotadoras, o del lado del pueblo luchador y trabajador.\n  </p>\n  <p>\n   Por el desmonte efectivo del ESMAD y el paramilitarismo, la liberación de los presos por luchar y la disolución de los cuerpos armados vinculados a masacres y crímenes de Estado, ¡unidad, organización y lucha!\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/esmad-6/", "type": "article", "title": "24F: ¡Día contra la Brutalidad Policial!¡Por el desmonte del ESMAD (UNDMO)! | Revolución Obrera", "description": "El 24 de febrero, es el Día Nacional Contra la Brutalidad Policial, cuya razón de ser es el rechazo a la creación del Escuadrón Móvil Antidisturbios (ESMAD)", "author": ["Revolución Obrera"], "tags": ["brutalidad policial", "desmontar el esmad", "Esmad", "Gustavo Petro", "UNDMO"], "section": "Actualidad política"}