{"published time": "2024-02-25T13-50-31-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2024/02/billede-8.png?w=639"], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  <em>\n   Vi offentliggør en uofficiel oversættelse af udtalelsen offentliggjort i\n   <a href=\"https://solrojista.blogspot.com/2024/02/el-estado-emite-resoluciones-judiciales.html\">\n    Sol Rojo México\n   </a>\n   , som også er blevet delt på\n   <a href=\"https://redherald.org/2024/02/12/mexico-the-state-issues-judicial-resolutions-against-activists-and-defenders-of-the-land/\">\n    The Red Herald.\n   </a>\n  </em>\n </p>\n <p>\n  – Vi fordømmer på det kraftigste kriminaliseringen af aktivister og forsvarere af jorden.\n </p>\n <p class=\"has-text-align-justify\">\n  – Den politiske brug af den juridiske magt er et klart eksempel på statslig undertrykkelse.\n </p>\n <p class=\"has-text-align-justify\">\n  FOLKETS STRØMNING RØDE SOL hæver stemmen mod de nylige retsafgørelser mod kammeraterne fra Santa María Mixtequilla og Puente Madera, der ligesom mange andre kammerater og samfund i Isthmus-regionen modsætter sig indførelsen af den Inter-oceaniske Korridor, et imperialistisk megaprojekt, der har medført opdeling af samfundsnetværk, stigning i kriminel og paramilitær vold, ekspropriation af jord og territorier fra oprindelige folk, blandt mange andre ting.\n </p>\n <p class=\"has-text-align-justify\">\n  Over for den værdige modstand fra aktivister, lokalsamfund og demokratiske organisationer reagerer den gamle stat med vilkårlige anholdelser og domme, der bekræfter den politiske brug af den juridiske magt; dette er et klart eksempel på den undertrykkelse, der findes i enheden.\n </p>\n <p class=\"has-text-align-justify\">\n  Den 2. februar godkendte en kontroldommer fra Tanivet den berettigede sikkerhedsforanstaltning med varetægtsfængsling af de 9 aktivister fra Civil Resistance-Mixtequilla, der blev tilbageholdt midt i en voldsom aktion i de tidlige morgentimer den 27. januar i Santa María Mixtequilla, Oaxaca. Kammeraterne Adelaido López Gallegos, Armando Sánchez Gómez, Orlando de la Cruz Gallegos, Roberto Vázquez Orozco, Ricardo Vargas Ruiz, Albino Palacios Orozco, Jorge Ontiveros Álvarez, Alba Pérez Santana og Ana Sánchez Castro er i øjeblikket tilbageholdt.\n </p>\n <p class=\"has-text-align-justify\">\n  Den 7. februar afsagde en distriktsdommer i Salina Cruz dom over Puente Madera Community Agent og medlem af Assembly of the Indigenous Peoples of the Isthmus in Defense of the Land and Territory (APIIDTT). Kammerat David Hernández Salazar og 17 andre tiltalte er på fri fod takket være en retslig prøvelse.\n </p>\n <p class=\"has-text-align-justify\">\n  Som vi tidligere har rapporteret, blev vores kollega Salvador Pinal Meléndez, et zapotekisk samfundsmedlem fra Santa Cruz Tagolaba og medlem af vores organisation, også fængslet den 21. september 2021 anklaget for forbrydelser, som han ikke har begået, og er i øjeblikket i husarrest på grund af sin skrøbelige helbredstilstand, mens deres angribere fortsat nyder total straffrihed og begår nye røverier mod samfundet.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6492\" data-attachment-id=\"6492\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-8\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-8.png?w=639\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-8.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-8.png\" data-orig-size=\"639,396\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/25/mexico-staten-udsteder-retsafgorelser-mod-aktivister-og-forsvarere-af-jorden/billede-8-11/\" height=\"396\" loading=\"lazy\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-8.png?w=639\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-8.png?w=639\" width=\"639\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-justify\">\n  Alle disse kammerater har det til fælles, at de forsvarer jorden og kæmper mod indførelsen af CIIT. Alle disse kammerater og deres samfund er ofre for den gamle stats undertrykkelse, som fortsætter med at eskalere, og som også efterlader kammerater truet, såret, tilbageholdt og endda myrdet, som det er tilfældet med vores kammerater Luis Armando Fuentes Aquino, Jesús Manuel García Martínez og Félix Vicente Cruz. Af alle disse grunde fastholder vi, at DEN INTEROCEANISKE KORRIDOR FJERNER OG MYRDER FATTIGBØNDER OG OG INDFØDTE FOLK!\n </p>\n <p class=\"has-text-align-justify\">\n  Som organisation bekræfter vi vores solidaritet med de forfulgte, retsforfulgte og politiske fanger, og med de samfund og organisationer, der har besluttet at fortsætte kampen mod indførelsen af dette imperialistiske megaprojekt med ekspropriation og død. Vi fortsætter med at opfordre til enhed mellem de demokratiske og revolutionære kræfter i vores region for at opbygge en stærk bevægelse, der gør det muligt, hvad vi har sagt før: ISTHMUS ER VORES! Ikke for de imperialistiske megaprojekter.\n </p>\n <p>\n  <strong>\n   Frihed og frikendelse til politiske fanger!\n  </strong>\n </p>\n <p>\n  <strong>\n   Nej til den Inter-oceaniske Korridor!\n  </strong>\n </p>\n <p>\n  <strong>\n   Uanset hvem der regerer, vil folkets rettigheder blive forsvaret!\n  </strong>\n </p>\n <p>\n  <strong>\n   Med Den Røde Sol vil folket vinde!\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  FOLKETS STRØMNING RØD SOL\n </p>\n <p class=\"has-text-align-right\">\n  9. FEBRUAR 2024\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/25/mexico-staten-udsteder-retsafgorelser-mod-aktivister-og-forsvarere-af-jorden/", "type": "article", "title": "Mexico: Staten udsteder retsafgørelser mod aktivister og forsvarere af jorden", "description": "Vi offentliggør en uofficiel oversættelse af udtalelsen offentliggjort i Sol Rojo México, som også er blevet delt på The Red Herald. – Vi fordømmer på det kraftigste kriminaliseringen af akti…", "modified time": "2024-02-25T13:50:31+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}