{"title": "PC 30 de março - O Egito de Al Sisi colabora no cerco de Gaza israelense no Rafah Pass - contra as pessoas de apoio que querem quebrar esse cerco", "published time": "2024-03-30T15:59:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-5966007394828131841\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    Gaza, Presidente de Música pela Paz Rejeitada no Cairo e Repatriada: A Missão Humanitária Bloqueada\n   </b>\n  </span>\n </p>\n <div>\n  <p>\n   <b>\n    Stefano Rebora foi direcionado para o passe de rafah para \n escolta os auxílios humanitários deixados dentro da faixa de \n Génova\n   </b>\n  </p>\n </div>\n <p>\n  <b>\n   Genova\n  </b>\n  . Bloqueado no Bud\n  <b>\n   Música para a missão humanitária da Paz para Gaza\n  </b>\n  , Assim, \n  começou nos últimos dias, mas terminou algumas horas depois no aeroporto \n do Cairo, no Egito. O Presidente da Organização Genova,\n  <b>\n   Stefano Rebora,\n  </b>\n  Dirigido ao passe de rafah para escoltar a ajuda humanitária coletada nas últimas semanas, de fato foi\n  <b>\n   Pare no aeroporto acabou de aterrar\n  </b>\n  , Assim, \n  trazido para as salas de controle, onde foi questionado e feito \n Espere horas aguardando investigações pelas autoridades \n Egípcio.\n </p>\n <div>\n  <div id=\"m_-6969629196918957217m_-6663709734957178504gmail-div-gpt-ad-PN-BOXFULL-02_1000\">\n   <div id=\"m_-6969629196918957217m_-6663709734957178504gmail-google_ads_iframe_/18796508/PN-BOXFULL-02_0__container__\" style=\"border: 0pt;\">\n   </div>\n  </div>\n </div>\n <p>\n  <b>\n   As operações de controle terminaram dezenas de minutos depois,\n  </b>\n  com a rejeição de fato do ativista, forçado a retornar com força para \n  Itália em 27 de março: \"impediu a possibilidade de realizar a atividade para \n  ao qual está no comando e pelo qual, especialmente em uma situação de emergência de \n  Esse escopo deve receber apoio de cada instituição \", como \n lê o comunicado de imprensa lançado pela organização nos canais \n social.\n </p>\n <p>\n  Um episódio que é adicionado\n  <b>\n   a uma série de ações repressivas realizadas pelas autoridades egípcias\n   <span>\n   </span>\n  </b>\n </p>\n <a name=\"more\">\n </a>\n <b>\n  Nos últimos anos em direção a Reza\n  O console \n Cecilia italiana Bonilla Taviani chega à música para Cooperati \n Paz no aeroporto e administra através da mediação para tirá -los \n da sala\n </b>\n . Eles são escoltados pela polícia local no avião e levaram à Itália \".\n <p>\n </p>\n <p>\n </p>\n <p>\n  <b>\n   Situação semelhante ocorre em 2018, quando esse tempo Reba é interrompido diretamente no aeroporto:\n  </b>\n  “Após a recepção de todas as licenças para o trânsito de \n Missão e equipe de contêineres, Stefano Rebora Lands no Cairo. \n O extrovertido é interrompido, parado e preso nos quartos \n avaliação. Após 8 horas de privação de qualquer direito \n funcionários, o embaixador Giampaolo Cantini chega ao aeroporto, consegue \n  Conheça Rebora. Apesar da intervenção do advogado embaixador \n Pela primeira vez, a entrada no território egípcio é impedida \n  Presidente da ONG sem fornecer nenhuma motivação, mesmo \n própria embaixada. Rebora é escoltada pela polícia no primeiro avião \n Disponível para a Itália \".\n </p>\n <div>\n  <div id=\"m_-6969629196918957217m_-6663709734957178504gmail-div-gpt-ad-PN-INCONTENT-01\">\n   <div id=\"m_-6969629196918957217m_-6663709734957178504gmail-google_ads_iframe_/18796508/PN-INCONTENT-01_0__container__\" style=\"border: 0pt;\">\n   </div>\n  </div>\n </div>\n <p>\n  <b>\n   Então chegamos no último episódio dois dias atrás\n  </b>\n  . \n  “O problema fundamental - destaca reza - não é tanto o \n Pouco tratamento hospitaleiro recebeu “Se eu fosse turista? Vamos torcer \n confundido com outra pessoa? Não ter certos contatos e um \n estrutura preparada para lidar com uma emergência desse tipo, como \n Posso dar minhas notícias? Depois que o telefone celular é removido das mãos \n Você está à mercê de um sistema que prejudica seriamente o seu \n  segurança pessoal\". Não só esse é o problema, \n Rebora continua: \"\n  <b>\n   Se a situação de 2014 não tivesse sido deixada cair no esquecimento, talvez pudéssemos evitar outros eventos muito sérios\n  </b>\n  ”.\n </p>\n De \n  Em janeiro passado, a ONG Genoese trabalhava diariamente, no Estreito \n contato com a embaixada que representa a Itália no Egito e o ERC \n (Crescente Vermelho egípcio), a preparação deste comboio \n “Fundamental para a resposta da grave crise humanitária na faixa de \n Gaza \". Notas verbais foram enviadas ao Ministério das Relações Exteriores \n Egípcio c\n <b>\n  que sempre respondeu positivamente ao trânsito de funcionários e materiais.\n </b>\n Ao enviar pedidos oficiais às autoridades locais, elas são sempre \n Nominativos e documentos da equipe da missão estão anexados. Conclui \n Então Stefano Rebora: “Se é verdade que os problemas estão sozinhos no meu \n De fato, comparações (os egípcios que rejeição são “anúncios \n Personam \") é igualmente objetivo C\n <b>\n  Ele se de um carro Levi o motor, o veículo permanece firme\n </b>\n ”\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Gaza, Presidente da Música pela Paz Rejeitada no Cairo e repatriados: a missão humanitária bloqueada ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-30-marzo-egitto-di-al-sisi-collabora.html", "source_name": "proletari comunisti"}