{"published time": "2024-03-30T05:38:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Womens-Liberation-and-Revisionism.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"701\" sizes=\"(max-width: 1402px) 100vw, 1402px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Womens-Liberation-and-Revisionism.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Womens-Liberation-and-Revisionism.jpg\" width=\"1402\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos uma tradução de um\n   <a href=\"https://www.yenidemokrasi34.net/kadinin-kurtulusu-ve-revizyonizm-hicbir-renk-kizilligimizi-kapatamaz.html\">\n    artigo\n   </a>\n   Publicado por Yei Democracy.\n  </em>\n </p>\n <p>\n  8 de março, o Dia Internacional da Mulher Trabalhadora, agora está para trás. Percebemos que aqueles que “mantêm 8 março vivo” têm uma consciência muito turva. Essa consciência borrada os levou a ligar para 8 de março de \"Dia da Mulher\" ou \"Dia das Mulheres Trabalhador\". Além da possibilidade de usar esse nome como uma tática para ser \"inclusiva\", lidaremos com a linha revisionista que vemos concretamente; Porque a luta contra o revisionismo é a favor de nossa revolução e ajudará a encontrar a linha certa. Essa luta envolve não apenas a destruição do inimigo, mas também nosso próprio desenvolvimento. Devemos constantemente lutar para procurar, descobrir, defender e superar a verdade, para que a linha revolucionária possa ganhar a vitória. Não devemos esquecer por um momento que aqueles que assumem a responsabilidade por criar e espalhar a linha revolucionária não estão livres de regressão e os problemas que a levam.\n </p>\n <p>\n  Nas organizações revolucionárias de mulheres, especialmente nos últimos 10 anos, podemos dizer que as atitudes feministas, às vezes tímidas e às vezes ousadas, ganharam importância. Essas atitudes, visíveis de declarações a slogans e banners, \"agora\" foram além do nível de uma tendência, e um ponto de vista sexista começou a substituir o ponto de vista da classe. A natureza científica desse ponto de vista, que é legitimada pelo termo \"ponto de vista das mulheres\", nunca é discutida. A rebelião justa da mulher oprimida é reduzida ao nível de uma censura que se encaixa na ordem. Do ponto de vista da mulher burguesa, a parceria não é percebida como um problema de classe. Desde que a luta ideológica contra o feminismo é recomendada, esse processo se transformou em apoio ao movimento feminista, que o segue ou não o segue e gradualmente se torna semelhante a ele.\n </p>\n <p>\n  Nesse processo de desenvolvimento, no qual também estamos envolvidos com discussões às vezes fortes e às vezes fracas, o movimento revolucionário das mulheres na Turquia perdeu o poder ideológico e político. Enquanto o movimento das mulheres está se desenvolvendo, enquanto a opressão das mulheres em todos os aspectos está sendo colocada na agenda e problematizada por uma ampla seção de pessoas, somos confrontados com a realidade de que o movimento revolucionário das mulheres perdeu o poder. Nossa \"posição minoritária\" dentro das organizações das mulheres e nossa incapacidade de garantir a unidade dentro de nós mesmos abriram o caminho para isso; A ocultação de nossa identidade, nossa atitude de classe, que nos dá força, nos tornou imóveis. Quando reivindicaremos nossa identidade bloqueada?\n </p>\n <p>\n  Se uma mulher revolucionária tiver que esconder sua identidade \"revolucionária\" em 25 de novembro ou 8 de março, podemos dizer que as mulheres estão representadas lá, ou elas podem realmente se expressar? É inevitável discutir essa existência problemática do movimento revolucionário das mulheres, que se tornou claro nos últimos tempos.\n </p>\n <p p=\"\">\n  <p p=\"\">\n   <p>\n    <em>\n     <strong>\n      Uma guerra estranha\n     </strong>\n    </em>\n   </p>\n   <p>\n    A culpa do ladrão certamente virá à tona; Neste artigo, lidaremos com o proprietário. Enquanto as organizações femininas que se chamam revolucionária deixam a questão da emancipação das mulheres para outros problemas, elas parecem ter descartado o que representam. Muitas organizações de mulheres aceitam abertamente a linha de feminismo. De qualquer forma, o que esperamos dessas organizações nada mais é do que a maneira como elas se expressam atualmente. O problema está naqueles que afirmam não serem feministas: a conformidade leva à uniformidade e, finalmente, rejeição da linha revolucionária. A razão pela qual nós e outras organizações de mulheres como a nossa somos 'marginais' é porque elas não conseguem 'se tornarem as mesmas', não por incompetência, é claro, mas por causa da tradição revolucionária na qual elas se baseiam e a atitude de classe da de classe de que eles alimentam.\n   </p>\n   <p>\n    Se olharmos para as declarações do Movimento das Mulheres Democratas (DWL) e do grupo de liquidação de direita em 8 de março, encontramos a \"leveza insuportável\" de nem sequer poder ligar para 8 de março de \"Dia Internacional das Mulheres Trabalhador\". Podemos julgar essa situação como \"confusão\" ou \"hipocrisia do teclado\", vamos julgá -la como tal e seguir em frente. Na declaração do DWL intitulado \"Estamos revolta contra a guerra, a pobreza, o massacre das mulheres\" e a palavra \"guerra\" no título, não conseguimos encontrar nenhuma frase no conteúdo. Com essa abordagem, vemos que 8 de março está sendo condensado na política de identidade. Entendemos que a declaração lida pela camarada Barbara Anna Kistler em 8 de março de 92 foi apagada da memória, lembremos: \"Ao contrário do que as feministas dizem, a pergunta das mulheres é inseparável da questão da classe\".\n   </p>\n   <p p=\"\">\n    <p>\n     Os movimentos burgueses reconhecem a guerra como \"trabalho dos homens\". Guerras injustas também servem para aplicar, consolidar e manter a dominação masculina. Nas guerras injustas, as mulheres são massivamente atacadas, escravizadas, capturadas, emigraram, vendidas em mercados de escravos, sujeitos às piores torturas e estupradas. A resistência das mulheres à guerra é revolucionária quando seu principal alvo é as guerras injustas. As mulheres não precisam ser a grama pisoteada na qual os elefantes pisam!\n    </p>\n    <p>\n     As mulheres que tomam partido em apenas guerras dizem que se desenvolvem e se libertam na guerra. Gül Kaya (Nergiz) diz: \"Quando se trata de guerra, um campo simbolizado pelos homens, nosso trabalho se torna ainda mais difícil\" e ela aconselha as mulheres a se libertarem das videiras que entrelaçam seus pés. Gamzegül Kaya (Ekin) captura a realidade em que ela diz: “Minhas razões para lutar estão aumentando dia a dia. Por esse motivo, continuaremos a participar de guerras apenas contra guerras imperialistas e uniformes. Nós \"queremos lutar onde quer que haja vida\". Essa abordagem, que restringe as mulheres a certas zonas de combate, é muito perigosa. As mulheres, que fazem parte da humanidade, devem lutar incansavelmente em todas as áreas pela libertação da humanidade.\n    </p>\n    <p>\n     <em>\n      <strong>\n       Unidade para quê?\n      </strong>\n     </em>\n    </p>\n    <p>\n     Muitas vezes vemos esses camaradas se unindo a um grupo, atual ou movimento burguês. Nós os pegamos insistindo em associações baseadas apenas no \"poder\", falando sobre \"a maior unidade possível\". Sabemos que uma infinidade de pessoas sem objetivo de poder não é poder. Você não pode ser forte se considerar práticas que não pretendem o poder como o \"elixir da vida\".\n    </p>\n    <p>\n     Na tentativa de reagir ao processo, os desvios para a direita e a esquerda se mostram de diferentes formas. As alianças de ação começaram a levar a alianças ideológicas porque os mecanismos de críticas não são sinceros e o próprio nível é escorregadio!\n    </p>\n    <p>\n     Sem tomar a unidade de trabalhar as mulheres e a unidade das mulheres das classes oprimidas como base, o revisionismo será o objetivo. Por outro lado, o desenvolvimento da unidade de ação das organizações revolucionárias de mulheres abrirá o caminho para uma abordagem revolucionária da libertação das mulheres.\n    </p>\n    <p p=\"\">\n     <p>\n      Nenhuma forma de revisionismo é inocente. A demanda por desorganização não é um pedido de proteção e liberdade para \"mulheres individuais\". Pelo contrário, trata -se de proteger o individualismo tradicional e é alimentado inteiramente pelos interesses estreitos daqueles que fazem essa demanda, que têm um lugar nessa ordem. Claro que iremos junto com eles, é claro que vamos ouvi -los. Faremos isso sem desistir de desenvolver nossa própria linha, sem negligenciar a responsabilidade de desenvolver a linha certa e sem esquecer que a necessidade de unidade surge do objetivo de tornar a grande guerra revolucionária vitoriosa.\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/03/29/womens-liberation-and-revisionism-no-colour-can-hide-the-red-weve-got/", "type": "article", "title": "Libertação e revisionismo das mulheres: nenhuma cor pode esconder o vermelho que temos - o Red Herald", "description": "8 de março, o Dia Internacional da Mulher Trabalhadora, está agora atrás de nós. Percebemos que aqueles que \"mantêm 8 março vivos\" têm uma consciência muito turva.", "modified time": "2024-03-29T20:40:16+00:00", "author": ["A.R."], "categories": ["Asia", "Featured"], "tags": ["Turkey", "Women's Struggle"], "sections": ["Asia", "Featured", "Turkey", "Women's Struggle", "English", "pll_6607275a8a998"], "source_name": "Red Herald"}