{"published time": "2024-03-30T21:57:31+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 696px) 100vw, 696px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952.jpg 696w, https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952-60x40.jpg 60w\" decoding=\"async\" height=\"465\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952.jpg\" width=\"696\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Qualquer um que acompanhe as últimas desventuras sobre o envolvimento de Bolsonaro nos atos golpistas, perseguido à la\n  <em>\n   Looney Tunes\n  </em>\n  pelos palhaços de togas do STF, pode entender os ventos inconstantes que regem o judiciário. Lula, quando foi preso, disse, como todo bom oportunista, apenas\n  <em>\n   uma parte\n  </em>\n  da verdade: a prisão era política e a justiça não é justa. É verdade, a justiça não é justa, isso até os cegos veem. Quando alterna-se a fração da grande burguesia no comando e torna-se interessante ter Lula de volta na presidência, ele é solto. Agora é Bolsonaro quem talvez entre no xadrez. Para os novos-velhos donos da bola, a Justiça volta a ser justa: o problema não era o Estado, só o ministro. Sai Sérgio Moro entra Alexandre de Moraes. Ainda bem que quando é a nossa vez o sistema funciona!\n </p>\n <p>\n  Mas, se quiser um exemplo melhor, desvie do circo e pense em Rafael Braga.\n </p>\n <p>\n  Junho de 2013. Um frasco de Pinho Sol e outro de água sanitária. Se você pirar muito na batatinha, dá pra, talvez, com muito esforço, fazer um coquetel molotov com o mesmo poder de uma caixa de estalinho. Mas Braga não fez. E não faria. E foi preso, porte ilegal de arma incendiária. Cinco anos em Bangu 5. Nada da cela acolchoada ou de retiro literário. Ao posar para uma foto de protesto enquanto preso, foi pra solitária. Apenas devido à repercussão do caso, conseguiu que a pena fosse revertida para prisão domiciliar. Um tempo depois, foi jogado de volta na cela para bater a cota de presos por tráfico de drogas. Nenhuma prova, apenas “a palavra dos policiais” que o arrebentaram e o ameaçaram de estupro. Condenado a onze anos por associação ao tráfico por portar 0,6 gramas de maconha.\n </p>\n <p>\n  A tradução\n  <em>\n   O falso\n  </em>\n  <em>\n   culpado\n  </em>\n  não caiu bem para\n  <em>\n   O homem errado,\n  </em>\n  filme de Hitchcock. Manny é acusado de assaltar lugares aos quais nunca foi. Sem direito a se defender, os policiais fabricam provas muito sutilmente, sem nem mesmo perceberem que o fazem. Pedem para que as testemunhas o reconheçam. O problema: Manny\n  <em>\n   parece\n  </em>\n  o assaltante. Logo, as testemunhas, quando solicitadas a dizer qual dos homens, dispostos em fila, as assaltou, não hesitam em apontar para Manny. Fazem-no desfilar em frente às lojas assaltadas para que os lojistas o “reconheçam”, e eles o fazem, naturalmente sugestionados. Um teste de caligrafia: “Você acha parecido?”, “Um pouco.” Isso é suficiente.\n </p>\n <p>\n  A questão é: o que torna Manny o\n  <em>\n   homem errado\n  </em>\n  ? Aos olhos do sistema judiciário, não há nada de errado. Todo crime pressupõe um culpado para o sistema, quem assume a culpa é em quem a carapuça serve. Se em Manny serve, ele é o certo. Não importa a verdade para a Justiça, ela serve pra prender, para conter a rebelião das massas, para fazer “limpeza social”, para fingir uma eficiência do Estado em solucionar os problemas que ele mesmo fomenta.\n </p>\n <p>\n  Manny só é solto porque acham\n  <em>\n   o verdadeiro culpado\n  </em>\n  . Mas e quando não há\n  <em>\n   um\n  </em>\n  verdadeiro culpado? Quem é o culpado do tráfico de drogas? Com certeza não é Rafael Braga, mas ele serve, assim como os mais de 200 mil presos sob a mesma acusação. A lei produz o culpado, por isso a tradução brasileira de Hitchcock é ruim. Não há um culpado quando não é um crime, mas um projeto. Olhe para as milícias, para os 37 quilos de cocaína no avião da FAB, para o latifúndio lavando o dinheiro do maior traficante do Brasil. Os mesmos políticos e militares que financiam o narcotráfico hoje tentam usar Bolsonaro de bode expiatório, salvando todo o resto das santas e inocentes forças armadas.\n </p>\n <p>\n  Agora vamos complicar um pouco as coisas. Pinho Sol não foi a única coisa criminalizada em 2013. Depois de vislumbrar a força das massas, o Estado percebeu que precisava de uma desculpa melhor pra encarcerá-las. Alguns anos depois, em 2016, quando estouram novas ondas de protestos, já estava no forno a Lei Antiterrorismo. Não era mais Copa, era Olimpíada. Agora, qualquer protesto — como diria Datena, “com baderna” — poderia ser chamado de terrorismo, bastava que os juízes fizessem um décimo do esforço dos policiais de Hitchcock. Depois de 8 de janeiro, manifestantes pelo Passe Livre são detidos por acusações de “atos antidemocráticos”. Sob os olhos da lei, são iguais aos fascistas nos quartéis.\n </p>\n <p>\n  A Justiça brasileira é uma fábrica de prisões. Os policiais do cinema sequer perceberem que fabricam provas é a maneira que o filme encontra de nos mostrar que o problema não são os indivíduos, mas o sistema. Ainda bem que os nossos policiais não são tão ingênuos, disseram pra Braga que, se ele não confessasse, colocariam uma pistola em seu bolso. No Brasil a Polícia sabe pra que serve.\n </p>\n <p>\n  Não importou pra Braga ou pra Manny se ninguém podia provar que eles cometeram um crime, importava que eles não conseguiam se defender. A velha piada: o ônus é da acusação. Foi pra isso que inventaram a prisão preventiva, culpado até que se forje a evidência. E depois de 2013 o Estado teve que inventar uma tipificação para facilitar a prisão de quem se revolta. A Justiça brasileira pega sempre o homem errado. Seja Lula ou Bolsonaro, só vão presos quando não são mais presidentes, quando não são interessantes aos verdadeiros mandatários. Mas a cadeira, ela sim continua lá. Quem senta nela paga a dança. E não se prende uma cadeira. Por isso 2013 foi tão perigoso, o povo havia se cansado da dança das cadeiras, saiu à rua para quebrá-las.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/o-homem-errado/", "type": "article", "title": "O homem errado - A Nova Democracia", "description": "Não importa a verdade para a Justiça, ela serve pra prender, para conter a rebelião das massas, para fazer “limpeza social”, para fingir uma eficiência do Estado em solucionar os problemas que ele mesmo fomenta.", "modified time": "2024-03-30T10:57:35-03:00", "updated time": "2024-03-30T10:57:35-03:00", "author": ["Basílio Baran"], "categories": ["Nova Cultura"], "tags": ["justiça", "stf"], "sections": ["Nova Cultura"], "link-section": "nova-cultura", "source_name": "A Nova Democracia"}