{"published time": "2024-03-30T21:40:59+08:00", "modified time": "2024-03-30T08:41:10-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Trabajadoras-del-hogar.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"En el Día Internacional de las Trabajadoras del Hogar ¡Abajo la superexplotación! 1\" class=\"wp-image-21457\" decoding=\"async\" fetchpriority=\"high\" height=\"338\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Trabajadoras-del-hogar.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Trabajadoras-del-hogar.jpg\" width=\"605\"/>\n    <figcaption class=\"wp-element-caption\">\n     Demonstração em 1 de maio na cidade de Gerona, Catalunha, Espanha, de trabalhadores domésticos contra exploração trabalhista\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   Desde 1988, a cada 30 de março, é comemorado o Dia Internacional dos Trabalhadores das Farias. Este dia atrai a atenção para a contribuição de uma força de trabalho vital para a sobrevivência das espécies humanas e da sociedade como um todo.\n  </p>\n  <p>\n   No entanto, apesar de sua importância social, o trabalho doméstico é um trabalho muito acentuado pela precariedade do trabalho e pela falta de condições decentes, particularmente na América Latina e no Caribe, onde cerca de 15 milhões de mulheres enfrentam altas taxas de informalidade, baixos salários e dias longos, de acordo com declarações pelo diretor da OIT, Gilbert Houngbo.\n  </p>\n  <p>\n   Na Colômbia, os números são alarmantes: de acordo com a grande pesquisa integrada das famílias 2019, 7 % do emprego de mulheres na Colômbia está concentrado no trabalho doméstico remunerado; Assim, 688.000 pessoas estavam envolvidas neste trabalho, porque em 5,6 % das famílias colombianas contratam pessoas para realizar trabalhos domésticos de maneira paga. 94 % das pessoas dedicadas ao trabalho doméstico pago são mulheres (647.000), com uma taxa de informalidade de 83 %. De cada 10 mulheres dedicadas ao trabalho doméstico pago 6 (62 %) ganham um salário mínimo ou até menos e apenas 17 % do total de mulheres (111.000) têm acesso à previdência social.\n  </p>\n  <p>\n   Segundo o Ministério do Trabalho, 80 % dos trabalhadores domésticos não citam pensões na Colômbia, 77 % recebem alimentos como pagamento em espécie e 99 % não recebem horas extras; Apesar disso, desde 1985, o pagamento da seguridade social (saúde e pensão) é obrigatório para esses trabalhadores, mas a lei burguesa sobre os direitos dos trabalhadores é uma carta morta.\n  </p>\n  <p>\n   Em dezembro de 2018, na forma de liquidação de contribuição integrada, registrou apenas os pagamentos de saúde de 102.123 trabalhadores do serviço doméstico, enquanto em riscos ocupacionais eram 99.978 e em pensão apenas 94.079. Ou seja, a maioria dos que exercem trabalho doméstico pagos no país tem acesso negado a direitos básicos, como a Seguridade Social. Da mesma forma, a maioria dos trabalhadores domésticos não possui contratos assinados por escrito e é exposta a condições de trabalho inseguras para sua saúde, bem como abuso e violência, até sexual, o interior das famílias onde trabalham.\n  </p>\n  <p>\n   Além disso, uma investigação recente da OIT e da Dane, sobre a diferença de trabalho de gênero em 2021, revelou que os trabalhadores domésticos pagos ganham 27 % menos do que o pequeno número de homens que exercem o mesmo trabalho.\n  </p>\n  <p>\n   Como se tudo isso não bastasse, no trabalho doméstico, a exploração infantil é infelizmente frequente: o Ministério do Trabalho relatou que em 2013 mais de 20.000 menores eram trabalhadores domésticos (14.000 por dia e 6000 na modalidade interna). Além disso, de acordo com Dane, até dezembro de 2018, 475.000 pessoas entre 5 e 17 anos de casa por mais de 15 horas ou mais durante a semana.\n  </p>\n  <p>\n   E esses números não nos surpreendem se levarmos em consideração a definição da educação rural pelo ministério da educação muito mesquinha que cada escola fecha milhares de escolas rurais ou reduz o número de professores que os atendem; e do deslocamento forçado do campo para a cidade, devido à sangrenta guerra reacionária. Na última década, o número de mulheres deslocadas dedicadas ao trabalho doméstico passou de 7,4 % para 12,5 %; Acima, essas mulheres geralmente carecem de condições para entrar no mercado formal, pois 4,9 % delas não têm nível educacional, 38,6 % só têm primário e 22,5 % acabaram com o bacharelado\n   <sup>\n    1\n   </sup>\n   . Assim, muitos não vêem outra maneira senão se dedicar ao trabalho doméstico.\n  </p>\n  <p>\n   Da mesma forma, outro flagelo da sociedade capitalista torna -se evidente nas condições desse setor da classe trabalhadora: dado o racismo estrutural do sistema, os trabalhadores domésticos geralmente pertencem a comunidades afro ou indígenas, que também são as comunidades mais esquecidas pelos burgueses estatais e Aqueles que sofreram a guerra reacionária que os despojaram de seus territórios ancestrais.\n  </p>\n  <p>\n   Por outro lado, apesar de toda essa situação, e embora o feminismo burguês tenha tido um impulso significativo nos últimos anos, setores de mulheres trabalhadoras - como trabalhadores de serviços domésticos - não foram representados nos slogans que são levantados em datas emblemáticas como março como março 8 e 25 de novembro, mesmo em 1º de maio; Portanto, mais atenção às suas lutas para: alcançar o treinamento de trabalhadores domésticos, inspeção trabalhista em empresas e famílias intermediárias, a criação de um sistema de assistência nacional, negociação coletiva para garantir condições decentes de trabalho e direitos; o reconhecimento de seus direitos em termos de saúde e pensão; e contra: discriminação, violência e abuso sexual.\n  </p>\n  <p>\n   E esse sentimento das mulheres mais superxplicadas pelo sistema capitalista é compartilhado por muitos proletários de outros ramos da produção e se torna um chamado para revolucionários e comunistas para tomar mais rigorosamente e comprometer -se a dar -lhe um verdadeiramente revolucionário a 8 de março e para o todo o movimento feminino.\n  </p>\n  <p>\n   A luta da mulher por sua libertação está necessariamente ligada a conquistar as condições concretas que lhe permitem exercer seu poder e capacidade criativa na sociedade; Para isso, é essencial que o revolucionário chegue à cabeça do movimento feminino e direcione os proletários para a conquista das condições concretas e reais materiais para garantir seu poço.\n  </p>\n  <p>\n   Tanto para mulheres de trabalho doméstico quanto para todas as mulheres e homens do proletariado, a conquista da ascensão geral dos salários, como uma luta concreta de todo o movimento trabalhista contra os capitalistas e seu estado, é essencial, mas é o O dever dos revolucionários, organizado em um movimento revolucionário feminino, luta para aumentar o espírito da luta e a unidade de trabalhadores e mulheres camponês - que o feminismo burguês não sabe - de modo que outras alegações de que as mulheres especialmente interessam são bem -vindas por todo o movimento trabalhista .\n  </p>\n  <p>\n   Terá que ser as mulheres do movimento revolucionário feminino que fazem os dias de 8 de março, 25 de novembro e, especialmente, de 1 de maio de demonstração especial de força para tornar as reivindicações mais urgentes e sentidas das mulheres que se tornam slogans que são ouvidas e recebido por toda a classe trabalhadora para avançar em sua conquista com a luta direta e nas ruas contra:\n  </p>\n  <ul>\n   <li>\n    A exploração superex\n   </li>\n   <li>\n    As condições de trabalho indignas às quais os capitalistas se apresentam às mulheres, incluindo a terceirização de mão -de -obra\n   </li>\n   <li>\n    Impedimentos de qualquer tipo, em relação ao treinamento e educação das mulheres\n   </li>\n   <li>\n    Trabalho e assédio sexual de mulheres em empregos\n   </li>\n   <li>\n    A falta de vida, especulação e o imposto esmagador\n   </li>\n   <li>\n    A falta social de proteção a crianças e adolescentes pelo estado que em muitos casos leva a escolaridade, doença, exploração de trabalho infantil e até morte por fome\n   </li>\n   <li>\n    Condições de moradia não saudáveis ​​e indignas para a cabeça das mulheres\n   </li>\n  </ul>\n  <p>\n   Por:\n  </p>\n  <ul>\n   <li>\n    Equalização com o salário dos homens: para o mesmo trabalho, o mesmo salário\n   </li>\n   <li>\n    Direito de trabalhar sob condições de saúde, saúde ocupacional e contratação direta e indefinida como parte da garantia da independência econômica das mulheres que trabalham\n   </li>\n   <li>\n    Treinamento para o trabalho para que as mulheres tenham instalações para conquistar a independência econômica\n   </li>\n   <li>\n    Sanções exemplares para empresas que, em silêncio, apoiam as mulheres assédio em seus empregos\n   </li>\n   <li>\n    Eu me sentem proximidade com os perseguidores!\n   </li>\n   <li>\n    Subsídios econômicos obrigatórios para mulheres grávidas e bebês sem emprego\n   </li>\n   <li>\n    Alimentos adequados e equilibrados de graça para mulheres grávidas e bebês sem emprego e para a infância\n   </li>\n   <li>\n    Erradicação da fome e prostituição infantil\n   </li>\n   <li>\n    Garantia de acesso a suas próprias moradias para as mães Chefe de família e mulheres maltratadas por seus maridos\n   </li>\n  </ul>\n  <p>\n   <strong>\n    Notas:\n   </strong>\n   <br/>\n   <br/>\n   1 De acordo com a Grande Pesquisa em Família Geral\n  </p>\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://revolucionobrera.com/mujer/trabajadoras-del-hogar/", "type": "article", "title": "No dia internacional de trabalhadores domésticos. | Revolução dos trabalhadores", "description": "Desde 1988, a cada 30 de março, é comemorado o Dia Internacional dos Trabalhadores das Farias. Este dia chama a atenção para a contribuição de uma força de", "author": ["Revolución Obrera"], "tags": ["derechos de las mujeres del hogar", "Emancipación de la Mujer", "superexplotación", "Trabajadoras del Hogar"], "section": "Emancipación de la mujer", "source_name": "Revolucion Obrera"}