{"published time": "2024-03-30T06:01:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/editorial-HOJE-1024x732-1.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"732\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/03/editorial-HOJE-1024x732-1.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/editorial-HOJE-1024x732-1.jpg\" width=\"1024\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos uma tradução não oficial do editorial semanal de uma Nova Democracia.\n  </em>\n </p>\n <p>\n  As investigações, ao contrário do infeliz discurso do ministro de Luiz Inácio, não são concluídas - pelo menos, não de um ponto de vista científico e verdadeiro. Há muito o que investigar se você deseja provar a verdadeira motivação para o crime.\n </p>\n <p>\n  É estranho ouvir o ministro da Justiça do atual governo, Ricardo Lewandowsky, que o caso Marielle está fechado, sem que uma motivação plausível seja apresentada. Que a família Brazão e o ex -chefe da polícia civil, Rivaldo Barbosa, estão envolvidos, ninguém duvida. Mas é estúpido pensar que Marielle foi executada, no centro do Rio de Janeiro, em 2018, em meio a intervenção militar, por ter votado contra um projeto de lei que foi aprovado para o benefício do Rio Mafias (chamado de \"milícias\"). A execução, realizada de uma maneira flagrante de extrema direita, enviando uma mensagem clara para a esquerda e com o objetivo de desestabilizar a situação política, não tem identidade com a motivação apresentada para o crime como uma conclusão da investigação policial federal.\n </p>\n <p>\n  As relações do clã de Bolsonaro com Élcio de Queiroz e Ronnie Lessa, motorista e executora do tiroteio em 14 de março de 2018, são conhecidas. No dia da execução de Marielle, élcio de queiroz estava na residência de Bolsonaro no apartamento 58, cujo proprietário é Jair Bolsonaro, e ele aparece no livro de visitas. Por que o ministro de Luiz Inácio ignorou esse fato, relatado em 2019 pelo porteiro da residência? Ronnie Lesssa recebeu uma prótese de Bolsonaro quando perdeu a perna em um ataque em 2009. Por que Lesssa diz que não conhece Bolsonaro?\n </p>\n <p p=\"\">\n  <p>\n   Talvez deixando outra pessoa para limpar a bagunça, Bolsonaro se refugiou, por dois dias, na embaixada húngara, um país governado por um dos líderes da extrema direita global e um amigo do presidente, quando as investigações sobre o caso Marielle mudou -se rapidamente para as prisões. Bolsonaro tem medo de quê? Embora seja verdade, além disso, não faltam outros: há acusações, investigações e procedimentos para vários crimes cometidos por ele que podem levar a ele ser preso.\n  </p>\n  <p>\n   É certo que o clã Bolsonaro tem algum tipo de relacionamento, até certo ponto, com o assassinato de Marielle Franco. Ela não foi morta porque votou contra um projeto de lei, nem o Brazão seria tão estúpido a ponto de atrair toda a atenção para seus negócios criminais, com um flagrante assassinato político,\n   <em>\n    só porque\n   </em>\n   Eles se enfrentaram em uma votação, na qual nem mesmo o voto do conselheiro foi decisivo. A motivação apresentada pela polícia federal se assemelha a uma trilha falsa que apontou para certas \"milícias\", como a polícia civil fez em 2018, quando acusaram outro membro da milícia que já estava na prisão e cumprindo uma sentença de 25 anos-Orlando Oliveira Araujo “ Curicica ” - como a pessoa por trás do ataque a Marielle; Na época, Orlando rejeitou a acusação, pela qual não havia evidências.\n  </p>\n  <p p=\"\">\n   <p>\n    As investigações, ao contrário do infeliz discurso do ministro de Luiz Inácio, não são concluídas - pelo menos, não de um ponto de vista científico e verdadeiro. Há muito o que investigar se você deseja provar a verdadeira motivação para o crime. Mas, a julgar pela conduta do ministro e Luiz Inácio, irredutivelmente comprometido com a política de apaziguamento com os soldados, seu objetivo é enterrar o assunto.\n   </p>\n   <p>\n    Quem ordenou o assassinato de Marielle Franco?\n   </p>\n  </p>\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/03/29/and-weekly-editorial-the-unresolved-question-who-ordered-marielle-to-be-killed/", "type": "article", "title": "E editorial semanal - a pergunta não resolvida: quem ordenou que Marielle fosse morto? - O Red Herald", "description": "As investigações, ao contrário do infeliz discurso do ministro de Luiz Inácio, não estão concluídas - pelo menos, não de um ponto de vista científico e verdadeiro. Há muito o que investigar se você deseja provar a verdadeira motivação para o crime.", "modified time": "2024-03-29T20:52:01+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Repression"], "sections": ["Featured", "The Americas", "Brazil", "Repression", "English", "pll_660727e05a6ac"], "source_name": "Red Herald"}