{"published time": "2024-03-30T03:57:23+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_006-1-696x462.jpeg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_002-1024x767.jpeg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_003-1024x792.jpeg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_004-1024x680.jpeg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_005-683x1024.jpeg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\">\n <div class=\"tdb-block-inner td-fix-index\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n</div>\n<div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\">\n <div class=\"tdb-block-inner td-fix-index\">\n  <p>\n   Em 23 de março, na chamada dos \"Amigos da Comunidade 42\", ocorreu em Saint-Etienne uma manifestação comemorando a cidade de Paris em 1871. Esta chamada foi feita e lida em termos da situação atual, isto é, dizer De caminhada à guerra, reação, as reações da burguesia à crise geral do imperialismo cujo peso repousa inteiramente nos ombros do povo, e principalmente à luz do movimento revolucionário do desenvolvimento em todo o mundo.\n  </p>\n  <p>\n   Assim, a chamada ecoou amplamente, recebendo o apoio e a assinatura da Revolucionária Liga da Juventude (LJR), Young Revoluties (JR), do Polo Renaissance Comunista (PRCF), da Federação Jeunes Insoumis 42, da LFI Deputy of the Loire , da seção local do Partido Comunista Francês, (PCF) da União Comunista Libertária, Extinção de Rebbelion de Libre Pensée, do Sela Syndicate of Grenoble and Lyon, da campanha Unitário para a liberação de Georges Abdallah, da seção local de Eelv, Amigos da Comunidade de Paris 1871, ou do jornal La Causa duple e nossa própria mídia, New Era.\n  </p>\n  <p>\n   A partir das 14h, as bandeiras vermelhas, a bandeira da República Universal proclamadas em 18 de março de 1871, começaram a florescer o Place Du Peuple, ao lado das bandeiras das organizações signatárias e algumas bandeiras da CGT. Depois de falar de \"Friends of the Commune 42\", expondo a importância deste evento e regozijando a unidade ampla em torno da chamada, a procissão, reunindo mais de 80 participantes começou a cantar slogans retirados pelos megafones divulgados na demonstração e e pelos manifestantes: \"A cidade é imortal, vamos sair no ataque do céu\", ou mesmo \"cuidado com a vingança, quando todos os pobres estiverem chegando lá\".\n  </p>\n  <p>\n   Também ouvimos os slogans \"Palestina viverá, a Palestina derrotará\", \"viva a luta armada do povo palestino\" de uma intervenção por um ativista LJR, lembrando que não se pode falar da comuna de Paris, isto é, dizer do que diz Luta pela emancipação da raça humana, sem mencionar a gloriosa luta de libertação nacional que acende a Palestina e todo o Oriente Médio. A procissão também cantou \"Estado francês não é nosso estado, todo o poder ao proletariado\", conectando as lutas de libertação nacional e revolucionária ao redor do mundo na batalha pelo poder do proletariado.\n  </p>\n  <p>\n   O coletivo \"Gaza United\", fundado por moradores do distrito de Montreynaud, participou do evento e de sua animação acompanhada por um tambor e assumindo com força todos os slogans. Os manifestantes acabaram sendo lançados: \"Viva a luta armada dos povos ao redor do mundo\", ecoando o \"Macron, Macron, nunca faremos os cânones!\" [Nota do editor: a comuna de Paris começou quando o proletariado parisiense se recusou a retornar ao exército burguês, cujos canhões dos quais o monte estavam equipados e que decidiram equipá -lo, doitando o proletariado de um exército, a Guarda Nacional - coluna vertebral de qualquer estado].\n  </p>\n  <p>\n   As palavras pontuaram a manifestação, lembrando o heroísmo dos comunais e dos comunais, dos combatentes palestinos, e de todos aqueles que lutam por um novo mundo, se livraram do imperialismo. Em vez de celebrar uma data passada, a manifestação foi na verdade uma oportunidade de destacar aqueles que os ativistas da LJR chamam \"os filhos e filhas da Commune de Paris de Immortelle\", ou seja, aqueles que estão hoje do lado do proletariado e Os povos oprimidos ao redor do mundo. Em frente à prefeitura de Saint-Etienne, perto da prefeitura, onde a cidade de Saint-Etienne foi proclamada há 153 anos, é cantada pela procissão que o internacional, o hino dos trabalhadores, acompanhado pelo slogan \"L 'French O estado não é o nosso estado, todo o poder do proletariado! ».\n  </p>\n  <p>\n   A manifestação termina em Cuit Couriot em frente à entrada da velha mina fora de uso. O representante do \"Friends of the Commune 42\" anuncia o fim da manifestação perante a mina, símbolo do poder da classe trabalhadora de Stéphanoise, que aumentou notavelmente durante os ataques insurrecionais de 1948.\n  </p>\n  <p>\n   Vários discursos se seguem, o LJR, o PRCF e o Gaza United Collective, antes de um momento de troca entre ativistas de diferentes políticos e sindicatos, em uma atmosfera amigável e fraterna.\n  </p>\n  <figure class=\"wp-block-gallery has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n   <figure class=\"wp-block-image size-large\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n    </p>\n   </figure>\n   <figure class=\"wp-block-image size-large\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n    </p>\n   </figure>\n   <figure class=\"wp-block-image size-large\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n    </p>\n   </figure>\n   <figure class=\"wp-block-image size-large\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n    </p>\n   </figure>\n   <figcaption class=\"blocks-gallery-caption wp-element-caption\">\n    Fonte: Liga da Juventude Revolucionária em X\n   </figcaption>\n  </figure>\n  <div class=\"wp-block-file\" data-wp-interactive=\"\">\n   <a href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/discours-LJR.pdf\" id=\"wp-block-file--media-16c00d77-8f5d-4295-afa5-603ad522b9ec\">\n    discurso\n   </a>\n   <a aria-describedby=\"wp-block-file--media-16c00d77-8f5d-4295-afa5-603ad522b9ec\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/discours-LJR.pdf\">\n    Download\n   </a>\n  </div>\n </div>\n</div>", "pdf_content": "<p>Para os comunais e os comunais que, em um momento omino, decidiram atacar o céu. Em 18 de março de 1871, a governança oficial dominada pela burguesia tentou aproveitar os canhões do Butte Montmartre, o objetivo era desarmar o povo parisiense organizado na Guarda Nacional. Foi o ponto de balanço de um longo processo que se espalhou desde a derrota de Sedan em 1870. O proletariado parisiense decidiu assumir o comando e se recusou a dar suas armas. Esse ato grandioso foi o começo de uma experiência que marcou para sempre o épico da luta de classes. De uma derrota nacional humilhante, transformou -se em uma tocha da emancipação humana, revelou para boa qual classe é o verdadeiro motor da história. Durante 100 dias, Paris não derrotou em seu glorioso título de berço da revolução. As pessoas da arma organizaram o poder dos primeiros trabalhadores na história e a Primeira República dos Trabalhadores na França. Diante de inimigos de dentro e fora do proletariado de Paris tremeu o básico do Velho Mundo. Se estamos aqui para reunir, não é para comemorar uma data morta, mas para celebrar uma experiência viva que deve nos inspirar em nossas lutas para transformar o Velho Mundo em uma crise. A cidade carrega uma parte das respostas de nosso tempo. A luta das classes modernas na França é um longo continuum cujas premissas são com o surgimento do povo em assuntos públicos durante a Grande Revolução Burgeois de 1789. As Guerras Revolucionárias, o levantamento do ano II, o comitê do público entrou no popular Aulas e o proletariado nascente na política definitivamente, não sairá disso. Já em 1789, a questão da igualdade econômica tinha precedência sobre a liberdade política. Foi o começo do grande mal -entendido entre as pessoas que ouvem a igualdade como uma sociedade de justiça econômica e os burgueses que falam apenas de igualdade perante as leis. A liberdade dos burgueses é a de empreender e colocar os canais no pé dos trabalhadores, o do proletário significa que ele não tem mais uma corrente. Em 1848, tudo mudou definitivamente, a fraternidade burguesa se dissipou em tiros de canhões contra as barricadas. Durante esses dias gloriosos em junho de 1848, os trabalhadores se rebelaram por uma \"república social\" igualitária. Desde então, como K.Marx nos ensinou, a França é dividida em dois \"não -capatos\", a dos burgueses, o expropriador da riqueza e o dos produtores, o proletariado. Desde os dias de junho de 1848, a França experimentou uma longa guerra civil às vezes aberta e quente, às vezes mascarada e de baixa intensidade. . A cidade apenas confirmou essa verdade. Todas as notícias políticas e sociais nos últimos anos confirmam, é claro, tudo isso. Que pensamos na revolta dos bairros em 2005, os coletes amarelos e, é claro, em junho de 2023. Violentemente repetido pelo estado que serve os mestres da Bolsa de Valores e Trusts e todos os parasitas do Velho Mundo. Nossa vitória significa seu desaparecimento como classe. Por isso, lembramos disso em 18 de março de 1871, o povo ousado se recusou a devolver os cânones e foi ao ataque do céu! De fato, um novo estado nasceu. Em 26 de março, as eleições declararam a cidade de Paris. Em 28 de março, a comuna foi proclamada, foi o nascimento oficial da primeira República da História da classe trabalhadora, que separou a República Versaillaise porque foi lá que era o governo burguês. Um símbolo! Dois poderes coexistem absolutamente se opôs, é a guerra civil de fato. No mesmo dia em que a bandeira nacional se torna a bandeira vermelha, o internacional é o hino deste novo estado. No dia 30, o município suprimiu o recrutamento e o exército permanente e proclamou a Guarda Nacional, da qual todos os cidadãos válidos deveriam fazer parte, como a única força do exército. Não havia mais exército cortado da sociedade, mas as pessoas em armas na Guarda Nacional. Não havia mais o poder acima das massas, mas o proletariado de energia em um mar armado das massas. <br><br>  No mesmo dia, os estrangeiros eleitos para a cidade foram confirmados em suas funções, porque \"a bandeira da comuna é a da República Universal\". O Russo Elisabeth Dmitrieff foi o líder de uma das primeiras organizações de uma mulher em massa na história: \"União das Mulheres para a Defesa de Paris e Cuidado pelos feridos\". As mulheres até o último momento estavam nas barricadas e participaram da organização da produção. O último comunicado de imprensa da União das Mulheres durante a conquista de Paris Pelos Versaillais foi um breve e poderoso \"All to the Barricades!\" A defesa de Paris foi confiada a um poste: Jarosław Dąbrowski. Imagine a Diretoria Militar de Paris confiada a um estranho e à organização das mulheres a um estrangeiro. Naquela época, todos os oprimidos no mundo eram parisienses. Estamos longe desta república, que remove a lei do solo e persegue e incorporam os sem documentos. Concretamente, todo o poder estava sob controle dos trabalhadores. A administração foi despolitizada para simplesmente se tornar um instrumento a serviço de todos. Todas as acusações foram revogáveis ​​e sob controle popular. A economia estava começando a ser reorganizada em uma cooperativa federada. O município é uma antítese de carros de paradigma da República de banqueiros, monopolistas e militaristas que conhecemos. É administração de assuntos públicos pelo maior número, é o controle da polícia pelos cidadãos. É o poder político da maioria imposto à minoria do parasita, enquanto hoje vivemos a ditadura de uma minoria de parasita na maioria. Ela é mulher na Diretoria de Assuntos Coletivos, enquanto hoje as mulheres são apenas um álibi nos governos. É a fraternidade universal diante das guerras da rapina imperialista. Acima de tudo, já é mais de meio estado quando o atual se fortalece apenas do que a reação. É o assentamento de todos os problemas de pessoas das próprias pessoas. É o começo da resolução da guerra civil latente e da divisão. É uma fonte de unidade. Então, sim, todos nós, temos que restaurar seu imenso potencial para nos projetar no futuro para imaginar. Já podemos com a cidade saber como pode ser uma nova França. Portanto, não se trata de lutar por uma República da Vida que não mudaria nada em segundo plano, mas para uma segunda república, uma segunda comuna, brilhante e poderosa, que devolveria o país e soaria o ponto de morte da divisão entre o trabalho e o capital. Obviamente, tudo isso é realizado apenas por uma pausa revolucionária, a Assembléia Nacional é e sempre será o instrumento dos Versaillais que não pode ser de outra forma. É por isso que nós, filhas e filhos da Comunne Immortal, afirmamos hoje que qualquer política emancipatória só podemos passar pela reedição da cidade! Gostaríamos de terminar nossa fala citando os estatutos da Segunda Internacional, que nos parece o pré -requisito para qualquer sonho emancipatório: \"Em sua luta contra o poder unificado das classes possuídas, o proletariado não pode agir como classe como se constituindo como um partido político e, ao se opor a todos os partidos políticos antigos criados pelas classes que possuem. Essa constituição do proletariado nos partidos políticos é essencial para garantir o triunfo da revolução social e seu objetivo supremo: a abolição das classes. Então, sim, nós, nós São as filhas e filhos da cidade de Paris e juntamos a reeditá-la! Viva a República dos Trabalhadores Universal!</p>", "pdf_links": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/discours-LJR.pdf"], "source": "https://www.nouvelleepoque.fr/saint-etienne-les-revolutionnaires-commemorent-limmortelle-commune-de-paris/", "type": "article", "title": "Saint-Etienne: Os revolucionários comemoram a comuna imortal de Paris! - Nova era", "description": "Em 23 de março, na chamada dos \"Amigos da Comunidade 42\", ocorreu em Saint-Etienne uma manifestação comemorando a cidade de Paris em 1871. Esta chamada foi feita e lida em termos da situação atual, isto é, dizer Da guerra à guerra, a reação no mar, as reações da burguesia a […]", "modified time": "2024-03-29T20:00:30+00:00", "author": "Missak Manouchian", "categories": ["Histoire", "National"], "source_name": "Nouvelle Epoque"}