{"title": "PC 30 de março - Vinários de trabalhadores e lucros dos mestres - uma queixa", "published time": "2024-03-30T14:45:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-5138970087302392796\" itemprop=\"description articleBody\">\n <h1>\n  <span>\n   De \n  Um estudo de CGIL fica claro que os salários dos trabalhadores são muito mais \n  Baixo em comparação com a França e a Alemanha. Landini deve ser o primeiro a \n  Pergunte a si mesmo por que desde que ele orienta a união mais forte disso \n Vila.\n  </span>\n </h1>\n <p class=\"has-medium-font-size\">\n  Queridos trabalhadores contra, juntamente com um \n o sindicalismo de renúncia, que não decide ou não quer “se desintegrar \n  o machado da guerra \"(metáfora das histórias sobre o vermelho -tensão) existem \n Pelo menos 2 pedregulhos que mantêm estruturalmente os salários na Itália baixa, \n muito antes de a situação piorar com a Lei de Empregos de Renzi e o \n \"Reforma\" de Fornero.\n  <br/>\n  Um desses pedregulhos remonta à abolição \n da \"escada rolante\" 1992 (que indexou os salários para a caravana) e \n o outro é composto pela \"lei de Biagi\" em 2003, com sua \"variedade\" de \n tipos contratuais \"atípicos\".\n  <br/>\n  Em 2002, no ano anterior ao lançamento \n da lei de Biagi, de um total de 15.849.000 funcionários,\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n 84% eram contrato permanente de tempo completo, 13.300.000 trabalhadores.\n <br/>\n 20 \n  Anos depois em 2022, o total de funcionários chega a \n 18.123.000 (mais 14,3%) ou aumenta em 2.274.000. Mas dentro deles eu \n  Funcionários completos permanentes, cair 842 mil, descendo \n de 84% de 2022 a 68% em 2022.\n <br/>\n Por outro lado, funcionários com \n So -chamado contratos precários \"atípicos\" (incluindo parte - tempo de que \n Hoje 58% são involuntários) dobrar de 16% em 2002 para 32% de \n 2022.\n <br/>\n Neste contexto básico, 11 milhões são proliferados \n trabalhadores precários (dos quais 10 no setor privado) são hoje 58,6% \n de empregados!\n <br/>\n Mas para o governo não é um escândalo, muito menos uma emergência!\n <br/>\n O \n  Os salários na Itália são baixos antes de tudo porque é o salário por hora que é \n  baixo! Mesmo antes da comparação das horas trabalhadas com outros países.\n <br/>\n Esse \n  Deve ser lembrado na frente dos dados do estúdio CGIL que denuncia como, \n Apesar do recorde de horas trabalhadas na Itália, 1.563 em média por ano \n Em 2022, contra 1.295 de um alemão e 1.427 de um francês, ele corresponde \n  A lacuna a seguir no salário: 31.500 euros médios na Itália, \n 45.500 euros na Alemanha, 41.700 euros na França.\n <br/>\n Na Itália, existem 10 \n milhões de trabalhadores do setor privado com salário abaixo de 17 mil \n Euro bruto por ano. Entre esses 5,7 milhões de funcionários abaixo de 10.700 \n  Euro, o que significa pouco mais de 800 euros brutos por mês.\n <br/>\n Quanto tempo \n diz respeito ao poder de compra, enquanto a inflação acumulada entre o \n 2021 e 2023 foram de 17,3%, os salários recuperaram uma parte dele \n  Irrisoria. Mais da metade dos funcionários, continue não \n Veja o contrato de trabalho renovado mesmo por 5 a 10 anos.\n <br/>\n O \n  A União Confederal tem uma bola no pé dentro, o que não \n quer o confronto direto ou com a contraparte natural, o \n industrial; Nem com o governo de Meloni. Isso se aproveita disso, desprezando e \n  Reduz as reuniões e solicitações do mesmo para a pura formalidade \n União Confederal.\n <br/>\n Tudo continuará assim até \n mobilização coletiva de trabalhadores e trabalhadores não colocará \n Atenção da União de Crises, e então o governo de Meloni servirá \n Verdadeiramente um capacete para se proteger da raiva daqueles que, enquanto trabalham \n  ritmo completo que ele não pode chegar ao final do mês, desde que leve para casa \n  Pele.\n <br/>\n Saudações\n <strong>\n  Oxervador\n </strong>\n .\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "De um estudo da CGIL, fica claro que os salários dos trabalhadores são muito mais baixos que a França e a Alemanha. Landini deve ser o ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-30-marzo-salari-operai-e-profitti.html", "source_name": "proletari comunisti"}