{"published time": "2024-03-30T05:48:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/mayotte.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"575\" sizes=\"(max-width: 955px) 100vw, 955px\" src=\"https://redherald.org/wp-content/uploads/2024/03/mayotte.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/mayotte.webp\" width=\"955\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Imagem em destaque: demonstrações em frente à embaixada francesa em Comores em 2018.\n  </em>\n </p>\n <p>\n  <em>\n   Publicamos esta tradução não oficial de\n   <a href=\"https://www.causedupeuple.org/wp-content/uploads/2024/03/n%C2%B076.pdf\">\n    um artigo\n   </a>\n   da causa do povo.\n  </em>\n </p>\n <p>\n </p>\n <p>\n  Em fevereiro de 2024, o ministro do Interior Darmanin anunciou que Emmanuel Macron queria que \"não fosse mais possível se tornar francês se você não for um filho de pais franceses\" se alguém nasceu em Mayotte.\n </p>\n <p>\n  No contexto geral da Lei de Imigração, onde Jus Soli [latim para o direito do solo, um princípio burguês segundo o qual a nacionalidade é determinada pelo local de nascimento] já foi questionada antes da censura do Conselho Constitucional (para Técnico e razões não políticas), é necessário analisar essa decisão de atrair consequências sobre a reação do estado burguês (ver nossa edição anterior).\n </p>\n <h3 class=\"wp-block-heading\">\n  <em>\n   Jus Soli\n  </em>\n  , um princípio que se tornou importante para a burguesia francesa\n </h3>\n <p>\n  No que diz respeito à nacionalidade, a burguesia francesa evoluiu ao longo do tempo, após o desenvolvimento do capitalismo francês.\n </p>\n <p>\n  A Grande Revolução Francesa de 1789 instalou a burguesia no controle. Com a primeira monarquia constitucional (1791), há uma forma de\n  <em>\n   Jus Soli\n  </em>\n  que é confirmado após o final da revolução no Código Napoleão de 1804. mas este\n  <em>\n   Jus Soli\n  </em>\n  é condicional, não se pode dizer que é particularmente um princípio estabelecido pela burguesia francesa, raramente é usada.\n </p>\n <p>\n  Foi em 1851, então em 1889 que a legislação fixou o\n  <em>\n   Jus Soli\n  </em>\n  fortemente na lei francesa. Por que? Este é o momento em que o capitalismo francês precisa da força de trabalho e não pode confiar apenas nos camponeses antigos, que não chegam com rapidez suficiente nas cidades ou morreram em sucessivas guerras. Portanto, é necessário obter imigrantes que serão procurados na Itália, Espanha, Bélgica ... Assim, observamos, por exemplo, que em 1889, quando a nova lei chegar, foram quase 20 anos desde 1870-71, tempo da guerra franco-prussiana e a comuna; Portanto, haverá necessariamente ausência nas faixas etárias que devem executar o serviço militar, porque seus pais em potencial morreram em guerra. A lei daquele ano refletirá essa realidade para forçar a maioria dos filhos pequenos a prestar serviços militares.\n </p>\n <p>\n  Assim, no ponto de virada para o imperialismo que acontece no final do século XIX e no início do século XX, a França se tornou o principal país da imigração na Europa, restringindo a nacionalidade em suas novas colônias, onde não se torna francês como no continente França (Código do Indigennat de 1881). Isso continuará com o infame exemplo do nome \"muçulmanos franceses\" na Argélia, que acompanha tantos massacres e perseguições. Você deve ter em mente sempre se lembrar de como o imperialismo francês é usado para tratar aqueles que designa estrangeiros em solo \"seu\".\n </p>\n <p>\n  Podemos dizer assim que desde o início de sua história contemporânea (porque também existia de outra maneira sob o antigo regime), o\n  <em>\n   Jus Soli\n  </em>\n  Evoluiu na França (e em outros lugares das colônias) de acordo com as necessidades do capitalismo e depois do imperialismo francês. Ele abriu quando havia uma necessidade de força de trabalho e depois fechou. Mas tornou -se um princípio geral da lei da burguesia francesa, um instrumento pelo qual poderia controlar sua população em todos os regimes burgueses a seguir desde o 1\n  <sup>\n   st\n  </sup>\n  República. Consequentemente, vale a pena notar que seu questionamento em Mayotte e depois na França em geral (que é a posição dos republicanos de Ciotti e tem sido a posição histórica do RN desde o pai de Le Pen) é recebida quase sem queixas. Pelo contrário, essa \"solução\" é vendida às massas como uma solução para os problemas de Mayotte. É um sinal da reação do estado, porque a longa tradição legal da democracia burguesa na França é questionada pela primeira vez de uma maneira intensa desde a chamada \"descolonização\" e desde o regime de Vichy, que retornaram à naturalização obtida \"pelo solo\" com seu governo fascista de deportações.\n </p>\n <h3 class=\"wp-block-heading\">\n  A negação dos princípios democráticos burgueses franceses além\n  <em>\n   Jus Soli\n  </em>\n </h3>\n <p>\n  A burguesia francesa sempre se gabou de ser o herdeiro do Iluminismo, das grandes idéias, tradições de liberdade e direitos humanos. Toda essa bobagem tirou a vida própria quando vemos a exploração feroz e as medidas desumanas tomadas nos últimos 175 anos pelo estado burguês, que se tornou o maior opressor depois de fazer as pessoas acreditarem que isso os libertaria.\n </p>\n <p>\n  Como explicado acima, é muito importante vincular esse desenvolvimento atual à história do imperialismo francês. Portanto, é necessário reconhecer nessa extensão a Mayotte uma violação aberta e deliberada do princípio inscrito nos \"princípios da república\": \"A República é uma e indivisível\".\n </p>\n <p>\n  Indivisível, sério? No entanto, o questionamento o direito de nacionalidade sobre uma parte do território (Mayotte) quebra completamente esse princípio.\n </p>\n <p>\n  A reacionalização do estado burguês do qual estamos falando não é uma abstração, é alcançada em medidas concretas, onde os princípios da República Bourgeois (Liberal Democrata) são questionados pelo governo. Não é de surpreender que as forças flertando mais abertamente com o fascismo apóiam a extensão de tais medidas e reivindiquem “vitórias ideológicas” quando são introduzidas.\n </p>\n <p>\n  É uma necessidade para a burguesia avançar com essas armas, mesmo que isso signifique renegar seus pensadores e os escritores originais de suas principais leis, como a Constituição da 5ª República. Ele deve absolutamente reestruturar o estado para afastar a crise e manter as revoltas sob controle, essas são tarefas que se juntam. Nada progressivo pode vir da burguesia. O imperialismo é parasitário e o imperialismo francês é um parasita luxuoso e faminto, que não pode apoiar seu peso sem sugar o sangue dos proletários na França e os povos oprimidos no exterior. Ele tenta nos treinar em sua queda de suas leis, suas guerras e seus projetos ilusórios, e os oportunistas do Parlamento tentam nos fazer acreditar que é possível salvá -lo, não fazer reformas reacionárias, mas um programa \"esquerdo\".\n </p>\n <p>\n  Mas é um momento difícil, a reacionalização do estado burguês francês continuou freneticamente nos últimos anos. A única classe capaz de mudar a situação é o proletariado, pois leva a tarefa de derrubar o estado burguês e, com ela, reação em toda a linha.\n </p>\n</div>", "pdf_content": "<p>Proletários de todos os países oprimidos, nações e povos, se unem! Fundado em 1º de maio de 1968, relançado em 2010 em março a abril 2024 n ° 76 causou-se o proletário proletário, anti-imperialista e revolucionário proletário, anti-imperialista e revolucionário dos caminhos das notícias nacionais de vencedores dos stricers de Emmaüs, norte depois de um Controle longo da compreensão da revolução proletária global? Palestina: como a resistência enfrenta a ofensiva genocida P. 5 P. 12 P. 15 A Unidade de Classe até a vitória <br><br> O último período foi mais uma vez fornecido; O que conseguimos observar? Vimos o desenvolvimento da decomposição do imperialismo francês, que se reflete na forma de uma crise em todos os níveis: econômico, social, cultural e acima de tudo político. É isso que sabemos - tudo o que sentimos em nossa carne todos os dias que passa, mesmo que às vezes tenhamos problemas denominados a coisa e levá -la. A crise do regime que se aproxima em perspectiva é clara para aqueles que desejam vê -la no início de 2024. Primeiro, o governo reacionário impulsionou o estabelecimento da lei \"imigra\" \", que encabeça os direitos dos proletários de imigrantes; O fim da lei do solo em Mayotte, que foi anunciado recentemente, segue na mesma direção. Macron, Darmanin e outros têm apenas um objetivo no fundo: isso - ele sempre atomiza a classe que pro - dura tudo, mas que não tem nada, ou seja, para dividi -lo em pequenas parcelas independentes uma da outra com base em critérios como origem, sexo, religião, etc., operando economicamente sempre mais uma franja do proletariado de passagem. Essa postagem de política da ATO - a classe não é nova, foi desencadeada pela burguesia atrás - segurando muito tempo, enfrentando uma classe indivisível ou uma verrier, tendo construído organia única e, tão poderosa. Desde então, graças ao papel prejudicial das oportunidades no movimento dos trabalhadores que venderam a luta por lugares em conciliação e negociação acolhedora e pré -realizada com luta feroz, a política de atomização fez devastações. A unidade do sindicato em uma única eração de trabalhadores conferidos é apenas uma miragem distante e, dentro de nossos terços proletários, não podemos mais contar o número de \"associações\", todos divididos e disparando nas pernas para descobrir qual deles será capaz se beneficiar de mais subsídios da prefeitura. Tudo isso não é inevitável, e nosso trabalho cotidiano deve seguir na direção da planície com base em reivindicações concretas. A ausência de uma unidade política em um verdadeiro partido revolucionário, permitindo direcionar o movimento, a única coisa que basicamente serve à nossa emancipação, é o coração de todo o profissional -é aqui que o resto segue. É porque não somos capazes de fazer os golpes coletivamente e trazer reivindicações concretas com número e força de que a burguesia foi capaz de fazer o seu caminho calmamente e pouco a pouco para desfazer os laços orgânicos que tivemos entre nós, no caro preço. A recente revolta dos agricultores mostrou outra faceta do mesmo problema, a questão da administração. Sem uma organização - conectando de perto os pequenos e médios agricultores ao restante das massas populares e permitindo a eles uma ação política e organizacionalmente unificada, essas revoltas legítimas só podem ser recuperadas - Rees por escalas nos grandes monopólios imperialistas, que o usam como uma medida de ajuste. Este evento sempre mostrou mais a lacuna que pode existir - entre as condições de vida desses pequenos operadores e seu empregador geoes. A única maneira de revisar os camponeses é o sindicato com os trabalhadores mais oprimidos para criar uma nova empresa onde 2 | A causa das pessoas n ° 76 é um jornal proletário, anti-imperialista e revolucionário. É o trabalho de todos os seus colaboradores e colaboradores, pilotados pelo Comitê Editorial de Jornal, alcançável no Twitter e Instagram (@cause_du_peuple) e por e -mail: causado um e indivisível! Em um ----------- Os atacantes de Emmaus, no norte. Resumo Mapeando 4 5 Victory dos atacantes do Northern Após uma luta de longo prazo 8O ministro Aurore Bergé ameaça suprimir subsídios com associações 12º -Theoretic: Como entender a revolução proletária mundial? 14 Assuntos no Senegal após o adiamento das eleições pelo Presidente 15Palestine: Como a resistência enfrenta a ofensiva genocida em 18 de março, um legado do movimento socialista dos agricultores femininos: a luta persiste, liderada pelo mais combativo do solo em Mayotte: mais um avanço na reação no mar do estado 9 : Por trás do conflito, a batalha imperialista por recursos menores, o papel dos ativistas revolucionários é hoje suportar a unidade da classe, entendendo que o aumento da reação no mar do estado burguês é apenas 'uma tentativa mais para bloquear <br><br> Briefas de luta Brute Niort: Greve em Safran para aumentar os salários, ela se move para Safran, um grande grupo de aeronau - carrapatos. Após um movimento de greves nais em 14 de fevereiro, que mobilizou 40 % dos funcionários, havia 160 em Niort para se reunir novamente para reivindicar um aumento igual a 5 %, o aumento recebido no ano anterior. Essa mobilização ocorre dentro da estrutura das negociações anuais obrigatórias iniciadas desde janeiro pelo grupo .Bron: Greve dos professores do Monod College, perto de Lyo n, como antes das férias escolares, muitos estabelecimentos são mobilizados contra os anúncios em questões de 'educação de' o governo. Vamos observar que do Col -Lège monod em Bron, mobilizado novamente em 5 de março com os professores e outras pessoas - Nels. Não há dúvida de que o descontentamento da educação sobre reformas, mas também as condições de trabalho degradadas, os salários e a falta de funcionários não estão prontos para se acalmar! Savoie: Greve não publicada no Hospital Privado Medipolo 130 pessoas invadem o estacionamento do hospital. Nesta pequena cidade perto de Chambéry, é novo, além de falarmos sobre um hospital particular! São assistentes de enfermagem, enfermeiros, filiais e outros que têm ataques para denunciar as condições de trabalho de - enquanto a administração procura aumentar o número de pacientes que cuidam sem aumentar a equipe. Os atacantes denunciam sua necessidade de paradas de trabalho contra queimar e a taxa de trabalho imposta pelos proprietários do hospital., Em Nantes, um dos trabalhadores dos correios foi demitido sem salário por se recusar a voltar em turnê quando ele já estava fazendo Seu passeio pelo dia! Diante disso, ocorreu uma greve, realizada dois dias. A administração tentou quebrar a greve, mas os 45 agentes dos correios se destacaram. Após a greve, o lançamento sem salário não foi retirado, mas os trabalhadores postais obtiveram reivindicações como contratar novas pessoas, bicicletas, o direito de comer na cantina no final do serviço ou a propagação das amostras para os dias de ataque por vários meses. Direitos elementares, mas para os quais você tem que lutar! 4 2 31 41 Cachan: bloqueando e sobre o seu quintal contra a não saudação em 5 de março O bloqueio de uma escola versátil reuniu várias centenas de estudantes. Luzes de Blable foram lançadas e as forças de repressão policiais adotadas para a Target, um de seus carros foi devolvido e dois policiais feridos. Infelizmente, vários jovens foram presos. As instituições de mídia e burguesas assobiam para denunciar esses Vio - lences, chegando ao ponto de explicar que eles foram desconectados da situação na escola! Enquanto uma semana antes dos fatos, quase metade dos 300 sets haviam usado o direito de retirada de denunciar as condições escandalosas em que devem trabalhar e os 2.500 estudantes estudam. A insalubridade é um problema generalizado nos lycées de subúrbios populares: tetos que derreteram, mofo, falta de equipamento, luzes cortadas, inundações, a chuva que cai em andamento ... não está no 16º arrogante de Paris que veríamos que! E é essa situação que leva esse jovem hoje à sua revolta direita. 532 3 | A causa do povo n ° 765 A terra será socializada para se apoiar e respeitar a natureza. Em todos os casos, a burguesia está em todas as frentes para tentar peixes para reconstruir nossas lutas de lutas, nossas organizações de combate. Esse é o significado de todas as reformas que conhecemos há anos, bem como o erro ideológico permanente que passamos. Por esses dispositivos, os ex -parceiros tentam colocar o maior número possível de cabeças que o interesse do trabalhador e do chefe é o mesmo, que formamos uma unidade nacional sem nenhuma contradição de classe e que o interesse da \"França\" esteja acima nós, in-susppion de tudo. Isso claramente entra nos planos mais gerais Da burguesia imperialista francesa de reestruturação do aparato de estado e militarização, exaco, com uma tendência cada vez mais forte à guerra, como um meio de ignorar o problema substantivo. Tudo isso é muito impressionante, e não devemos subestimar o poder de um estado em profunda crise; Mas nós somos - vamos ver que isso não pode ser suficiente para nos derrotar definitivamente, porque nossa classe foi capaz de resistir nas piores condições, nas piores prisões, somos, portanto, PIs de otimismo! O que propagar em todos os lugares é, portanto, o oposto do que dizem os reacionários. Hoje, o papel das milhas revolucionárias é trazer a unidade de classe, entendendo que o aumento da reação no narização do estado burguês é apenas uma tentativa mais para bloquear a estrada. Temos apenas uma maneira de seguir, a da luta coletiva para fazer com que nossos princípios triunfem sobre os da burguesia de dente. Cada folheto, cada debate, cada pôster, cada evento; Cada ação que tomamos é tão importante - tia na situação atual, porque todos os dias que passam sem revolução, é um dia mais em que vivemos sob um sistema infame. Temos que lutar onde quer que agirmos - soa para fazer triunfar a unidade contra a divisão! Os comitês editoriais da causa do povo e da nova era <br><br> 4 | A causa do povo n ° 76 Notícias nacionais nacionalidades dos agricultores: a luta persiste, liderada pelos mais combativos da época, foi uma entrevista suficiente com os líderes da FNSEA e algum raio sobre pesticidas para acalmar a raiva dos agricultores ? Você tem que enfrentar os fatos não! Porque as gaiolas Bloi continuaram até março, com novos alvos e novos métodos, mais locais, mais dispersos, mas ainda lá. Obviamente, foi completamente previsível, quando vemos o quanto a situação está em crise, o governo e sua eu, supos, não mudaram nada. Mas podemos enfatizar duas coisas: 1) que os departamentos da União Nacional, não - todos os líderes da FNSEA que são grandes burgueses, tentaram sufocar o caso e aquilo, e é o principal, os Agri - Culuers se recusaram a parar o movimento (em conexão com organizações departamentais). 2) Que os agricultores estão começando a segmentar bancos, como na Occitânia, ou seja, lidar diretamente com o capital financeiro, que os torna escravos de grandes cooperativas, grandes grupos bancários e o mercado de euro-Péen (e mundial). Esses dois pontos são muito importantes porque mostram que a combatividade não pode ser emaranhada quando a situação é tão ruim para tantos agricultores. Eles também mostram que a parte mais combativa dos agricultores obviamente não é a dos grandes burgueses, ou mesmo dos melhores proprietários de burgueses, mas muitos os operadores mais pobres, em dívida, para quem os problemas de queimação são os empréstimos, preços e renda de seu trabalho, não pesticidas. Portanto, vemos o que está acontecendo quando a contradição de classe dentro dos próprios agricultores. Enquanto o trabalho Agri - Cole exige muito trabalho e precepção na fazenda, inclusive durante os meses mais frios, a mobilização sem interrupção por tanto tempo de um número de agricultores significa que os agricultores são os mais mobilizados, aceitam o custo de tal MO - Bilizações para sua fazenda. A vitória da parte pobre da \"classe do trabalhador\" não pode ser vencida sem a vitória da classe trabalhosa. O número, o poder e a força do proletariado e a classe trabalhadora em nossa sociedade atual mostram que essa classe é a única capaz de levar à revolução. É claro, ao realizar sua mobilização, que os agricultores que não exploram ninguém, que estão lutando para pagar um salário e que derramam o feno dos bancos hoje têm tudo para vencer na revolução socialista, o único quem vai Ser capaz de garantir uma agricultura digna e viável que serve aos interesses das pessoas e não do mercado mundial. A parte mais combativa dos agricultores obviamente não é a dos grandes burgueses, ou mesmo os proprietários dos melhores bourgeois lotis, mas os operadores mais pobres, endividados <br><br> LocalZoom Zoom local 5 | A causa do povo n ° 76Victory dos atacantes de Emmaus Nord após uma luta de longo prazo após os trabalhadores de Vertbau - det, o cgt do norte rasga uma nova vitória com a regularidade dos 51 sans -piers - Strikers - Emmaüs. O resultado dessa longa luta é hoje uma vitória para o proletariado francês, que mais uma vez mostra sua abneta - gataria e seu espírito de luta na frente dos exploradores. Nada Não teria sido possível sem os meses de greves repetidas por unanimidade todas as noites e sem solidariedade diária de classe na estaca e em ações. Como as visitas à vontade não foram apenas exploradas por Emmaüs e uma direção podre, corrupta e racista: elas também foram por todo o sistema administrativo e burocrático do imperialismo francês, que não apenas permite essa exploração, mas também e também - tudo o incentiva! Porque é disso que se trata, uma força de trabalho pagou uma miséria e refrescível para agradecer o que beneficia os chefes e a classe burguesa. A regularização de migrantes sem documentos emmaus não vem sozinha. Também ocorre no contexto da chegada de IM dos Jogos Olímpicos, uma celebração burguesa que, com os vários locais cujo prazo está chegando ao fim, dobra muitos trabalhadores indocumentados. A burguesia está aterrorizada com a idéia de uma revolta ou uma nova greve como a cupação OC - em outubro passado do projeto Arena por ou - vriers não documentados. No total, existem, portanto, 620 regularizações conquistadas pelo CGT, incluindo 502 trabalhadores sem documentos Franci - links em greve desde 17 de outubro, essenciais para o bom funcionamento de suas pequenas festividades. A vitória dos companheiros de Emmaüs do Norte é ainda mais notável, pois este teve que suportar o tempo todo, atacar os golpes mais baixos: corte de aquecimento, ameaças de fechamento do local, mobilização fascista em apoio à direção, racista As provocações com o depósito de uma cabeça de javali na estaca, insultos ... Essas tentativas malsucedidas de desestabilização não foram suficientes para iniciar a determinação dos atacantes, graças ao apoio do North CGT UD e do Comitê de UNDUPs 59 (CSP59) . O CGT não foi poupado dos golpes baixos e da repressão orquestrada pelo estado burguês, desde 20 de outubro, o Secretário Geral da UD do norte, Jean-Paul, foi preso violentamente em sua casa às 6 da manhã por \"desculpas pelo terrorismo\" . Em questão, um comunicado à imprensa de 10 de outubro - lendo a resistência do povo palestino diante do ocupante sionista genocida, após a ofensiva global de 7 de outubro. Tendo sido rapidamente liberado desde que uma decisão judicial era esperada no final de uma sentença no Tribunal de Lille em 28 de março. O CGT já exige uma manifestação massiva nesta data e mobiliza todos os seus suportes para bloquear a repressão em solidariedade com Jean-Paul. Como o resultado vitorioso da greve de trabalhadores indocumentados, só podemos confiar na solidariedade de nossa classe para paralisar a justiça burguesa e dissuadi -la de colocar nosso camarada sob fechaduras. Os atacantes sem documentos de Emmaüs Grande-Synthe, ao lado de Dunkirk, que ingressou no movimento lançado pelos atacantes de Saint-André-Lez-Lille (norte). 5 | A causa das pessoas n ° 76 Delive nosso artigo em n ° 73 da causa do povo, outubro a novembro de 2023: \"Emmaüs:\" Abbé Pierre, acorde, eles ficaram loucos! \" Os manifestantes em frente ao local da arena em Paris, em 1º de dezembro de 2023. Bouygues, o grupo encarregado do local, empregavam cem migrantes sem documentos, sem contratos ou folha de pagamento. <br><br> 6 | A causa do povo n ° 76 Realidades nacionais da Lei do Solo em Mayotte: mais um avanço na narrativa da reação do Estado em fevereiro de 2024, o ministro do Téur Darmanin anunciou que Em Manuel Macron desejou que \"ele seja Não é mais possível se tornar francês se não for filho de pais franceses \"se alguém nasceu em Mayotte. No contexto geral da lei de imigração, onde a lei do solo já foi questionada antes da censura do Conselho Constitucional (por razões técnicas e não políticas), é necessário analisar essa decisão de obter consequências sobre a reação da reação da Estado da Bourgeois (veja nossa edição anterior). A lei do solo, um princípio que se tornou importante para a burguesia francesa em relação à nacionalidade, a burguesia francesa evoluiu ao longo do tempo, após o desenvolvimento do capitalismo francês. A Grande Revolução Francesa de 1789 em - Talle La Bourgeoisie no comando. Com a primeira monarquia constitucional (1791), há uma forma de lei do solo que é confirmada - eu após o final da revolução no Código de Napoleão de 1804. Mas esse direito do solo é condicional, não podemos dizer que é por - Ticularmente um princípio estabelecido para a geoisie francesa, também é pouco utilizado. Foi em 1851 então em 1889 que a lei fixou fortemente a lei do solo na lei francesa. Porque isso ? Este é o momento em que o capitalismo francês precisa de trabalho E não pode descansar apenas sobre os pagamentos antigos - sem, que não chegam rápido o suficiente na cidade ou morreram em sucessivas guerras. Portanto, é necessário para os imigrantes que procuraremos na Itália, Espanha, Bélgica ... Assim, observamos, por exemplo, que 1889, quando a nova lei chegar, foram quase 20 anos após 1870-71, na hora do franco-prussiano e Com - Mune; Portanto, haverá necessariamente ausente nas faixas etárias que devem executar o serviço militar, porque seus pais em potencial morreram em guerra. A Lei daquele ano refletirá essa realidade para forçar os jovens - filhos de estrangeiros a prestar serviço militar por sua maioria. Assim, no ponto de virada para o imperialismo que acontece no final do século XIX e início do século XX no século XX , A França se tornou o primeiro país de imigração na Europa, restringindo a nacionalidade em suas novas colônias, onde não se torna francês como na França continental (Código Indígena de 1881). Isso continuará com o infame exemplo do nome de \"francês muçulmano\" na Argélia, que acompanha tantos massacres e perseguições. Você deve ter isso em mente para sempre se lembrar de como a French Imperi é usada para tratar aqueles que ele designa estrangeiros em \"seu\" solo. Assim, podemos dizer que, desde o início de seu som contemporâneo (porque também existia de outra maneira sob o antigo regime), a lei do solo evoluiu na França (e em outros lugares das colônias) de acordo com as necessidades do capitalismo então do Imperialismo francês. Ele abriu quando havia uma força de trabalho e depois fechou. Mas tornou -se um princípio geral da lei da burguesia francesa, um instrumento pelo qual poderia controlar sua população em todos os regimes burgueses que conseguiram desde a 1ª República. Consequentemente, é muito importante observar que seu questionamento em Mayotte, então na França em geral (que é a posição dos republicanos de Ciotti e é a sua posição tórica do RN do padre Le Pen) cresce quase ninguém. Pelo contrário, essa \"solução\" é vendida às massas como uma solução para os problemas de Mayotte. É um sinal da reação no mar do Estado, porque a longa tradição legal da mocracia burguesa na França é questionada pela primeira vez de maneira intensa desde a \"descolonização\" e de -então a vichy O regime, que retornou às naturalizações obtidas \"pelo solo\" com seu governo fascista de deportações. Além da lei do solo, a negação dos princípios democráticos da burguesia francesa manifestações antes da embaixada francesa em Comores em 2018. A burguesia procura absolutamente reestruturar o estado para afastar a crise e colocar as revoltas <br><br> 7 | A causa do povo n ° 76 A burguesia francesa sempre se gabou de ser a herdeira do Iluminismo, as grandes idéias, as tradições da liberdade e dos direitos humanos. Tudo isso Blabla tomou um grande golpe de idade quando vemos a exploração feroz e as medidas desumanas tomadas nos últimos 175 anos pelo estado burguês - que veio o maior opressor depois de fazer as pessoas acreditarem que ele se libertaria dos cidadãos. Como explicado acima, é muito importante vincular esse desenvolvimento atual à história do imperialismo francês. Portanto, é necessário reconhecer nessa extensão a Mayotte uma violação ou - verde e deliberado do princípio, por mais inscrito nos \"princípios da República\": \"A República é uma e imprisível\". Indivisível, sério? No entanto, o questionamento do direito de nacionalidade em uma parte apenas do território (Mayotte) total quebra esse princípio. A reação no mar do estado burguês do qual estamos falando não é uma abstração, é realizada em medidas concretas, onde os princípios da República da Bourgeois (Demo -Cratic -liberal) são questionados pelo governo que é até o chefe deste. Não é de surpreender que as forças flertando mais abertamente com fascismo apóie a extensão de tais medidas e demanda \"vitórias ideológicas\" quando são apresentadas. É uma necessidade para a burguesia avançar com essas armas, mesmo que isso signifique dedicar seus pensadores e os escritores originais de suas principais leis, como a Constituição da 5ª República. Ele absolutamente precisa recorrer ao Estado para afastar a crise e colocar as revoltas no passo, essas são tarefas que vão todos juntos. Nada progressivo pode vir da burguesia. O imperialismo é um imperialismo parasitário e francês é um parasita luxuoso e faminto, que não pode apoiar seu peso sem sugar o sangue dos proletários na França e os povos oprimidos para O estranho. Ele tenta nos treinar em sua queda por suas leis, suas guerras e seus projetos ilusórios, e os portunistas do Parlamento tentam nos fazer acreditar que é possível salvá -lo, não fazer reformas reacionárias, mas um profissional \"em a esquerda\". Mas é uma dor perdida, a reação do estado burguês francês continua frenético nos últimos anos. A única classe capaz de mudar a situação é o proleti -riat, porque carrega a tarefa de matar o estado de Bour - Geois e, com ela, a reação em toda a linha. Wuambushu 2: Maior militarização em Mayotte sob o pretexto de segurança já No ano passado, conversamos sobre Wuambushu, a operação do governo de Macron em Mayotte, que levou à destruição de vários distritos, fazendo um grande número de pessoas sem -teto na população da ilha. Em abril, o Estado francês lançou a operação Wuambushu 2, com controles reacionários para impedir qualquer resistência e realizar as decações (destruição de habitações). O problema da delinquência, no qual o estado burguês enfatiza fortemente, é, na realidade entrada da polícia e gendarmes nas favelas. Mas quem criou as \"bandas\" e \"cabeças de bandas\" que o Estado francês reclama de ter que \"pacificar\"? Não é uma atitude de um bombeiro piromaníaco ocupar ilegalmente um território, atacar com escavadeiras e policiais e gendarmes dos distritos pobres onde uma população muito jovem é de massa, sem perspectiva e muitas vezes sem papel, e depois surpreende os problemas emergentes? Na realidade, não há nada de surpreendente lá, nem para o estado burguês nem para nós. Isso faz parte de suas manobras nojentas para dividir o povo, se apresenta como os \"salvadores\" das \"pessoas boas\" de Mayotte, que tem seus papéis, que tem casas duras. Tudo isso contra os \"bandidos\" e os \"criminosos\" que o próprio imperialismo francês criou por sua política, não apenas em Mayotte, mas também em relação aos Comores, o arquipélago da qual a ilha faz parte e que está entre os mais pobres do mundo. A decoração é colocada, o estado burguês quer que acreditemos que existem os gentios de um lado e, do outro, os bandidos e que ele não tem nada a ver com o caso, tudo isso enquanto ele tem a arma do crime em suas mãos. O Wuambushu 2 não é uma operação de \"pacificação\", é uma militarização do território de Mayotte, um território onde você pode ser destruído sua casa a qualquer momento, eutaniza seu cão sem motivo ou não ter água limpa por semanas. Gendarmes durante confrontos com jovens em 25 de abril de 2023. <br><br>  8 | A causa do povo n ° 76 NOTÍCIAS NACIONAIS AURORE AURORE BERGÉ Ameaça suprimir subsídios às associações A idéia foi colocada na mesa pelo ministro em resposta ao local na Palestina. De fato, várias associações dedicadas às mulheres denunciaram a situação em Gaza, onde a sede já levou à morte de dezenas de milhares de pessoas, tantas mulheres também. Madame Au - Rore Bergé, portanto, considera que denuncia o que está acontecendo em Gaza é \"ter comentários ambíguos\" e ela usa seu poder do governo para ameaçar remover o pão da boca para as associações! Aqui vemos um bom exemplo da tentativa de Macron de corporificar o estado imperialista francês, ou seja, o estado é mantido em um relacionamento direto com as massas, sem intermedia, ou que esses intermediários são suas próprias instituições, sob sua própria ao controle. Outro exemplo recente é o da Liga dos Direitos Humanos, atacada por Darmanin após a mobilização de Sainte-Soline há um ano. De fato, existem mais de 1,3 milhão de associações na França, muitas das quais aproveitam as subvenções do Estado. Essas várias associações (esporos, culturais, políticas, sociais etc.) também servem regularmente o estado como \"revezamentos\" na sociedade, garantindo missões para as quais o famoso \"serviço público\" foi deixado de lado. Vamos simplesmente tomar o exemplo de violência contra as mulheres, supostamente \"grande causa do mandato de cinco anos\" e, portanto, de Aurore Bergé: o número de telefone elogiado pelo governo a alertar sobre esse assunto, o 3919, é amplamente gerenciado pela Associa - ções. Então, se o estado burguês os financia - e eles são úteis para ele para uma certa ni - bezerro, por que os ministros do governo - eles ameaçam publicamente cortar o toque de subsídios? O que fazer contra isso? Bem, você tem que entender que o lugar meio associativo desenvolvido a partir dos anos nascidos em 1970-1980, ou seja, no período em que o estado burguês começa a reestruturar-se contra a crise do desemprego em massa. Associações locais ou nacionais, políticas e sociais foram criadas e organizadas movimentos de massas em diferentes escalas em vários assuntos. Hoje, o estado burguês quer economizar dinheiro e, acima de tudo, deseja controlar absolutamente o conteúdo político dessas associações que são importantes para a vida social. Está fora de questão ter qualquer coisa, desde Oppo - SA até o governo e os interesses do Estado! As associações devem manter a \"neutralidade\" ou a linha do governo, se não, sem subsídio! Dessa maneira, as massas são submetidas diretamente, levadas lá na vida associativa, à política do estado burguês. Os interesses das associações devem se tornar os da burguesia, se quiserem continuar recebendo dinheiro, a luta de classes deve ser apagada e o vínculo social direto entre o estado burguês e o proletário: é o corporativismo que falamos acima. Vemos até certo ponto o mesmo fenômeno na mídia burguesa: aqueles que não dependem de um bilionário vivem de subsídios estatais, e Macron lembrou durante sua entrevista à humanidade que o Estado \"ajudou\" assim os jornais. Portanto, é um sinal de alarme importante, seja um membro de uma associação, um syn -dicat ou qualquer outra organização. Em 2024, foi completamente tolice construir uma ganização de ouro baseada no \"suporte\" fi -mais pouco do estado burguês. É apenas uma rotatividade que é dada antes de usar o bastão! Pelo contrário, é necessário confiar nos únicos que são capazes de apoiar a luta até o fim e de apoiá -la, inclusive financeiramente, porque é deles: as massas populares em geral e o proletariado em particular. <br><br> Internacional Internacional9 | A causa do povo n ° 76 em 12 de fevereiro, das bandeiras ajustadas e belgas queimam diante das embaixadas e escritórios da ONU, em Kinshasa, a capital da República Democrática do Congo. Manifestantes profissionais - testam contra o conflito que devastou seu país há 25 anos, que já matou mais de 6 milhões de pessoas, sob os olhos dos saqueadores, indiferente a mais um genocídio. No leste da República Democrática do Congo (RDC), o conflito, passou em silêncio pelos principais grupos de imprensa de nossos países imperialistas, vem em andamento desde 1996 e tem 6 e milhões de deslocados. Uma infinidade de grupos armados e os gimes de falta de falta na região, trabalhando para diferentes imperialistas, estão envolvidos. De - então, 2 anos, é principalmente o M23 e as forças armadas da República Democrática do Congo que competem. O M23, apoiado por Ruanda, baseia suas reivindicações de discriminação contra os tutsis congolês, que fugiram do genocídio do qual eram vítimas em Ruanda em 1994, e outras comunidades étnicas no norte e no sul de Kivu, Cissses - derretas de origem rwandan. Desde o genocídio de 1994, o controle de minerais e CIRs - saída cozida tem sido para Ruanda uma maneira de continuar a guerra de outra forma. As apostas são altas: crie uma base ecológica para compensar sua situação geográfica - Phique sem litoral e seus modestos recursos naturais. “Os ocidentais estão por trás do saque do nosso país. Ruanda não funciona sozinha, então eles precisam deixar nosso país \", disse um manifestante na Reuters. A multidão jogou pedras na embaixada americana, bandeiras queimadas e destrói lojas estrangeiras, como a do canal do canal francês. Vários veículos da missão de \"manutenção da paz\" da ONU foram candidados e saqueados no leste da RDC. A polícia reprimiu os manifestantes puxando gás lacrimogêneo e mantendo várias ambas - Sadras, incluindo as embaixadas francesas e dos Estados Unidos. Eles também têm seus nacionais de \"baixo perfil\" e não para deixar suas casas, e muitas escolas internacionais e imperialistas foram fechadas. Já em março de 2023, durante sua viagem estratégica à África Central para tentar preservar os interesses ameaçados do imperialismo francês, Macron foi recebido por manifestos: \"Queimamos a bandeira da França (...) para expressar nossa indignação em relação ao O apoio financeiro que a França traz para Ruanda para financiar os rebeldes do M23 que nos atacam. A RDC é de grande interesse em muitos imperialistas por causa de suas fontes naturais: possui 80 % do mundo de Coltan, nos porões de Kivu do Norte e Kivu do Sul. Reconhecido por seu tee difícil e extrema resistência a Calor e corrosão, este metal é usado em aeroespacial, armamento e eletrônica. Além disso, o passe congolês tem alta digoatividade; Sua concentração pode fornecer materiais físsil que provavelmente substituirá o urânio em determinadas aplicações. Atualmente, a China controla a maioria das minas do Congo e fornece ao estado congolês com drones e armas para combater o grupo M23. Além disso, as forças de Mées de la RDC são diretamente apoiadas pela missão de \"manutenção da paz\" do So So o país. As forças de \"segurança\" da RDC foram muitas atrocidades contra a população, como execuções extrajudiciais e repressão contra aqueles que criticaram a operação da ONU no país. O M23 aumentou significativamente nos últimos meses e é encontrado nos portões de Goma, a capital do Kivu1 do Norte. Goma é a única cidade da região a ter um importante aeroporto internacional e infraestrutura substancial. A preocupação dos imperialistas em relação ao M23 não tem nada a ver com ansiedade pelo povo congolês. A única coisa que os preocupa, na realidade, é a perda de acesso aos recursos de mineração, pois os manifestos denunciam. 1. Em 2012, por 10 dias, o M23 já havia ocupado a cidade de Goma. Sua ascensão rápida e seus vínculos com Ruanda despertaram preocupação e lançaram esforços internacionais para um cessar-fogo. Após as negociações, o M23 terminou seu rebelde em 2013, mas desde então retomou as armas. Congo: por trás do conflito, a batalha imperialista por recursos de mineração \"Ruanda não funciona sozinha, os ocidentais estão por trás do pilhagem de nosso país\" manifestantes na frente de o Instituto Francês de Goma, em 2 de março de 2023, quando a chegada de Emmanuel Macron à RDC. <br><br> As manifestações e confrontos e confrontos entre manifestantes e policiais do Paquistão entre manifestantes e policiais eclodiram no Paquistão após a publicação das eleições de 8 de fevereiro. As manifestações bloquearam a maior parte do tráfico e atividade econômica em muitas regiões. Vários no Torouts do país estavam completamente bloqueados. As primeiras mansões deixaram 4 mortos e mais de 30 feridos. Os apoiadores de Imran Khan e outros partidos denunciaram uma manipulação na reorganização dos votos, que também levaram vários dias. Desde o início, essas eleições têm sido uma farsa absoluta liderada pelas classes gigantes paquistanesas e imperialismo. Imran Khan (o ex-presidente, demitido em 2022, o apoio aos interesses do social-imperialismo chinês) foi mantido fora do duelo com a ajuda de acusações criminais questionáveis. Mas o PTI (movimento do Paquistão pela justiça), Partido de Imran Khan, chegou em grande parte ao topo da votação, conquistando 93 assentos. No entanto, eles não tiveram permissão para formar um novo governo, porque só é permitido às partes - a maioria deles foi forçada a se apresentar sob o rótulo \"independente\". É, portanto, uma aliança do governo sem o PTI que foi anunciado, com o PLM -N (Partido da Liga Muçulmana) e o Partido Popular Paquistanês, liderados por duas famílias historicamente no poder no Paquistão desde as décadas. O principal objetivo dessas eleições, que era do país, fazendo o país, permitindo que a formação de um novo governo para o Estado, é cumprida apenas na fachada. A profunda crise no Paquistão não é resolvida pela nomeação como primeiro -ministro de um novo fantoche no salário do imperialismo Yankee. 40 % da população ainda vive abaixo da linha da pobreza, e as massas de pa - kistani não são enganadas. A ponto de que até muitos bourgeois meios destacaram a falta de transparência total e a maneira como tudo foi implementado para que o PLM-N tenha conquistado as eleições com a ajuda do Exército. 2) Tesla, localizada na Alemanha, foi sabotagem Por parte dos ativistas que pedem o \"Vulkan Gruppe\". Em 12 de março, eles incendiaram um pilão elétrico de alta tensão, cortando eletricidade na fábrica da montadora, bem como para os moradores vizinhos. A produção foi interrompida por uma semana e as perdas foram estimadas em quase um bilhão de dólares. Inaugurado em 2022, a fábrica emprega 11.500 funcionários e produziu o melhor SUV elétrico de vendedores da Europa. Horas extras de - Sobrecarga de trabalho restrito, falta de funcionário, ar condicionado ruim das oficinas ... a caixa de Elon Musk é bem conhecida por Zombando totalmente dos direitos de seus trabalhadores nos Estados Unidos como na Europa. Para contratá -los, eles devem até assinar uma \"declaração de 10 | A causa do povo n ° 76 InternationalLluettes do proletariado e dos povos oprimidos 3 Jordanieconfidentiality \", palavras bonitas, na realidade, impedem -as de se organizar. Recentemente, a Tesla anunciou seu projeto para ampliar esse gigafactory, que já é de 300 hectares, o que implicaria o desmatamento de mais de 100 hectares adicionais. Seu delirante consumo de água também é apontado, bem como a poluição de fósforo e nitrogênio (6 vezes maior que o limite legal) das águas circundantes. Foi realizado uma votação consultiva, com uma participação de 70 % dos habitantes, 64 % rejeitando a extensão. Os representantes da Tesla já anunciaram que não fizeram nada a respeito, e Elon Musk foi à fábrica para a retomada da atividade anunciando: \"Eles não vão nos impedir! No entanto, é obviamente o suficiente de um pilon elétrico e de um isqueiro bem posicionado ... no domingo, 28 de janeiro, a base militar \"Tour 22\" na Jordânia foi atacada por um drone. O ataque ocorreu de manhã cedo, pegando os soldados completamente de surpresa. O pedágio tem três mortos e mais de 40 feridos, incluindo graves. Este é o ataque mais eficaz às tropas americanas desde 2021, quando 13 soldados morreram durante um ataque em Cabul. Como os oficiais dos Yankees da Bourgeois Press relataram, de sexta -feira, 26 de janeiro a segunda -feira, 29 de janeiro, eles foram alvo de seis ataques diferentes - <br><br> 31 Muitos eventos e ações ocorreram em todo o país em 8 de março, um dia internacional de luta feminina. Em Ancara, milhares de mulheres desfilam com entusiasmo, por - tantos banners com slogans como \"Vida e liberdade para as mulheres!\" Fim da opressão e reação! \"E\" 8 de março é vermelho e permanecerá vermelho! \"A marcha de Eskişehir cantou slogans como\" Não seremos escravos da família ou da capital! \" », E foi mantido em solidariedade com mulheres afetadas pelos limites da terra de 6 de fevereiro e com mulheres palestinas. Em Diyarbakir, os banners apoiaram a luta das mulheres, mulheres afegãs, iraquianas e paquistanesas. Em Istambul, a capital, os milho de mulheres se juntaram à \"noite feminista de março\" e enganaram o maior número de 300 mulheres mortas na Turquia em 2023. Um discurso foi lido: \"Essas ruas que estão fechadas para nós estão abertas a seitas que propagam o ódio ( …). O que eles chamam de \"família\" é uma estrutura imposta a nós, na qual estamos sujeitos a abusos e violência, onde nosso trabalho, nosso corpo e nossa existência são ignorados e explorados. Devemos aceitar desigualdades para ter acomodações e alcançar as duas extremidades. Viver diferentemente é \"vergonhoso\" e \"proibido\". Mas não temos vidas a perder por causa da vergonha e proibições. Mais de 300 mulheres foram mortas por homens em 2023. Em apenas dois dias, 9 mulheres eram tão sassirées enquanto tentavam se divorciar ou após o divórcio (...). Consideramos violência masculina, a não prevenção da violência e a dominação masculina como um sistema social. Colocamos a agenda do fato de a polícia não fazer seu trabalho, de que a lei não seja aplicada de maneira eficaz, que os juízes fazem julgamentos sexistas e que os centros de recepção não são adaptados. A política atual, por outro lado, acha assustador a AU - tonomização e igualdade das mulheres e procura fortalecer a família. De qualquer forma, eles devem ter medo, porque se não houver igualdade e liberdade para nós, não há paz para eles. »2 4 Turquia 11 | A causa do povo no 76rents, e esse ataque foi o ponto mais alto desse aumento de ataques contra a presença militar dos EUA no Oriente Médio. A Torre 22 é uma de suas bases militares, localizada no canto nordeste da Jordânia, na fronteira com o Iraque e a Síria, e serve como um lar fundamental para as operações do imperialismo Yankee na região, especialmente na Síria. A base tem cerca de 350 soldados, e a Jordânia, um aliado histórico dos EUA, tem cerca de 4.000, incluindo centenas de treinadores, e organiza exercícios intensivos ao longo do ano. Os fatos foram reivindicados pela resistência islâmica no Iraque, uma coalizão informal de grupos armados apoiados pelo Irã, que se opõe à ajuda que os Estados Unidos trouxeram para Israel no massacre em Gaza e, mais geralmente, ao imperialismo Yankee no Oriente Médio. O Irã nega oficialmente qualquer envolvimento. Desde a retirada do Afeganistão em 2021, as tropas americanas haviam passado de 160 000 a 30.000 soldados no Oriente Médio. Mas desde os últimos 7 OCBRE, os Estados Unidos enviaram milhares de soldados extremamente agradáveis ​​para a região, especialmente em navios de guerra. Em retaliação, eles foram atacados mais de 160 vezes por milícias apoiadas pelo Irã, ferindo cerca de 80 soldados. <br><br> Teoretheomie 12 | A causa das pessoas n ° 76º texto serve como uma curta introdução para nos permitir entender o processo da revolução pró -ilatária global. Por que estamos falando de revolução, meu - DiAine? Primeiro, porque o proletariado é uma classe internacional, que compartilha seus interesses em todo o mundo. Então, porque o objetivo da revolução, o comunismo, não pode ser alcançado desde que a sociedade de classes exista no mundo, todos estamos entrando nele, ou ninguém entrar. Consequentemente, o Ré - Envolution é global. Apesar disso, essa revolução é realizada em países de acordo com sua estrutura nacional e, portanto, se desenvolve desigualmente, não em uníssono. Assim, no século XX, a revolução russa de 1917 permitiu um grande progresso para a revolução no mundo, mas todos os dominó não caíram ao mesmo tempo em outros lugares da Europa, e a URSS se tornou uma base de apoio à revolução proletária Meu diálogo em outros países. Assim, a revolução proletária mundial é uma unidade, quando a revolução chega a um país, tem um impacto em todos os outros. Em 2024, mais de 100 anos após 1917, alguns acreditam que a revolução mundial está morta e enterrada, que é uma história antiga do século XX e que hoje é necessário estar em novas perguntas. Eles acham que o comunismo falhou. No entanto, a luta de classe é fortalecida no mundo e as contradições são alcançadas! A principal contradição na época do imperialismo, guerras e revoluções é a seguinte: por um lado, existem países opressivos (imperialistas) e, por outro, dos países oprimidos. É nessa estrutura que a contradição financiada do capitalismo desenvolve que entre produção social e propriedade privada, entre trabalho e capital e todas as outras contradições. Assim, o Partido Comunista da China indicou na importante \"letra chinesa\" de 1963: \"Alguns até negam o grande escopo da luta revolucionária dos povos da Ásia, África e América Latina contra o imperialismo e, sob o pretexto de derrubar as barreiras pelas barreiras De nacionalidade, cor da pele e localização geográfica, eles tentam por todos os meios apagar a linha de demarcação entre nações oprimidas e nações opressivas, entre países oprimidos e países opressivos, para sufocar a luta revolucionária dos povos dessas re -giões [ ...] Essa \"teoria\" realmente não pretende derrubar as barreiras da nacionalidade, a cor da pele e a localização geográfica - gráfica, mas manter a dominação de \"nações superiores\" sobre as nações Oppi -mes. [...] A classe trabalhadora [...] deve estudar a experiência revolucionária dos povos da Ásia, África e América Latina, apoiar firmemente sua ação revolucionária e considerar a causa de sua liberação como mais segura para si mesma, como seu interesse direto. Somente essa maneira de agir torna possível derrubar as barreiras da nacionalidade, cor e localização geográfica, teoria: como entender a revolução proletária mundial? Cada avanço da revolução na África, Ásia, América Latina e em outros lugares nos servirá porque minará a base do imperialismo francês e, portanto, de nosso principal inimigo, assim como, em troca, nosso processo servirá aos povos do mundo inteiro <br><br> 13 | A causa do povo n ° 76 e é a expressão do verdadeiro internacionalismo internacional. Sem a união com as nações oprimidas, sem a liberação dessas, a classe trabalhadora dos países capitalistas da Europa e da América nunca terá seu lançamento. Lenin disse muito bem: “O movimento revolucionário dos países avançados seria de fato apenas uma pessoa simples - sem a completa e a mais próxima na luta dos trabalhadores na Europa e na América contra o capital e centenas e centenas de milhões de colo dos escravos - Niaux 'oprimido por esta capital. ” (V.I. Lenin, o 2º Congresso da Internacional Comunista, obras, Tome 31) \"Alguns, que acreditam que respeitam Marx e seu trabalho, afirmam que ele pensava que a revolução só poderia ocorrer na Europa, onde o capitalismo foi o mais desenvolvido . Obviamente, Marx e Engels1 prestaram muita atenção à Inglaterra, depois para o Alle - Magne, porque eram os países onde o desenvolvimento do capitalismo e a classe trabalhadora permitiram o máximo completo durante a revolução. No entanto, em várias cartas em Vera Zassoulitch, um ativista russo, Marx explica como a revolução democrática e agrária na Rússia poderia lançar um processo - o \"regenerador da sociedade russa\", superior - 1. Fundadores do marxismo, revolucionários alemães tendo vivido por meio de Europa no século XIX. Chefe de capitalismo. E é com base nisso que Lenin2 se desenvolve - por sua tese de papel da revolução nas nações oprimidas, da combinação entre o movimento comunista internacional e o movimento de libertação nacional contra o imperialismo. No discurso frequentemente esquecido ao Segundo Congresso Russo de Organizações Comunistas dos Povos do Oriente, Lenin diz: \"É por isso que acho que na história do desenvolvimento da revolução mundial - que, a julgar pelo seu começo, Continuará por muitos anos e exigirá muito esforço - na luta revolucionária, no movimento de Revo -Lationalion, você [The East Peoples] será chamado para desempenhar um grande papel e a se fundir com nossa luta contra o imperialismo interno - Tional. Sua participação na Revolução Internacional irá enfrentá -lo com uma tarefa completa e difícil, cuja realização servirá de base para o nosso sucesso comum, porque aqui a maioria das pessoas começa pela primeira vez para agir de forma independente e irá Seja um fator ativo na luta para retornar - para servir imperialismo internacional. Assim, as nações oprimidas, que representam a maioria da humanidade e são encontradas na Ásia, na África, na América Latina e até 2. grandes revolucionários russos, tendo liderado a revolução de 1917. Na Europa Oriental, são os centros da revolução proletária global . Eles constituem - matam o Terceiro Mundo, que é um ponto essencial da teoria do Presidente MAO3: \"Três mundos que são delimitados\". A menção do Terceiro Mundo não é negativa ou ofensiva, pelo contrário, destaca o papel central desses países na revolução. Não deve ser confundido com a teoria revisionista que será transportada por Deng Xiaoping4 e que equivale a defender a aliança com um poder da Imperia - uma lista mais \"fraca\" contra um poder mais forte ou uma superpotência. O período de \"ofensiva estratégica\" pelo contrário é uma síntese sobre a revolução mundial. Isso significa que as lutas das nações oprimidas contra o imperialismo são aquelas que hoje têm o peso e o potencial da derrubada do imperialismo. Ainda mais no nosso período, o da ofensiva estratégica, onde o proletariado e os povos de todo o mundo devem ser levados para atacar o imperialismo da decomposição que vive uma crise geral em todos os lugares e não poupa nenhum país. O Presidente Gonzalo5 diz a esse respeito: \"É uma estratégia, é um controle global do lugar onde o peso das massas na Terra é o problema das relações entre imperialismo e asções oprimidas, esse é o problema. Esse é um problema que só pode ser entendido na situação internacional atual, a partir das relações econômicas internacionais do imperialismo, é a tese de Lenin. É ridículo concluir que a luta nos países imperialistas é removida por essa análise estratégica, que a revolução aqui é possível. Ao esclarecer isso, devemos entender a revolução socialista necessária na França como parte da revolução proletável - nenhum mundo que seja um todo. Esta parte estará a serviço de todo o processo, e cada avanço na África, Ásia, América Latina e em outros lugares nos servirá porque minará a base do imperialismo francês e, portanto, de nosso inimigo principal, assim como, em troca, nosso nosso O processo servirá povos em todo o mundo. A atual agressividade bélica do imeianismo, que defenderá seu sistema monstruoso até a morte, deve ser visto como um sinal de fraqueza, e não uma força. Um animal selvagem é sempre mais rosnado à beira da morte do que quando é triunfante. 3. Grande revolucionário chinês que liderou o Partido Comunista da China. 4. Diretor da linha certa na China, tendo tomado poder em um golpe depois de 1976 para embarcar na China no caminho do capitalismo. 5. Grande revolucionário peruano que liderou o Partido Comunista do Peru. <br><br>  Internacional Internacional14 | A causa do povo n ° 76 Publicamos aqui uma tradução não oficial de um artigo no Mélim Red Herald, publicado em 14 de fevereiro, atualizado em meados de março pela redação da causa do povo. No Senegal, confrontos entre manifestantes e \"forças de segurança\" começaram em 4 de fevereiro depois que o Parlamento decidiu adiar a eleição pré -presidencial, confirmando o anúncio unilateral do atual O presidente Macky Salle, pouco antes do início da campanha eleitoral. Segundo a mídia, pelo menos três mansões foram assassinadas pelas \"forças de segurança\". O mais novo deles, 16 anos, foi baleado na cabeça. O estado senegalês também tem um pescoço - a Internet para impor um Cen mais rigoroso - com certeza. O Senegal é considerado um país \"estável\", que tem uma \"longa tradição de dados e respeito pelos direitos humanos\" pelos imperialistas. No entanto, mesmo antes do adiamento das eleições, os rivais de Macky Sall eram objeto de acusações criminais e prisão. Seu principal rival, Ousmane Sonko, foi acusado de estupro, entre outras coisas, uma alegação que seria politicamente motivada por seus apoiadores. Lutas, durante as quais pelo menos 13 pessoas foram baleadas pela polícia de tumultos, ocorreu contra sua prisão em 2021. Sonko foi detido por vários meses por \"corrupção de menores e incentivo à insurreição\", embora tenha sido absolvido da acusação de estupro . Muitos jornalistas e ativistas foram presos por denunciar as restrições impostas a Sonko e SES por - Ti. Finalmente, Sonko foi lançado em 14 de março. Obviamente, ele é apenas um representante de outra seção das classes dominantes, e não há dúvida de que ele trabalharia da mesma forma que, se estivesse no poder de servir aos interesses de seu país. Após a grave crise política dos últimos meses, o Conselho Constitucional do Senegal forçou Macky Sall a estabelecer uma nova data de eleição presidencial antes do final de seu mandato em 2 de abril. A data foi presa em 24 de março. O direito de votar e as \"eleições livres\" são consideradas ideais fundamentais da democracia burguesa, e a tentativa de adiar as eleições por um anúncio inilado - Rale do Presidente, que de acordo com a Constituição de Sé -Negalaise não está autorizado a continuar depois de ser No poder desde 2012, uma violação clara desses ideais. Apesar disso, o adiamento das eleições fazia parte da estrutura institucional do Estado Senegalês, como apontado por um cientista político com sede nos Estados Unidos. O Sr. Sall simplesmente assinou um decreto de anunciar uma medida que data de novembro de 2023 que definiu a data das eleições. Ele invocou - quais problemas relacionados à lista de candidatos, alguns de seus rivais já haviam sido excluídos e pediu a realização de um corporativo \"Dia - Logue Nacional\" para \"criar as condições de uma eleição livre, transparente e inclusiva em um Pacífico e Reconci - Senegal vinculado ”. Isso ilustra o aprimoramento do capitalismo burocrático e a natureza ilusória dos direitos democráticos e liberais. Os imperialistas se preocuparam com a luta no Senegal, um país relativamente estável do Ré -Gion du Sahel, onde vários casais militares ocorreram nos últimos anos. Uma série de declarações cínicas foi capaz de soltar. Por exemplo, a ONU, um instrumento imperialista dominado pelos Estados Unidos, condenou violações de \"Direitos Humanos\" - colocados pela polícia de tumultos e pediram ao governo que torne o \"diálogo nacional\" inclusive \". O imperialismo francês pediu à polícia que usasse a violência \"proporção - nascida\" contra os manifestantes e esperava que as eleições fossem realizadas em breve. O LISM AMERICIO - A AMERICAN também se declarou \"pro -Conterned\" pela situação. O que é expresso nas manifestações é a solicitação do povo senegalês pelos direitos democráticos e por uma mudança em suas condições, um grande número de meus néforos sendo raivosos jovens com a vida de sofrimento que Capita - lism burocrático. Ao mesmo tempo, certas forças tentam limitar a luta a uma luta eleitoral ou apaziguá -la organizando marchas de protesto pacíficas, a fim de preservar essa ordem de opressão ao preço do sangue do povo. Eleições do presidente demonstrando em Frente de uma barricada de incêndio em Dakar em 4 de fevereiro de 2024. <br><br>  15 | A causa do povo n ° 76 Os caminhos de poder Os caminhos do PowerPalestine: como a resistência enfrenta a ofensiva genocida que a guerra foi aberta 75 anos atrás na Palestina. O estado sionista de Israel foi fundado à custa de destruir as aldeias e o êxodo de 800.000 palestinos. Redescoberto hoje em \"Bolsos\", na Cisjordânia, em Gaza, ou nos estados vizinhos, os lestinianos não têm nada a perder. Desde a contra-ofensiva de 7 de outubro, Israel lançou uma grande operação genocida, alegando definitivamente resolver o \"problema palestino\" em Gaza. Desde então, o mundo dificilmente pode procurar em outro lugar. Em apenas quatro meses, A operação israelense matou os dois e dois anos de invasão da Ucrânia pela Rússia. A intensidade da propaganda imperialista é tão importante quanto o esforço militar destacado no local. Em todos os lugares, a imprensa reacionária fala sobre o \"direito de Israel de se defender\", vítimas que não são \"da mesma natureza\", dependendo se são as vítimas israelenses do Offen - sive de 7 de outubro, ou se então falamos sobre A polalação da vítima de Gaza de atentados e a invasão terrena. O direito internacional é claro, no entanto: a ONU reconhece a Cisjordânia - Nie, Jerusalém - e a faixa de Gaza como territórios ilegalmente ocupados pelo sionista Arpone. Ele reconhece que não há direito \"de se defender\" contra um inimigo que não é um estado e, além disso, vem de um território ocupado ilegalmente. Os princípios do direito internacional reconhecem isso - que a resistência, incluindo um exército, a uma ocupação é um direito legítimo: o direito que a resistência palestina afirmou orgulhosamente em 7 de outubro. Georges Abdallah: 40 na prisão por sua luta pela Palestina este ano Marks, na França, o 40º aniversário do lutador anti -Impelly - rialista libanesa e anti -sionista Georges Ibra - ele Abdallah, acusado de complicidade em Assassi - Nat de dois americanos e diplomatas israelenses em Paris em 1982. Em sua última declaração, ele nos lembra: \"Essas pessoas derrotaram toda a política de assentamentos colonialistas implementados por mais de um século pela depressão ex -sionista do oeste imperialista. A limpeza étnica da terra da Palestina e seus habitantes indomáveis ​​é mais do que um fracasso. Mais da metade do povo palestino agora vive na Palestina Histórica. O MOU - VENT NUNCA conseguiu e nunca conseguiu quebrar a vontade inabalável de mulheres e homens, jovens e velhos palestinos para liderar a luta em todas as frentes para liberar a Palestina, toda a Palestina. [...] A resistência permanece inabalável, protegida e adotada pela população - massas de coitos. Gaza nunca usará a bandeira branca da capitulação ... nem os sionistas nem qualquer força criminal nunca conseguirão quebrar a vontade de resistência a Gaza. Nunca esquecemos que estes são os intestinos desses campos de refugiados em Gaza, a Cisjordânia, Jordânia e Líbano, que os expres - o historiador palestino luta: o Fedayin. Mais do que nunca, essa resistência à agressão genocida é verde e leva a promessa do Fedayin ... \"Israel está cavando sua própria tumba hoje, Gaza está à beira da fome. A maioria da população civil israelense, uma das mais militarizadas do mundo, apóia a guerra genocida. Os poucos refratários para a inscrição no exército sionista são vistos na prisão. Algumas semanas atrás, o líder palestino de Marwan Barghouti1 foi colocado isoladamente pelo ocupante sionista, citado para preparar um intifada2 na Cisjordânia. Ele foi espancado por seus carcereiros nos dias 6 e 12 de março. O estado de Israel é agressivo porque sabe que é fraco. Na faixa de Gaza, as peças de fantasmas palestinas tendem a emcades bem -sucedidas em face da invasão. O exército israelense tem o prazer de ter \"15.000 terroristas neutralizados\" porque a massa palestina é confundida com a resistência ativa. Hoje, as taxas palestinas são os filhos do massacre de julho de julho de 20143. Não importa a magnitude dos massacres que ocorrem hoje, Israel está cavando aqui, neste mar de sangue, sua própria tumba. A Palestina vai ganhar! 1. Marwan Barghouti é líder palestino, membro do legislativo e dissidente do Fatah, preso por Israel desde 2002. 2. Uma intifada designa a revolta geral da população palestina em toda a Palestina, incluindo Jerusalém e os territórios revisados ​​por Israel. O primeiro (1987-1993) levou à capitulação da OLP e ao treinamento futuro da autoridade palestina; O segundo (2000-2005) levou ao fim da colonização e no início do bloqueio da faixa de Gaza, bem como a construção da parede de separação de Israel, fragmentando a Cisjordânia para acelerar a colonização do território. 3. Greves aéreos israelenses em Gaza já haviam matado 1.400 pessoas. Os combatentes palestinos hoje são filhos do massacre de 2014 de combatentes palestinos das brigadas de Al-Qassam, na Strip Gaza em 19 de julho de 2023. <br><br> Nosso movimento nosso movimento16 | A causa do povo n ° 76 Paris: homenagem aos heróis do proletariado no domingo, 25 de fevereiro, a causa do povo chamado para comemorar os heróis do proletariado francês. Como todos os anos, este evento comemorativo visava homenagear Pierre Overney, trabalhador Revolução - Naire, vendedor da causa do povo. Em 25 de fevereiro de 1972, quando Pierrot teve a difícil experiência de desemprego forçado, demitido de Renault por razões políticas, ele participou de distribuições de folheto em frente à fábrica para comemorar os 10 anos do massacre do metrô de Charonne, uma demonstração que Seguiu o massacre de 17 de outubro de 1961, onde a polícia francesa afogou os argelinos em massa. Após sua morte, a solidariedade da classe é imensa e mais de 200.000 pessoas andam em uma longa procissão atrás de seu caixão no início de março de 1972. Também prestamos uma homenagem especial aos heróis do grupo manouchiano (FTP-MOI), dando sua vida por O Partido Comunista e a Revolução há 80 anos. Além de um ditado, duas cartas foram lidas para os camaradas presentes. O primeiro é composto de extratos da carta de Missak Manouchian a Mélinée, sua esposa, antes de sua morte. Ela demonstra todo o seu internacionalismo e heroísmo. O Deu - Xith é uma carta do trabalhador búlgaro Lu - Tibrodsky, condenado à morte pela ditadura em 1934, a seu pai. Esta carta foi transmitida a milhares de cópias na época como um exemplo da luta implacável contra o Bour - Geoisie e Fascism. A manifestação, por - grande parte do metrô père lachaise, passou a tumba de Pierrot, então a de Szlama Grzywacz, lutador comunista, judeu Po - LONAIS Membro do grupo manouchiano, morreu filmado em 21 de fevereiro de 1944. Leia O discurso lido durante a manifestação pela causa do povo: <br><br> 17 | A causa do povo n ° 76 Nosso movimento nosso movimento17 | A causa das pessoas n ° 7617 | A causa do povo n ° 76AUTRICHE: Comemoração de fevereiro de 1934 na Áustria, nossos camaradas do jornal Rote Fahne relataram que uma informação foi realizada em Viena em 12 de fevereiro, para comemorar o 90º aniversário de 193 de fevereiro. Tempo, os combates roncaram em Vienne e se opuseram aos trabalhadores, às forças comunistas e socialistas, às forças fascistas, que reúnem o exército \"republicano\". Apesar da derrota militar das forças dos trabalhadores - 7000 combate - trabalhadores que perdem a vida - essas batalhas foram decisivas para o desenvolvimento da resistência contra o novo regime trofascista de Aus, então o nazista \"Terceiro Reich\". A manifestação ocorreu perto de Karl -marx -Hof, que é um conjunto de edifícios da habitação dos trabalhadores e um local histórico do movimento socialista da Áustria, que passou por agressões ao canhão do exército fascista há 90 anos. Os banners, as bandeiras e as músicas celebraram essa luta com a dignidade para lembrar suas lições. O slogan unitário \"Lembrar é lutar\" foi cantado, Ain - se slogans contra a inflação, roubo de salário, contra o rearmamento e a OTAN. Bandeiras palestinas foram vistas na multidão, expressão simbólica de solidari internacional - e contra a censura que as classes dominantes desejam impor ao povo austríaco em solidariedade ao povo palestino. No banner, podemos ler: \"1934: o sangue deles não fluiu em vão ... para a reconstrução do Partido Comunista da Áustria! »» <br><br> Mulheres na luta em luta 18 | A causa do povo n ° 76TUS Os anos em 8 de março é o Dia Internacional da Luta das Mulheres, que visa comemorar e destacar a justa luta das mulheres proletárias por sua emancipação através do Socialista Revo. A história do dia internacional de luta feminina começa dentro do Segundo Internacional, durante a Segunda Conferência de Mulheres Socialistas, realizado em Copen - Haia em agosto de 1910. É uma proposta do camarada Clara Zetkin1 que é adotado a proposta de princípio a Organize um dia - nascido para mobilizar as mulheres \"de acordo com a política e a sinalização do proletariado dotado da consciência da classe\", sem ter uma data para a realização deste dia. Criado pelo movimento socialista da época, neste dia pretende formalizar uma oposição ao feminismo burguês, muito influente na época, e reunir mulheres revolucionárias em defesa do feminismo pró -letareal, da emancipação das mulheres pela liberação do proletariado. Foi seguir essa decisão organizada no ano, o primeiro Dia Internacional do Dia da Luta das Mulheres, em 19 de março de 1911, com a principal reivindicação de obter o direito de votar em todas as mulheres, conforme decidido na Conferência de Mulheres Socialistas. Essa primeira demonstração é muito ampla - seguida em muitos países europeus, onde quase um milhão de pessoas participam de manifestações. Em 8 de março, data em homenagem a uma greve dos trabalhadores em Petrogrado nos anos que se seguiram, entre 1911 E 1915, outros dias semelhantes são organizados em diferentes países europeus e na Rússia, continuando a trazer reivindicações de votar para as mulheres. A data de 8 de março aparece pela primeira vez durante este PE - Riod, em 1914 na Alemanha, onde um dia de luta é organizado para obter o direito de votar por mulheres socialistas. É para 1. O líder comunista alemão, conhecido por seu trabalho na luta internacional das mulheres socialistas. O fim da Primeira Guerra Mundial que encontramos esta data de 8 de março, na Rússia, em 1917, com esse tempo - este novo recente - Dicações. As mulheres dos trabalhadores de Petrogrado entram em greve, exigindo que o pão possa comer e alimentar seus filhos, e o retorno de seus parentes à frente em uma guerra inter-imperialista injusta que apenas lhes traz a miséria. Este evento é um SOU - o vento considerado o começo da Revolução Soviética. Em memória deste Dia Histo -Rique, 8 de março é designado como \"Dia Internacional da Luta das Mulheres\" na URSS, a partir de 1921. 8 de março é gradualmente conquistado em todo o mundo como o dia - nascida em mulheres internacionais, carregando demandas por acesso ao trabalho, Pagamento igual, compartilhamento equitativo do trabalho de trabalho. É principalmente principalmente na União Soviética e nos países socialistas que este dia está crescendo, mais tarde na República Popular da China, antes de começar a tocar nos poderes imperialistas durante as décadas de 1960 e 1970. A ONU não decretou até 1977 em 8 de março, em 8 de março, como \"Dia Internacional da Mulher\" ao fazer com que seus estados membros comemorem este dia. Esta denominação do \"Dia Internacional da Mulher\" é conhecida - lança muitas críticas, especialmente por causa da imprecisão e do apagamento corretamente fazendo a pergunta sobre a emancipação das mulheres, é fazer isso como revolucionário no 8 de março, um legado do Movimento Socialista de Mulheres <br><br>  19 | A causa das 76 pessoas históricas que ele destaca. Alguns ganções feministas liberais de ouro preferem o termo \"Dia Internacional dos Direitos das Mulheres\", tentando destacar a necessidade de igualdade de mulheres e homens aos olhos da lei. Dia Internacional dos Direitos ... Bourgeois of Women esse nome de \"Dia Internacional dos Direitos das Mulheres\", não é corretamente a realidade histórica deste dia. Ela tira seu caráter de um dia de luta, ataques de trabalhadores dentro do movimento socialista. Esse nome também coloca o acesso aos direitos como o objetivo da emancipação das mulheres, como se o final inevitável termine a partir do momento em que estiver escrito na lei de que mulheres e homens deveriam ser iguais. Podemos ver que esse não é o caso, que as mulheres continuam sendo aquelas que lidam principalmente com crianças e trabalho doméstico; que a discriminação de contratação ainda é relevante; que as mulheres continuam sendo atacadas, estupradas e mortas; Em suma, essa igualdade eficaz ainda não é alcançada. Para surgir a questão da emancipação das mulheres adequadamente, é fazê -lo como revoladores, é fazê -lo no contexto da profunda modificação de nossas relações pró -Dução, adquirir mulheres de liberdade econômica e política pela morte do antigo capitalista mundo e o advento do novo mundo socialista. Não podemos nos contentar em lutar por direitos fictícios que não levam a uma modificação da empresa. Uma luta inseparável da luta pela revolução socialista a luta pela emancipação de profissionais através do feminismo proletário, pré - - - parece nas demandas de 8 de março de - então nos primeiros anos deste dia, infelizmente cedeu o caminho para estes Reivindicações - Cátions liberais abstratos se concentraram em torno da lei burguesa. Cada vez mais as reivindicações econômicas, a celebração de mulheres que lutam por sua emancipação em todo o mundo, são relegadas ao fundo, por trás de reivindicações vagas. Isso não pode se tornar realidade em um contexto de dominação burguesa da sociedade. A luta contra a violência sexual baseada em gênero é um exemplo, uma luta essencial que devemos liderar, mas que não pode - atirar sob o capitalismo, uma grande causa do Midronnate Macron levando a qualquer mudança, nenhuma melhoria da situação. As mulheres ainda são vítimas de violência mais de 5 anos depois de assumir o cargo presidencial. A luta pela emancipação de mulheres destacadas da luta de classe não pode ter sucesso, É inseparável da revolucionária luta social - lista para a ditadura do proletariado. Então, vamos agora celebrar o Dia Internacional das Luta das Mulheres e continuar liderando a luta pela emancipação das mulheres através da Revolução! Em 4 de março de 2024, o governo de Macron teve a liberdade de recorrer ao aborto na Constituição francesa. A oportunidade de um dos mais reator e Liberticidides da Quinta República para restaurar uma imagem minada por meia década de medidas impopulares e marginalizações das populações mais frágeis. Após uma cessação de grandes bombas em 8 de março, a Constituição foi bem dotada de um novo artigo, um \"passo fundamental\" para os direitos das mulheres, de acordo com o ministro responsável pela igualdade entre mulheres e homens Aurore Bergé. Em grandes palavras, por fim, não muito, porque o que foi constitucionalizado não é o direito de poder recorrer a um aborto para todos que precisam, mas a liberdade de fazê -lo. A distinção é significativa porque não oferece nenhuma garantia para as pessoas que desejam usar sua liberdade para abortar que podem fazê -lo em condições decentes. É, portanto, uma medida oca, um efeito de alça por um governo impopular que precisa ter uma boa imagem, em detrimento do núcleo, uma vez que a luta pela emancipação de mulheres que é reduzida a um armazenamento e uma série de posturas e declarações sem o menor efeito. Nós merecemos melhor do que isso e devemos lutar por nossa própria emancipação, que nunca pode passar por um compromisso com a burguesia e seus defensores! O golpe da constitucionalização da demonstração do aborto em Paris, 8 de março de 2024. Os ativistas carregam retratos de grandes mulheres revolucionárias. Da esquerda para a direita: Jiang Qing (grande líder comunista chinês), Danielle Casanova (resistência comunista francesa), camarada Norah (grande líder comunista peruano), Clara Zetkin. <br><br> Assinatura com um comitê local: 30 €/ano se reúne com nossa rede de ativistas em diferentes cidades da França para esta fórmula. ► Pagamento em dinheiro de um comitê local. Avaliação postal: 40 €/ano Esta assinatura inclui entrega em domicílio de cada edição. ► Pagamento sob controle ou por Lydia. A causa das pessoas continua sua campanha de assinatura! Existem diferentes fórmulas de acordo com sua situação e seus meios. Essas assinaturas anuais garantem que você receba 10 a 12 números. Assinatura de suporte: a partir de € 50/ano, esta fórmula inclui a remessa residencial de cada edição e também permite que o diário financie sua organização e suas ações militantes. ► Pagamento sob controle ou por Lydia. Escreva -nos para cdp.abonnements@protonmail.com para obter a assinatura postal e a assinatura de suporte, especificando seu endereço (estradas, número, município e código postal) e nome do número ou da caixa de correio, bem como a assinatura desejada da fórmula. 20 | A causa do povo n ° 76</p>", "pdf_links": ["https://www.causedupeuple.org/wp-content/uploads/2024/03/n%C2%B076.pdf"], "source": "https://redherald.org/2024/03/29/end-of-jus-soli-in-mayotte-one-more-advance-in-the-reactionarization-of-the-state/", "type": "article", "title": "Fim de Jus Soli em Mayotte: mais um avanço na reação do estado - o Red Herald", "description": "Em fevereiro de 2024, o ministro do Interior Darmanin anunciou que Emmanuel Macron queria que \"não fosse mais possível se tornar francês se você não for filho de pais franceses\" se alguém nasceu em Mayotte", "modified time": "2024-03-29T20:50:19+00:00", "author": ["G.D."], "categories": ["Africa", "Europe", "Featured"], "tags": ["France"], "sections": ["Africa", "Europe", "Featured", "France", "English", "pll_660729bf03fbe"], "source_name": "Red Herald"}