{"title": "55º aniversário do novo Exército Popular - Partido Comunista das Filipinas", "published time": "2024-03-30T16:17:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgjDp8omJNvElMIjjvDn6dE8SEInArs-tqjlWrsGHMpWa0Htdnts-b5YNbbIZc0M5QTarsJVigmvdWCfCX8L0BspeT9rCFPp03mrpl1JPM4dr3vFVXR6XfBrKkn7UQY82ZAa-JoBZGWwtgfVPR6IwcZqzp4KRhv4Vg7WioVU1mStZoZmjgESaTI-WNwX_o/s1053/fil%2020240329.NPA55-opensiba.png", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiOOJxq-Gplj96kb9lblMjajLv9y9m_S5YcdM99cF1BlQ9hM30-p8MB0fvYl0QL34171d9tNdAkzQ6Gc3_yNXsVt4ZtulfSGJxoTPY_kDom9sXeiX_KZ1h-d_f3GhWjTeRm_Y-wzYRA4VaTVAmKWRu8kxURDl4OylWrSCmqHOLoOlYrjRfdaQb00YoscXY/s1857/fil%2020240329.npa-55-drawing-b.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-511768731037932590\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span style=\"\">\n    Definido para incendiar a revolucionária luta armada pela democracia nacional! Realize as tarefas críticas e urgentes para corrigir erros e avançar a revolução!\n   </span>\n  </b>\n  <br/>\n  Comitê Central\n  <br/>\n  Partido Comunista das Filipinas\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"654\" data-original-width=\"1053\" height=\"249\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgjDp8omJNvElMIjjvDn6dE8SEInArs-tqjlWrsGHMpWa0Htdnts-b5YNbbIZc0M5QTarsJVigmvdWCfCX8L0BspeT9rCFPp03mrpl1JPM4dr3vFVXR6XfBrKkn7UQY82ZAa-JoBZGWwtgfVPR6IwcZqzp4KRhv4Vg7WioVU1mStZoZmjgESaTI-WNwX_o/s1053/fil%2020240329.NPA55-opensiba.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgjDp8omJNvElMIjjvDn6dE8SEInArs-tqjlWrsGHMpWa0Htdnts-b5YNbbIZc0M5QTarsJVigmvdWCfCX8L0BspeT9rCFPp03mrpl1JPM4dr3vFVXR6XfBrKkn7UQY82ZAa-JoBZGWwtgfVPR6IwcZqzp4KRhv4Vg7WioVU1mStZoZmjgESaTI-WNwX_o/s1053/fil%2020240329.NPA55-opensiba.png\" width=\"400\"/>\n </div>\n <p>\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiOOJxq-Gplj96kb9lblMjajLv9y9m_S5YcdM99cF1BlQ9hM30-p8MB0fvYl0QL34171d9tNdAkzQ6Gc3_yNXsVt4ZtulfSGJxoTPY_kDom9sXeiX_KZ1h-d_f3GhWjTeRm_Y-wzYRA4VaTVAmKWRu8kxURDl4OylWrSCmqHOLoOlYrjRfdaQb00YoscXY/s1857/fil%2020240329.npa-55-drawing-b.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\">\n   <br/>\n  </a>\n  <br/>\n  <br/>\n  <br/>\n  O Comitê Central do Partido Comunista das Filipinas levanta a bandeira vermelha da Revolução Democrática Nacional e, em nome de todos os quadros e membros do partido, revolucionários e ativistas, faz sua saudação mais firme a todos os comandantes vermelhos, combatentes e forças de milícias, como Celebramos a ocasião muito importante e alegre do 55º aniversário do novo exército do povo.\n  <br/>\n  <br/>\n  Hoje, vamos relembrar nossas realizações e deficiências durante o ano passado, tirar lições dessas e forjar planos para fazer conquistas maiores em travar uma luta armada revolucionária contra o regime de fascistas e fantoches dos EUA-Marcos no próximo ano.\n  <br/>\n  <br/>\n  Nesta ocasião, lembremos e honramos todos os heróis e mártires da Revolução das Filipinas, que sacrificaram tudo pela causa do povo filipino pela libertação nacional e social. Vamos exaltar suas vidas e ser inspirados por seu martírio. Qual a melhor maneira de honrar sua memória do que continuar a causa revolucionária que eles ajudaram a avançar?\n  <br/>\n  <br/>\n  O Comitê Central tem o prazer de informar a todos que o pedido de um movimento de retificação que o partido emitiu em dezembro passado foi bem -vindo de todo o coração por todos os comitês e comandos do Partido Regional da NPA. Eles responderam positivamente e atualmente estão realizando conferências de resumo e estudos de estudos para identificar os erros e deficiências, a fim de corrigi-las e, de forma constante e abrangente, impulsionam todas as tarefas revolucionárias.\n  <br/>\n  <br/>\n  Precisamos exercer todo o esforço para que a revolução seja levada adiante, a fim de defender os interesses das massas filipinas que estão sendo submetidas a piorar formas de opressão e exploração pelo regime EUA-Marcos. O país enfrenta o risco real e crescente de ser arrastado para uma guerra inter-imperialista. A necessidade de avançar a revolucionária luta armada, em particular, é de grande urgência, sendo a arma mais importante do povo filipino para lutar por sua causa revolucionária.\n  <br/>\n  <br/>\n  As condições de crise no país estão impelendo as massas oprimidas e exploradas do povo filipino a levar adiante suas lutas. Sob a orientação do partido, as forças revolucionárias estão determinadas a despertar, organizar e mobilizar o povo filipino em grande número, apresentam constantemente a revolução democrática nacional e levá -la a alturas incomparáveis no futuro, enfrentando todo o sacrifício e dificuldade necessários .\n  <br/>\n  <br/>\n  Tome iniciativa para definir a luta armada para incendiar! Frustrar o ataque total do inimigo\n  <img border=\"0\" data-original-height=\"1857\" data-original-width=\"1300\" height=\"640\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiOOJxq-Gplj96kb9lblMjajLv9y9m_S5YcdM99cF1BlQ9hM30-p8MB0fvYl0QL34171d9tNdAkzQ6Gc3_yNXsVt4ZtulfSGJxoTPY_kDom9sXeiX_KZ1h-d_f3GhWjTeRm_Y-wzYRA4VaTVAmKWRu8kxURDl4OylWrSCmqHOLoOlYrjRfdaQb00YoscXY/s1857/fil%2020240329.npa-55-drawing-b.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiOOJxq-Gplj96kb9lblMjajLv9y9m_S5YcdM99cF1BlQ9hM30-p8MB0fvYl0QL34171d9tNdAkzQ6Gc3_yNXsVt4ZtulfSGJxoTPY_kDom9sXeiX_KZ1h-d_f3GhWjTeRm_Y-wzYRA4VaTVAmKWRu8kxURDl4OylWrSCmqHOLoOlYrjRfdaQb00YoscXY/s1857/fil%2020240329.npa-55-drawing-b.jpg\" width=\"448\"/>\n  <br/>\n  <br/>\n  A revolucionária luta armada sendo travada pelo novo exército do povo (NPA) sob a liderança absoluta do Partido Comunista das Filipinas está em um momento crítico. Os quadros do partido, comandantes e combatentes vermelhos, organizações de massa revolucionários e ativistas no campo e nas cidades são chamados a arcar com ousadamente nossas tarefas urgentes, levantar alto a faixa vermelha da revolução, incendiar a luta armada em chamas, levantá -lo de seu Estado atual da adversidade e emerge mais forte do que nunca.\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <br/>\n <br/>\n <br/>\n Devemos considerar o seguinte: Por um lado, há uma necessidade urgente de realizar a luta armada, a fim de atacar os golpes contra o inimigo em face de maior agressão econômica imperialista e intervenção militar e intensificar o ataque fascista. O objetivo declarado do inimigo de \"encerrar o conflito armado\" procura abrir o caminho para a pisotear não mitigada da soberania do país e a opressão do povo filipino.\n <br/>\n <br/>\n Por outro lado, nossas forças foram enfraquecidas em grande parte por erros internos, fraquezas e deficiências como resultado de anos de conservadorismo e passividade militares. Guiados pelo partido, as unidades da NPA estão atualmente realizando esforços cruciais na retificação e consolidação com o objetivo de superar os contratempos anteriores, quebrando a passividade militar, preservando e expandindo suas forças e revigorando a guerra de guerrilha.\n <br/>\n <br/>\n Para enfrentar essa situação em particular, devemos entender firmemente a relação dialética entre combater o inimigo e fortalecer nossas forças: devemos fortalecer a NPA para combater efetivamente o inimigo; Devemos lutar contra o inimigo para fortalecer efetivamente a NPA. Não podemos nos divorciar de um do outro. O primeiro é bastante claro para ver e não precisa ser elaborado ainda mais; Mas o último não é tão óbvio, e alguns podem até argumentar o contrário.\n <br/>\n <br br=\"\"/>\n <br/>\n Quando falamos de travar luta armada e lutar contra o inimigo, queremos dizer golpes impressionantes nas forças armadas do inimigo, empregando todos os tipos de armas nas mãos das forças de guerrilha e do povo. Queremos dizer principalmente ofensivos táticos básicos que somos capazes de vencer, que enfraquecem o inimigo aniquilando suas forças armadas, peça por peça, e tira suas armas para que possamos armar mais recrutas e montar ofensivos táticos ainda maiores no futuro. Aumentamos a capacidade da NPA de travar a guerra travando guerra.\n <br/>\n <br br=\"\"/>\n <br/>\n Diante do ataque atual do inimigo, os comandos da NPA na frente e níveis provinciais ou sub -regionais devem planejar uma guerra de defesa ativa no nível de campanhas e batalhas, antecipando a implantação do inimigo e atinge suas partes mais fracas. Eles devem estar prontos para mudar suas principais forças ou centro de gravidade para fora do cerco do inimigo, enquanto deixa ou despachava equipes ou unidades compostas para transportar vários tipos de ações de guerrilha e ofensivos táticos de que são capazes de ganhar e infligir danos graves ao inimigo .\n <br/>\n <br/>\n Dada a situação atual, é fundamental para as unidades da NPA e das milícias das pessoas em todos os níveis para tomar a iniciativa de planejar ofensivos táticos de que são capazes de montar e ganhar. Essas iniciativas devem ser realizadas em coordenação com o comando mais alto e as unidades próximas. Ofensivas táticas e ações de guerrilha podem variar de uma emboscada contra as unidades de reconhecimento do inimigo, defesa do perímetro ou linhas de suprimento, atacando seus postos avançados isolados, desarmando, ridicularizando, demolição, partidário e operações de prisão, impondo sanções, reunindo justiça sobre contra -revolucionários e criminais Elementos anti -sociais, e assim por diante. Essas ofensivas táticas devem ter sucesso em aproveitar os rifles e a guerra do inimigo, destruindo suas linhas de suprimento e comunicação, imobilizando seus bens de terra, ar e mar, interrompendo os planos do inimigo ou bloqueando seu avanço, e afastando a atenção do inimigo da direção principal e planos das principais forças da NPA.\n <br/>\n <br/>\n A tarefa de montar ofensivas táticas que somos capazes de vencer deve ser realizada com planejamento meticuloso e o máximo vigor, como uma maneira de galvanizar a NPA e como o primeiro passo decisivo para a retificação.\n <br/>\n <br/>\n Ao longo da linha de travar uma extensa e intensa guerra de guerrilha em uma base de massa cada vez maior e aprofundada, todas as unidades do exército do povo e as milícias do povo são chamadas a tomar uma iniciativa militar e política completa e exercer flexibilidade em suas ações. A NPA deve fortalecer e expandir seus laços com as massas. Eles devem defender as massas e pessoas camponesas contra seus opressores e exploradores fascistas e realizar propaganda generalizada, organizando e mobilização para avançar suas lutas em massa antifeudal e realizar a reforma agrária.\n <br/>\n <br/>\n A maioria dos pelotões da NPA deve ser implantada para ajudar a consolidar e expandir as frentes de guerrilha e construir mais frentes de guerrilha do tamanho da empresa. Os pelotões de guerrilha devem forjar um plano claro para despachar suas unidades dentro de um determinado raio que é limitado em um determinado momento para evitar a superdispersal, mas largura o suficiente para manobras defensivas e ofensivas, com um prazo claro para avançar onda após a onda ou expandir o revolucionário base de massa com base na consolidação. Expandimos a área de operações da NPA por métodos de avanço em ondas ou saltando secretamente para áreas relativamente favoráveis, onde pode começar a despertar, organizar e mobilizar as pessoas para ganhar posição. Sempre podemos despachar unidades da NPA em missões pioneiras para iniciar a guerra de guerrilha e abrir zonas de Nova Guerrilha, onde o inimigo menos suspeita e espera.\n <br/>\n <br/>\n Juntamente com organizações de massa camponesas, comitês de partidos territoriais e outras forças revolucionárias, a NPA deve realizar campanhas de investigação social para identificar as questões e problemas mais urgentes das massas e acelerar esforços na excitação, organização e mobilização das massas camponesas, Avançar suas demandas democráticas urgentes, vinculando -as ao seu movimento revolucionário agrário e a revolução democrática do povo.\n <br/>\n <br/>\n Devemos prestar atenção à construção ou reconstrução dos órgãos de poder político na vila e níveis mais altos nas fundações das organizações de massa completas de camponeses, mulheres, jovens, trabalhadores culturais e outras pessoas que cobrem bairros ou agrupamentos de bairros ou municípios , bem como filiais locais e comitês de seção do partido. Muitos desses órgãos de poder político foram alvo da supressão armada do inimigo. Devemos resumir nossas experiências e criar políticas para garantir que os órgãos do poder político, organizações de massa, líderes de massa locais sejam protegidos e mantidos fora do radar de inteligência do inimigo.\n <br/>\n <br/>\n Devemos consolidar e fortalecer a base de massa e forjar planos de elevar sua militância para afirmar seus direitos civis, políticos, sociais e econômicos, e para expor coletivamente e resolutamente e resistir às táticas sujas do inimigo. Devemos frustrar os esquemas desprezíveis do inimigo para quebrar a unidade do povo, forçá -los a se render um por um ou atrair os comandantes e combatentes vermelhos a abandonar as massas com falsas promessas de um futuro melhor. Ao combater a campanha de supressão do inimigo, as forças locais não devem ser deixadas para si mesmas. Sua luta deve ser levada para um nível mais alto para extrair força dos números e da solidariedade das pessoas, de aldeias adjacentes à comunidade internacional. Acima de tudo, a NPA deve fazer todos os esforços para demonstrar sua determinação em defender o povo, atingindo seus opressores fascistas.\n <br/>\n <br br=\"\"/>\n <br/>\n A NPA deve ajudar a montar campanhas em massa para mobilizar as massas camponesas sobre problemas e questões que as afetam gravemente em comum. Isso inclui a captação de terras por grandes empresas envolvidas na mineração, plantações, imóveis, ecoturismo, energia e outros projetos de infraestrutura. Eles também devem ser organizados e mobilizados para abordar seus problemas em tempos de inundações generalizadas, secas ou deslizamentos de terra e outros desastres que destroem seu sustento. As massas camponesas, principalmente os pobres camponeses e trabalhadores rurais, devem ser organizados e mobilizados para lutar por diminuir o aluguel de terras, eliminar a usura, aumentar os salários da fazenda, os preços justos dos produtos agrícolas e outras demandas urgentes de acordo com a linha antifeudal e a política agrária do partido. As massas camponesas devem ser organizadas em grande número para aumentar suas demandas nos centros da cidade ou cidades.\n <br/>\n <br/>\n Onde quer que eles vão, lutadores e comandantes vermelhos da NPA também realizam campanhas de produção, educação, saúde e culturais, a fim de atender às necessidades práticas das massas. Eles devem continuar a forjar laços fortes e inseparáveis com as massas. Eles devem sempre se identificar com os problemas das massas camponesas e encontrar soluções para a situação a que são condenadas por seus exploradores.\n <br/>\n <br/>\n As unidades da NPA devem consolidar, fortalecer e expandir suas forças. É extremamente crítico que combatentes e comandantes vermelhos se unem com uma mente e atuem como um corpo. Para conseguir isso, eles devem fazer um balanço de seus pontos fortes e fracos e planejar as medidas necessárias para aumentar a determinação e a capacidade dos combatentes vermelhos e as massas revolucionárias para combater e frustrar os ataques totalmente do inimigo.\n <br/>\n <br/>\n Devemos melhorar a estrutura de comando da NPA em todos os níveis, garantindo a qualidade e a composição dos comandos da unidade das forças horizontais e verticais, bem como comando de operações territoriais regionais e provinciais ou sub -regionais. O principal núcleo em todos os níveis de comando da NPA deve ser composto por comandantes e combatentes que são modelos de coragem diante do inimigo e dos paragonos de humildade diante das massas.\n <br/>\n <br/>\n Nossas forças de guerrilha devem ser capazes de conduzir treinamentos políticos-militares básicos, bem como treinamentos dos oficiais, a fim de melhorar a capacidade e o conhecimento de nossos combatentes e comandantes vermelhos em ciência e tática militar e fortalecer ainda mais seu compromisso de servir ao povo. O sistema de treinamentos deve ser aprimorado para permitir cursos mais curtos ou escalonados, a fim de se adaptar à situação militar fluida em meio às operações inimigas implacáveis.\n <br/>\n <br/>\n As unidades da NPA devem continuar a dominar a flexibilidade na alteração de seus modos de ação da concentração, dispersão e mudança, dependendo da situação e de seus objetivos. Concentramos nossas forças para atacar o inimigo e consolidar, dispersamos para realizar trabalhos em massa, desaparecer diante do inimigo e criar mais pontos de iniciativa e mudar para buscar planos de expansão ou para sair do cerco inimigo.\n <br/>\n <br/>\n Todas as unidades da NPA devem evitar batalhas não planejadas e buscar maneiras de fazer o inimigo dar um soco no ar e se esgotar. Eles devem avaliar imediatamente e regularmente sua situação, corrigir todos os orifícios de segurança e remover todas as vulnerabilidades. Eles devem se proteger diligentemente contra a tática do inimigo de contrabandear em rastreadores eletrônicos ou de GPS. Eles devem fortalecer sua determinação de colocar em prática os princípios e métodos de sigilo nos movimentos de guerrilha, enquanto marcam ou em Bivouac. Eles devem manter constantemente um alto nível de disciplina e conformidade com os regulamentos militares entre seus lutadores vermelhos e um alto grau de consciência política revolucionária para fortalecer sua vontade de fazer os sacrifícios necessários para manter a segurança da NPA. Eles devem sujeitar a crítica e retificação todas as violações das políticas e regulamentos de segurança que comprometem o sigilo de guerrilha.\n <br/>\n <br/>\n A NPA deve esmagar decisivamente a rede de inteligência do inimigo escondida à vista de simples entre as massas, estreitando -se sobre líderes, especialmente aqueles que cometeram graves crimes contra o povo. As massas, especialmente aquelas que suportaram o peso da campanha de supressão do inimigo, exigem que os traidores renegados que tenham colaborado ativamente com o inimigo como agentes ou espiões sejam sujeitos a punição revolucionária e que seus criminosos e contra -revolucionários sejam completamente expostos.\n <br/>\n <br/>\n Todas as unidades da NPA devem avaliar o estoque de inteligência do inimigo (construído a partir de informações contidas em arquivos comprometidos, derramados por traidores ou acumulados por longos períodos de vigilância) e como isso está ligado à conduta das operações do inimigo. Eles devem fazer planos e ajustes apropriados em seus planos para tornar as informações de inteligência do inimigo desatizáveis ou inutilizáveis.\n <br/>\n <br/>\n O NPA deve continuar a seguir regras estritas para proteger e proteger informações confidenciais, observando a compartimentação, usando cifras e criptografia e prestando atenção às políticas permanentes que cobrem o uso regulado de computadores, smartphones, celulares, rádios bidirecionais e outros gadgets eletrônicos. Também devemos desenvolver o domínio da arte de desinformação e desvio de direção - incluindo a alimentação da rede de inteligência do inimigo ou a vigilância eletrônica com falsos positivos - para confundir o inimigo e frustrar seus ataques.\n <br/>\n <br/>\n Devemos realizar uma campanha de proselitização destinada ao ranking e arquivo do inimigo, muitos dos quais são de camponeses, trabalhadores, semiproletariados ou origem de baixa pettybourgeois, que foram atraídos para se juntar às forças armadas do inimigo devido a seus altos salários. Eles estão plenamente conscientes da confusão e corrupção da organização militar reacionária e abrigam profundas queixas sobre os abusos perpetrados contra eles por seus superiores, bem como pelos crimes brutos e violações dos direitos humanos que são feitos para perpetrar contra as massas. Devemos distribuir folhetos e conduzir propaganda aberta em campos militares, destacamentos ou estações. Podemos incentivar o pessoal descontente das forças militares e policiais do inimigo a deixar seu emprego, se juntar à revolução, transmitir informações valiosas ou vidas produtivas ao vivo como civis e participar dos frutos do trabalho coletivo da massa camponesa organizações.\n <br/>\n <br/>\n Devemos continuar a construir e fortalecer o partido dentro do novo exército do povo para guiá -lo em todas as suas tarefas. Devemos continuar a recrutar os elementos mais avançados e garantir seu treinamento e desenvolvimento ideológico, político e organizacional. Os comitês do partido devem ser construídos no nível das empresas; Ramos do partido em pelotões; e grupos de partidos em esquadrões. O partido deve designar de seus oficiais e instrutores políticos em todas as formação da NPA para garantir que a política comande a arma. Também devemos garantir a implantação de quadros e ativistas das áreas urbanas, especialmente das fileiras de trabalhadores, bem como de estudantes, professores e outros intelectuais e profissionais de pettybourgeois, a fim de aumentar a capacidade da NPA na execução das várias tarefas de Liderança e administração.\n <br/>\n <br/>\n As tarefas acima estabelecidas são críticas e devem ser realizadas com um alto grau de urgência por quadros do partido e comandantes vermelhos no centro e liderança do novo exército do povo. É mais urgente tomar uma iniciativa militar e política, a fim de recuperar os rolamentos de guerrilha das unidades da NPA, especialmente aquelas que sofreram contratempos no passado e forçadas a uma posição passiva, frustram o ataque do inimigo e apresentam a revolucionária luta armada. Essas tarefas devem ser realizadas pelo Partido e pela NPA, à medida que levamos o movimento de retificação para erradicar a base ideológica de erros e fraquezas passados, a fim de criar as condições para o crescimento renovado da revolucionária luta armada.\n <br/>\n <br/>\n Reafirme os princípios básicos de travar a guerra das pessoas nas Filipinas\n <br/>\n <br/>\n Toda unidade da NPA deve resumir suas experiências e corrigir erros de acordo com o espírito de crítica e autocrítica, guiado pela análise autocrítica geral fornecida na mensagem do Comitê Central sobre o 55º aniversário do partido e pela soma- de experiências dentro do escopo de seu trabalho e circunstância de suas áreas de operação. As unidades que sofreram contratempos devem dar atenção especial à análise de batalhas defensivas para identificar seus erros e fraquezas. Devemos aprender com as lições pagas caro pelo sangue de nossos mártires como uma maneira de honrar seus sacrifícios.\n <br/>\n <br/>\n O 55º aniversário da NPA é uma ocasião mais propícia para reafirmar os princípios básicos e a teoria de travar a guerra das pessoas nas Filipinas. Isso é especialmente importante, pois enfrentamos uma situação crítica após sérios contratempos nos últimos anos, o que nos exige corrigir nossos erros e fraquezas.\n <br/>\n <br/>\n Ao aplicar o marxismo-leninismo-maoísmo nas condições concretas do país, o partido desenvolveu a teoria de travar a guerra do povo nas Filipinas e liderou o novo exército do povo em travar uma revolucionária luta armada de um nível para outro. O artigo de 1974, características específicas da guerra de nosso povo, estabeleceu a teoria básica, os princípios, o programa e o plano para travar guerra revolucionária nas Filipinas. Levou em consideração o sistema semicolonial e semifeudal, o caráter arquipelágico de seu terreno geográfico e físico, bem como outras características específicas do país.\n <br/>\n <br/>\n Nossas realizações na prática revolucionária nos últimos 55 anos são uma prova concreta da correção dessas teorias. Prova adicional da validade dessas teorias são os contratempos e as perdas que incorremos como resultado de nossa falha em se apegar firmemente a essas teorias.\n <br/>\n <br/>\n A correção da revolução democrática nacional foi comprovada na prática, travando a luta revolucionária armada no campo como a principal forma de luta, e o movimento revolucionário que combina formas legais e ilegais de lutas nas cidades e campo, como o secundário, mas indispensável forma de luta. Ao defender a linha democrática nacional, conseguimos construir uma base de massa de vários milhões de pessoas, sob a empresa firme do proletariado, percebendo a aliança básica de trabalhadores e camponeses principalmente através da liderança do partido da NPA e construindo o National United United Frente para combater o imperialismo, o feudalismo e o capitalismo burocrata, com o objetivo de derrubar o estado reacionário dominante dos grandes comprimidos dos burgueses e grandes proprietários.\n <br/>\n <br br=\"\"/>\n <br/>\n Nos últimos 55 anos, superamos as maiores dificuldades e obstáculos em travar a guerra das pessoas nas Filipinas como um país arquipelágico. Conseguimos o desenvolvimento de guerra de guerrilha devolução de uma escala nacional, apesar da desvantagem de não ter traseiro físico. Estabelecemos frentes de guerrilha e bases rurais consolidadas com unidades bastante fortes da NPA em todas as principais ilhas do país. Essas frentes de guerrilha serviram como teatros de unidades da NPA para travar a guerra de guerrilha. Eles criam zonas de guerrilha e bases primeiro no terreno montanhoso menos populado, onde poderiam consolidar, treinar e planejar expandir para as planícies mais povoadas, ribeirinhos, principais linhas de transporte e áreas costeiras.\n <br/>\n <br/>\n Começando com apenas 60 caças vermelhos armados com apenas nove rifles automáticos e 26 armas de fogo inferiores no Segundo Distrito da Província de Tarlac, conseguimos desenvolver nossas forças de esquadrões e pelotões, para forças de guerrilha de força da empresa. Criamos 14 comandos regionais da NPA, cada um atingindo um pico de força de algumas centenas a mais ou menos mil lutadores vermelhos, e cada um com vários comandos sub -regionais ou provinciais com várias frentes de guerrilha.\n <br/>\n <br/>\n A Revolução Nacional Democrática das Filipinas teve a distinção de ter avançado com grandes progressos e a luta armada na era atual do Retiro Internacional do Proletariado Mundial. Com a derrota da revolução socialista e a restauração capitalista na China e na União Soviética, sob o governo revisionista moderno, o povo filipino teve que fazer salários e se desenvolver de fundido auto-dependentemente, a luta armada revolucionária.\n <br/>\n <br/>\n Estabelecemos o poder político vermelho em milhares de aldeias em todo o país. Construímos as formas rudimentares do governo democrático do povo no nível do bairro ou inter-Barrio, com oficiais eleitos nas assembléias da aldeia ou selecionados de organizações revolucionárias de massa locais.\n <br/>\n <br/>\n Nós travamos a guerra de guerrilha em todo o país, adotando a política de relativamente comando estratégico centralizado e operações descentralizadas em campanhas e batalhas. Nas últimas décadas, os comitês regionais do Partido e os comandos regionais da NPA desenvolveram quadros caseiros e comandantes de alta qualidade capazes de liderar a gama abrangente de tarefas revolucionárias, ao longo da linha estabelecida pelo Comitê Central. Muitos deles foram promovidos ao Comitê Central do Partido e ao Comando de Operações Nacionais da NPA.\n <br/>\n <br/>\n Como realizamos um movimento de retificação, é fundamental para todos os quadros do partido, comandantes e combatentes da NPA, e todas as forças revolucionárias reafirmar nossa análise básica do sistema semicolonial e sem vidaudal no país, e os princípios e teorias básicos de travar a revolução democrática do povo nas Filipinas através da prolongada guerra do povo ao longo da linha estratégica de cercar as cidades do campo; estudar a história de travar luta revolucionária nos últimos 55 anos, a fim de tirar lições de suas realizações e contratempos; Ter uma visão longa das tarefas que estão à frente para avançar as forças revolucionárias quantitativa e qualitativamente, até que possamos transformar o equilíbrio atual de forças em seu oposto.\n <br/>\n <br/>\n Como o partido estabeleceu, a prolongada guerra do povo nas Filipinas passará por três estágios prováveis de desenvolvimento: a defensiva estratégica, o impasse estratégico; e a ofensiva estratégica. Essa rota do progresso da guerra do povo nas Filipinas é determinada pelas leis dialéticas do desenvolvimento. Desejar outra rota ou deixar de seguir o caminho é quase certamente fatal.\n <br/>\n <br/>\n Na década de 1980, os elementos burguesos não demorados na liderança do partido abrigavam um atalho para uma rápida vitória. Eles questionaram a análise básica do partido do sistema semicolonial e semifeudal, promoveram a idéia de que a ditadura de Marcos industrializou e transformou o país em um país capitalista, exagerou a urbanização do país e subestimou a extensão da economia agrária ao citar estatísticas falsas do governo.\n <br/>\n <br br=\"\"/>\n <br/>\n Juntamente com os oportunistas da \"esquerda\", havia vários fios de oportunistas corretos que rejeitaram a necessidade de travar a luta armada revolucionária. No final dos anos 80, alguns promoveram a linha de \"democracia popular\" que finalmente se consolidou em \"organizações não-governamentais\", promovendo o reformismo e a colaboração de classes. Mais tarde, eles serão acompanhados pelos oportunistas \"esquerdos\" que, depois de falharem em sua linha de insurrecionismo e aventurismo militar, serviram como burocratas de ONG na chamada comunidade de \"sociedade civil\". Outros ainda se envolveram em \"negociações de paz\" para facilitar sua rendição ao regime reacionário, com alguns permitidos para manter forças paramilitares para combater a NPA, enquanto se envolvendo em vários tipos de atividades criminosas.\n <br/>\n <br/>\n O segundo movimento de grande retificação foi necessário para salvar as forças de guerrilha revolucionárias de sofrer mais perdas graves. Reafirmando os princípios básicos do partido de travar a revolução democrática das pessoas através da guerra do povo prolongada, as unidades da NPA foram reorganizadas para alcançar um equilíbrio correto de forças horizontais e verticais, a fim de realizar efetivamente o trabalho político e militar. O partido afirmou a linha militar tática de travar uma extensa e intensa guerra de guerrilha com base em uma base de massa cada vez maior e aprofundada no estágio da defensiva estratégica.\n <br/>\n <br/>\n O novo exército do povo frustrou com sucesso os objetivos anuais declarados do inimigo para esmagar o movimento armado revolucionário. It surmounted the successive campaigns of encirclement and suppression including the Oplan Katatagan, Oplan Lambat Bitag I, II and III, Oplan Gordian Knot, Oplan Makabayan, Oplan Bantay Laya I and II, Oplan Bayanihan and Oplan Kapayapaan and have, by and large, emerged mais forte. A liderança do partido estimou que a guerra do povo atingiu a fase intermediária da defensiva estratégica e ao redor do meio dos anos 2000 e fez planos para atender aos requisitos para atingir a fase avançada e para o limiar do impasse estratégico.\n <br/>\n <br/>\n Mesmo assim, no entanto, fomos atolados por problemas de conservadorismo militar, que mantiveram as coisas presas na fase média. Anos de conservadorismo em todos os aspectos do trabalho revolucionário, e a complacência levaram à autoconfiança do exército do povo e a um lento enfraquecimento e redução da base de massa, tornando-o vulnerável ao cerco e supressão inimigos, levando a contratempos e perdas. Um dos efeitos prejudiciais do empirismo tem sido nossa incapacidade de extrair rapidamente lições da experiência, a fim de elevar o nível de nosso conhecimento e teoria, a partir do nível do comando nacional da NPA até as regiões e frentes, resultando em falha em se adaptar a para se adaptar a mudanças nas táticas do inimigo e em erros sendo comprometidos repetidamente.\n <br/>\n <br/>\n Sob a liderança do Comitê Central, todo o partido, o Novo Exército do Povo e todas as forças revolucionárias estão atualmente realizando um movimento de retificação para identificar e livrar os burgueses e as raízes ideológicas burguesas e pequenos burgues de nossos erros, fraquezas e deficiências, reafirmar nossa reafirmar nossas ponto de vista proletário, ponto de vista e métodos para levar mais resolutamente a revolução.\n <br/>\n <br/>\n O atual movimento de retificação é fundamentalmente um movimento de estudo para revisar e reafirmar os princípios básicos do marxismo-leninismo-maoísmo, contido nos escritos clássicos dos grandes professores comunistas e os de Ka Jose Maria Sison; estudar a Constituição e o Programa do Partido; estudar os documentos do primeiro e segundo movimento de retificação do Partido; para resumir experiências dos últimos cinco e 25 anos; conduzir uma campanha de investigação social e análise de classes; realizar críticas e autocrítica; avaliar o desempenho dos quadros do partido; e para implementar totalmente o curso de três níveis.\n <br/>\n <br/>\n Todos os comitês e órgãos regionais do partido, e os comandos da NPA receberam o pedido de um movimento de retificação desde que o Comitê Central o emitiu em 26 de dezembro de 2023. Resumindo e sessões de estudo, conferências de investigação social e reuniões de planejamento, foram foram mantidos ou estão programados para serem conduzidos por vários comandos do Comitê de Partidos e NPA em todos os níveis. Ao mesmo tempo, a reimplantação necessária das forças da NPA está sendo realizada para abordar as várias formas de autoconfiança, expandir o escopo das operações da NPA, abrir novas áreas fora do cerco do inimigo, combater a supressão fascista no The the áreas antigas e despertam vigorosamente, organizam e mobilizam as massas camponesas.\n <br/>\n <br/>\n A declaração do movimento de retificação em dezembro frustrou o regime EUA-Marcos e o estado reacionário que tinha pensamentos desejados de que o partido estava à beira da capitulação após a captura e assassinato de alguns líderes-chave do partido, bem como a morte de Ka Joma, a cadeira fundadora do partido e a luz orientadora. Em resposta, o inimigo derramou quantidades ainda maiores de fundos e recursos para sua guerra contra -revolucionária e intensificou ainda mais sua campanha de cerco e supressão. Isso agora assumiu a forma de campanhas implacáveis e generalizadas de supressão armada contra comunidades camponesas, bombardeio aéreo e bombardeio de artilharia e operações de combate em larga escala em dezenas de frentes de guerrilha em todo o país.\n <br/>\n <br br=\"\"/>\n <br/>\n Inspirados pelo movimento de retificação, os líderes do partido e os combatentes da NPA se tornaram mais destemidos e determinados, apesar da grande disparidade no atual equilíbrio de forças. Podemos reconhecer mais profundamente que a superioridade do inimigo em termos de armas fornecidas pelos EUA é compensado pelo podre e estado moribundo do sistema que está defendendo; e que a inferioridade da NPA em termos de armas é compensada por sua superioridade em termos de apoio generalizado das massas filipinas. Armado com método dialético de pensar, também reconhecemos que essa situação é temporária e será negada, à medida que a guerra do povo avança de seu estágio atual para o próximo e o inimigo se envolve em crise irresolúvel do imperialismo e do semicolonial governante e sistema semifeudal.\n <br/>\n <br/>\n A crise e a opressão despertam a resistência das pessoas contra o regime EUA-Marcos\n <br/>\n <br/>\n O regime EUA-Marcos é a expressão concentrada atual do opressor do povo filipino. Representa o sistema dominante moribundo e as piores facetas das classes de exploração. Suas políticas econômicas neoliberais, subserviência total aos interesses geopolíticos dos EUA, corrupção, vida de alto estilo e supressão fascista dos direitos democráticos estão causando um sofrimento ainda maior ao povo filipino e despertando-os a lutar pela democracia nacional com uma tenacidade ainda maior.\n <br/>\n <br/>\n As políticas econômicas de Marcos favorecem completamente os interesses de capitalistas e bancos de monopólio estrangeiro, grandes comprimidos burgueses e grandes proprietários, que trazem uma grande miséria para as massas filipinas. Em conformidade com a política neoliberal determina os bancos imperialistas e outras agências financeiras, o regime de Marcos liberalizou ainda mais as políticas comerciais e de investimento e as políticas sociais e ambientais desreguladas. Essas políticas resultaram em mais debilitantes em fabricação e produção agrícola local, desemprego em massa, maior dependência de importações, preços mais altos de alimentos e outras mercadorias básicas, maiores déficits orçamentários, um aumento acentuado na dívida do país e piora da carga tributária sobre o povo.\n <br/>\n <br/>\n Essas políticas agravaram as já grosseiras condições socioeconômicas do povo. Para favorecer o lucro que os capitalistas estrangeiros e locais, o regime de Marcos está mantendo os salários diários dos trabalhadores baixos, que caíram muito abaixo do custo de vida dos trabalhadores e de suas famílias. Marcos está permitindo que os grandes comprimidos de burgueses e grandes proprietários desaproçam as massas camponesas, os indígenas, os pescadores, os trabalhadores de transporte e outras pessoas de sua terra e outros meios de subsistência. Professores de escolas públicas, trabalhadores médicos e outros funcionários e profissionais comuns sofrem com baixos salários. Milhões e milhões de pessoas não têm emprego e economicamente deslocados. Milhares e milhares todos os dias são forçados a deixar o país a procurar trabalho no exterior.\n <br/>\n <br/>\n Para obter os favores dos capitalistas do monopólio estrangeiro, particularmente capitalistas dos EUA e da Europa, Marcos exibe subserviência absoluta aos imperialistas dos EUA. Ele permitiu que os militares dos EUA expandissem a presença permanente de centenas de tropas de combate americanas e estacionamento de sistemas de mísseis e outros matrériel de guerra dentro dos campos militares, aeroportos, portos marítimos e outros locais estratégicos do país sob a cobertura da defesa aprimorada Acordo de Cooperação (EDCA). O acúmulo da presença militar dos EUA no país está alinhado com seu plano de \"cadeia da primeira ilha\" para conter a expansão militar e econômica de sua China rival imperialista.\n <br/>\n <br/>\n <br/>\n No ano passado, as forças armadas dos EUA empregaram agressivamente as forças da AFP e da Guarda Costeira para realizar missões de reabastecimento, patrulhas conjuntas e outros tipos de atividade naval no mar das Filipinas Ocidentais e fortalecer sua presença, especialmente nas ilhas filipinas. Eles estão sendo projetados como parte da afirmação filipina de seus direitos territoriais, na tentativa de enganar o povo filipino, mas, de fato, fazer parte de nós planeja usar as Filipinas como um peão em seu plano de jogo contra a China. Em seu impulso, o impulso nos EUA se acumulava em seu país, a China imperialista invadiu e violou o território marítimo e a soberania econômica das Filipinas, e está cometendo ações cada vez mais agressivas contra as Filipinas.\n <br/>\n <br/>\n A situação do aumento das rivalidades inter -imperialistas está despertando o povo filipino para defender a liberdade do país e exigir os gigantes imperialistas - tanto os EUA quanto a China - para acabar com o sabre e retirar suas tropas do território do país. Até agora, a luta armada revolucionária anti-imperialista do povo filipino é o maior fator que impede uma guerra inter-imperialista de ir na região. Para os imperialistas dos EUA, a NPA é um impedimento crítico que o impede de usar totalmente o país como trampolim para agressão e usar a AFP como peão em seu esquema de alimentar tensões militares no Mar da China Meridional e arrastar o país para um conflito com a China de acordo com seus interesses geopolíticos.\n <br/>\n <br/>\n Os generais de Marcos declararam seu objetivo de desmontar todas as frentes de guerrilha da NPA até o final de março, todas as unidades verticais da NPA até o final de junho e todos os comitês de partidos regionais até o final do ano. A linha do tempo estreita estabelecida por Marcos obrigou suas unidades fundamentais a direcionar sua ira cruel incomparável contra as pessoas com campanhas terroristas de supressão armada contra comunidades camponesas, bombardeios aéreos e bombardeios de artilharia e operações de combate em larga escala em dezenas de frentes de guerrilha em todo o país. A AFP tornou -se cada vez mais descarada em assassinatos extrajudiciais de civis e contando -os como vítimas da NPA, como parte de sua sangrenta campanha de Psywar. Como na Guerra da Agressão dos EUA no Vietnã, o marco marco e a AFP estão conjurando ilusões de ganhar a guerra pelos corações e mentes do povo, assassinando as vitórias inchadas, fabricadas ou reformuladas no campo de batalha.\n <br/>\n <br/>\n Sob sua estratégia de segurança nacional para 2023-2028, o regime de Marcos também está empregando todos os meios de supressão armada e legal contra sindicatos, organizações de massa camponesas e semiproletariadas, advogados anti-mineração e ambiental, defensores dos direitos humanos, associações de estudantes, grupos culturais, alternativos roupas da mídia, personalidades religiosas e outros indivíduos progressistas nas cidades e nas áreas rurais. Marcos despejou bilhões de pesos para \"operações de inteligência\", resultando em um aumento acentuado nos casos de vigilância, seqüestros, prisões e assédio contra ativistas sociais.\n <br/>\n <br/>\n Marcos governa com métodos de lei marcial sem sua declaração formal sob o disfarce de \"combater o terrorismo\". Na superfície, o sistema dominante parece forte com o uso de repressão armada total, mas isso, de fato, é uma manifestação clara da fraqueza ou incapacidade do sistema dominante de governar com base na persuasão pseudo-democrática e sua desespero Perpetuar o sistema com base na opressão e exploração. Assim como seu pai ditador, o emprego de Marcos Jr de táticas brutais de supressão será contraditutor, pois ele só pode ter sucesso em incitar ainda mais a raiva do povo e incendiar seu desejo de revidar com armas e ingressar na NPA.\n <br/>\n <br/>\n O sistema político dominante também é ainda mais enfraquecido pelas contradições aprofundadas entre as facções rivais da classe dominante, à medida que todos os lados se tornam cada vez mais gananciosos sobre os limitados despojos e o tempo para a corrupção burocrática. A disputa verbal entre as principais facções da camarilha dominante, os Marcoses e Dutertes, estão se tornando virulentos, especialmente porque se cotovelarão em preparação para as eleições de 2025. Eles estão em um curso de destruição mútua.\n <br/>\n <br/>\n O regime de Marcos, muito detestado por sua reivindicação ilegítima de poder através da fraude eleitoral de 2022, está se isolando ainda mais do povo. Ele demonstrou um pouco de desrespeito à situação das pessoas, inação e inaptidão em meio a secas, inundações, deslizamentos de terra e outras calamidades, enquanto desperdiçavam dinheiro em sucessivas viagens estrangeiras, sem nada a serem obtidas, mas principalmente promessas vazias dos chamados investimentos em troca de garantias de explorar filipino trabalhadores e recursos. Também está empolndo os protestos das pessoas por sua tentativa de alterar a Constituição de 1987 para consagrar políticas neoliberais e tentar satisfazer seus desejos de se perpetuar em Malacañang.\n <br/>\n <br/>\n O regime EUA-Marcos está incitando a indignação das pessoas e gerando condições de resistência em massa. Ao travar a luta perseverante e militante, uma ampla Frente Unida antifascista pode subir com grande força e engolir o regime de Marcos II, assim como a ditadura de Marcos I foi jogada em 1986 pela poderosa onda de resistência armada e protestos em massa que cresceram de Anos de lutas árduas.\n <br/>\n <br/>\n O partido e todas as forças revolucionárias devem servir como núcleo sólido e ficar na vanguarda das lutas de massa antifascistas, anti-imperialistas e antigaudais das amplas massas do povo filipino nas cidades e no campo. A situação exige esforços incansáveis para despertar, organizar e mobilizar as pessoas, a fim de promover suas demandas por aumentos salariais e distribuição de terras, e outras reformas urgentes para aliviar sua miséria e sofrimento e defender seus direitos políticos, sociais, econômicos e culturais contra a opressão intensificada sob o regime EUA-Marcos.\n <br/>\n <br/>\n As lutas econômicas e políticas das amplas massas do povo devem ser direcionadas contra o regime EUA-Marcos, a fim de expor sua subserviência e fascismo, isolá-lo e combatê-lo. As demandas urgentes do povo devem estar firmemente unidas à luta pela democracia nacional. Além disso, o revolucionário movimento de massa de formas legais e ilegais de propaganda, organização e luta, deve estar firmemente ligada à revolucionária luta armada, despertando o povo, especialmente os jovens, para se juntar ao novo exército de pessoas ou fornecer a todos os políticos possíveis, Material e apoio moral para travar resistência armada e trazer vigor renovado a revolução democrática do povo.\n <br/>\n <br/>\n Resistência anti-imperialista em meio a afiar contradições mundiais\n <br/>\n <br/>\n Apesar da distância e da separação geográfica, a luta revolucionária nas Filipinas está intimamente ligada às lutas revolucionárias da classe trabalhadora e à busca de pessoas em todo o mundo. As realizações e vitórias da revolução democrática do povo nas Filipinas não são apenas nossas, mas também pertencem aos trabalhadores, camponeses e a todas as pessoas em outros países. Na mesma amplitude, celebramos as vitórias e realizações de todas as classes oprimidas e exploradas, enquanto eles travam luta revolucionária contra o imperialismo, o neocolonialismo, o fascismo e todas as formas de reação.\n <br/>\n <br/>\n As lutas dos trabalhadores e a resistência em massa continuam a crescer e se espalhar por vários países em meio à contínua crise capitalista global, estagnação econômica, desemprego em larga escala, deterioração acentuada das condições de vida, afiando as desigualdades sociais, intensificando o intervencionismo imperialista e o crescente conflito inter-imperialista que leva à condução para levar a Conflitos e guerras militares caros.\n <br/>\n <br/>\n Nos centros do capitalismo internacional, os trabalhadores e outras classes democráticas continuam a subir em número, pois exigem aumentos salariais e melhores condições de trabalho, e revidando contra a guerra imperialista e a opressão. As lutas em massa democratas continuam entrando em erupção nos Estados Unidos, onde o número de ataques aumentou acentuadamente no ano passado, enquanto os trabalhadores e as pessoas enfrentam altas taxas de inflação. Os trabalhadores da Europa realizaram demonstrações de massa ainda maiores e coordenaram greves exigindo aumentos salariais.\n <br/>\n <br/>\n Desde o ano passado, milhões de pessoas em todo o mundo se juntaram a manifestações em massa condenando os EUA e Israel sionista pela guerra genocida contra o povo da Palestina em Gaza. Também há uma crescente oposição à extensão contínua de grandes quantidades de ajuda militar dos países dos EUA e da OTAN para prolongar a guerra na Ucrânia contra a Rússia. As formas piores de opressão imperialista estão despertando pessoas para construir organizações, formações e centros de coordenação e coordenação anti-imperialistas, e campanhas salariais e lutas contra o intervencionismo imperialista, o aumento dos gastos militares, as provocações de guerra e os preparativos.\n <br/>\n <br/>\n A resistência armada continua a se enfurecer em vários países. Em Mianmar, os exércitos étnicos estão travando guerra de guerrilha contra o regime fascista de Tatmadaw. Existem lutas armadas revolucionárias lideradas pelas forças marxistas-leninistas na Colômbia, Índia, Curdistão, Palestina, Peru, Filipinas, Turquia e outros países. Existem condições predominantes para travar a guerra de pessoas prolongadas em um grande número de países.\n <br/>\n <br/>\n As forças proletárias revolucionárias em todo o mundo continuam a consolidar e exercer esforços para construir partidos comunistas nos fundamentos teóricos do marxismo-leninismo-maoísmo. Eles realizam estudos teóricos para resumir suas histórias e conduzir investigação social e se envolverem em propaganda generalizada e organização para atingir raízes profundas entre os trabalhadores e outras classes oprimidas e exploradas.\n <br/>\n <br/>\n A crise imperialista insolúvel está gerando condições que estão despertando milhões de pessoas para travar todas as formas de resistência. É uma questão de tempo que as forças marxistas-leninistas, através do trabalho meticuloso, se posicionarão na vanguarda dos movimentos de massa e lutas armadas e forjarão uma nova era de ressurgimento do socialista e revolucionário democrático do povo em todo o mundo.\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Definido para incendiar a revolucionária luta armada pela democracia nacional! Realize as tarefas críticas e urgentes para corrigir erros e avançar ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/55th-anniversary-of-new-peoples-army.html", "source_name": "maoistroad"}