{"published time": "2024-02-16T16-54-44-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/super-bowl.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/super-bowl.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/super-bowl.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/super-bowl-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/super-bowl-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/super-bowl-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/super-bowl-720x480.webp 720w\" decoding=\"async\" height=\"683\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/super-bowl.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/super-bowl.webp\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El 11 de febrero, publicó el Campeonato de Deportes de Superbowl, durante las salidas de 2024, un anuncio pagado por Israel, parte de una campaña estatal sionista para exigir un mayor financiamiento multimillonario de los imperialistas de Iianques. Este año, cada espacio de 30 segundos como lo que se emitió el domingo costó $ 7 millones. En total, el estado genocida pagó $ 200 millones por publicidad, aceptado por los magnates imperialistas del evento.\n </p>\n <p>\n  La acción fue respondida por varios grupos palestinos y solidarios Resistencia palestina, que impugnó el anuncio del anuncio y lanzó su propia campaña. Denuncian que la publicidad se transmitió precisamente durante el período en que el ejército israelí comenzó su invasión a Rafah, uno de los últimos refugios para miles de palestinos acusados ​​y la entrada principal de ayuda humanitaria en la Franja de Gaza.\n </p>\n <p>\n  \"¿Es una coincidencia que la misma noche que Israel reconoció un comercial de propaganda durante el Super Bowl, por el cual pagó millones de dólares, también logró ahorrar a dos rehenes en Rafah y, al mismo tiempo, bombardeó el único lugar considerado como 'como' ¿Zona segura 'en Gaza, matando al menos a 100 civiles palestinos? ”, Dijo un usuario' X '(ex Twitter), quien propagó el anuncio al pueblo palestino.\n </p>\n <p>\n  Recientemente, la Sociedad de la Organización Humanitaria de la Media Luna Roja Palestina (PRCS) informó que los ataques aéreos israelíes asesinaron a más de 100 personas en la ciudad de Rafah.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/campeonato-superbowl-veiculou-propaganda-sionista-enquanto-israel-invadia-rafah/", "type": "article", "title": "El campeonato 'Superbowl' ha transmitido propaganda sionista, mientras que Israel invadió Rafah - La nueva democracia", "description": "El estado sionista y del genocidio de Israel pagaron $ 200,000 por segundo por su publicidad en la final del Campeonato Nacional de Fútbol, ​​al tiempo que intensificó su lanzamiento ofensivo de bombas bajo Rafah, matando a docenas de palestinos, la mayoría de ellos niños.", "modified time": "2024-02-16T16:54:46-03:00", "updated time": "2024-02-16T16:54:46-03:00", "author": ["Thiago Dorea"], "categories": ["Plantão Palestina"], "tags": ["palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}