{"published time": "2024-02-16T20-30-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-stubb.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"370\" sizes=\"(max-width: 325px) 100vw, 325px\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-stubb.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-stubb.webp\" width=\"325\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Imagen destacada: fue difícil para el ganador Stubb contener su odiada sonrisa. Foto: Heikki Saukkomaa / Lehtikuva\n </p>\n <p>\n  <em>\n   Publicamos esta traducción no oficial de\n   <a href=\"https://punalippu.noblogs.org/post/2024/02/12/stubbin-voiton-johdosta/#more-4871\" title=\"\">\n    Un análisis de la bandera roja.\n   </a>\n  </em>\n </p>\n <p>\n  El domingo 11\n  <sup>\n   th\n  </sup>\n  de febrero, Alexander Stubb (Coalición Nacional) fue elegido 13\n  <sup>\n   th\n  </sup>\n  Presidente de la República de Finlandia. Será inaugurado en dos semanas el viernes 1\n  <sup>\n   calle\n  </sup>\n  de marzo. Punalippu (la bandera roja) realiza un análisis inicial de las elecciones y su importancia.\n </p>\n <h2 class=\"wp-block-heading\">\n  ¿Una victoria para la democracia finlandesa?\n </h2>\n <p>\n  En la segunda ronda de las elecciones, la participación electoral disminuyó a 70,7%, mientras que en la primera ronda fue del 75,0% la disminución fue la más grande allí donde el apoyo a Halla-Aho o Rehn había sido mayor, lo que confirma\n  <a href=\"https://redherald.org/2024/02/06/finland-notes-on-the-occasion-of-the-first-round-of-the-presidential-elections/\">\n   El análisis de Punalipp\n  </a>\n  u.\n  <a href=\"#sdfootnote1sym\" id=\"sdfootnote1anc\">\n   <sup>\n    1\n   </sup>\n  </a>\n </p>\n <p>\n  De las elecciones presidenciales que se han celebrado como elecciones directas, un porcentaje más bajo de la participación electoral ha estado en la segunda ronda en 2012 (68,9%) y 2018 (69,9%). En las elecciones parlamentarias del año pasado, el porcentaje de votantes fue del 72,0%.\n </p>\n <p>\n  Alexander Stubb comenzó el discurso de su ganador agradeciendo a \"todos y cada uno de los votantes finlandeses por eso que la democracia finlandesa ganó hoy\". La participación electoral que permaneció baja muestra que la crisis de la democracia burguesa se está desarrollando en Finlandia.\n </p>\n <h2 class=\"wp-block-heading\">\n  Escasa victoria, bajo apoyo\n </h2>\n <p>\n  Stubb recibió el 51,6% de los votos otorgados, por lo que Pekka Haavisto, segundo obtuvo el 48,4% de los votos. La diferencia en los votos entre los candidatos fue de casi 100,000 votos. Esta es la más escasa diferencia entre el ganador y el segundo candidato en la historia de las elecciones presidenciales modernas.\n </p>\n <p>\n  Haavisto reconoció la victoria de Stubb y ambos trabajaron para que aquellos que apoyaron a Haavisto brindarían su apoyo a Stubb. Antes de ir a su propio evento de la noche electoral, visitó el evento de Haavisto y elogió a Haavisto, su cónyuge Antonio Flores y todo su equipo electoral y todos sus votantes a la Luna. Como el tema principal de su discurso destacó: \"No hay más equipo Alex y Team Pekka, solo tenemos al equipo de Finlandia\".\n </p>\n <p>\n  El 34,7% de todos los elegibles para votar votaron por Stubb (también incluidos los que viven fuera de Finlandia). En otras palabras, solo alrededor de un tercio de los elegibles para votar votaron por Stubb. Este es el apoyo más bajo para el presidente electo en la forma moderna de elecciones presidenciales en Finlandia.\n </p>\n <p>\n  El apoyo históricamente bajo, por el cual se eligió Stubb, destaca la profunda crisis en la que la democracia burguesa se encuentra en Finlandia. El parlamentarismo está en crisis como estaba\n  <a href=\"https://redherald.org/2024/02/10/finland-the-fascist-speech-of-niinisto-at-the-opening-of-the-parliament/\">\n   Último enfatizado\n  </a>\n  <a href=\"#sdfootnote2sym\" id=\"sdfootnote2anc\">\n   <sup>\n    2\n   </sup>\n  </a>\n  por el presidente saliente Sauli Niinistö en la apertura del Parlamento, y la importancia de la institución presidencial se destaca como un aumento específicamente sobre el parlamentario en descomposición, como se escribió en\n  <a href=\"https://redherald.org/2024/01/09/finland-elections-no-revolution-yes/\">\n   la declaracion\n  </a>\n  Comparación\n  <a href=\"#sdfootnote3sym\" id=\"sdfootnote3anc\">\n   <sup>\n    3\n   </sup>\n  </a>\n  .\n </p>\n <h2 class=\"wp-block-heading\">\n  La reacción continúa a lo largo de la línea\n </h2>\n <p>\n  Stubb define que le gustaría continuar en la línea de Niinistö, pero la época ha cambiado debido a la guerra de Ucrania y la membresía de la OTAN de Finlandia. Esto se refiere cuando Niinistö en su tiempo prohíbe el Ministro de Asuntos Exteriores Stubb y el Ministro de Defensa Carl Haglund (Partido del Pueblo Sueco) Discusión sobre la OTAN en la situación en la que Rusia había anexado Crimea.\n </p>\n <p>\n  Sin embargo, Stubb continuará la línea que ya se definió en el término de Niinistö y bajo el liderazgo de Niinistö, y tiene dos puntos focales, que declaró como el ganador de las elecciones a los medios internacionales. Primero, \"No veo nuestra identidad de la OTAN a través de Rusia\". Esto significa que Finlandia no busca una relación especial con Rusia para beneficiarse de ella en la UE, en la OTAN o en la relación bilateral con los Estados Unidos, pero Finlandia se mantendrá estrictamente en un frente común con sus aliados. La expectativa es que Stubb quiere construir relaciones aún más estrechas con el \"oeste\". En segundo lugar, definió que \"la política de seguridad es una pregunta existencial para Finlandia y que las disputas duras sobre ella no se pueden hacer en esta situación\". Esto significa el consenso tradicional, lo mismo, cuya víctima él mismo fue.\n </p>\n <p>\n  En su propio discurso de victoria, Stubb dio una promesa más: “Haré mi todo a esta república, esta querida tierra nuestra, que seré yo quien nos uniré y que en estos tiempos inquietos la paz permanecerá en este país. \" La paz se refiere a la paz en primer lugar dentro de la sociedad sobre las diferencias políticas y de clase, y repitió varias veces a lo largo de la noche que \"es difícil imaginar otro país donde en esta situación en la política internacional es tan justa y honesta se celebran elecciones ”. De esta manera se define a sí mismo como un presidente corporativista.\n </p>\n <p>\n  También, por ejemplo, el investigador IRO Särkkä\n  <a href=\"https://www.hs.fi/politiikka/art-2000010214979.html\">\n   notas\n  </a>\n  La misión corporativista de Stubb como Guardián de la Paz en la Sociedad: “Ahora la humildad y la carga, que él tomará esta tarea muy en serio y quiera tener cuidado de que Finlandia no sea polarizado o separado en bloques, causados por esto [presidencial ] Institución y este resultado fue claramente visto \".\n </p>\n <h2 class=\"wp-block-heading\">\n  El que se divide\n </h2>\n <p>\n  Se han enfatizado las capacidades de STUBB en la política exterior. Es cierto que, en un sentido formal, tiene mucho conocimiento en algunas cuestiones de política exterior, especialmente las relaciones transatlánticas de la UE y la transatlántica. Esto se ha destacado porque el presidente necesita unir una gran parte de las personas detrás de él para cumplir con su tarea corporativista. Al mismo tiempo, se ha querido olvidar que las habilidades de Stubb como líder no han sido muy apreciadas. Revelaciones significativas han sido realizadas entre otras.\n  <a href=\"https://www.is.fi/kotimaa/art-2000005656169.html\">\n   Elina Valtonen\n  </a>\n  y el jefe de economía del parlamento\n  <a href=\"https://www.iltalehti.fi/politiikka/a/2c2aefc5-7b2b-4057-8096-0122b39f003d\">\n   Pertti J. Rosila\n  </a>\n  de la coalición nacional.\n </p>\n <p>\n  Basado en estos, lo siguiente se puede observar sobre las cualidades de Stubb como líder: 1) arrogante y seguro incluso cuando no sabe cómo hacer algo, 2) despiadado, tiene una alta autoestima y establece su propio interés y Su propio ego sobre los intereses de su grupo, 3) métodos antidemocráticos desde manejar cosas a puerta cerrada hasta silenciar la crítica, 4) debilidad en la política interior.\n </p>\n <p>\n  Esto afecta su capacidad para unir a la \"gente entera\" en un espíritu corporativista. En\n  <a href=\"https://yle.fi/a/74-20074004\">\n   un cuestionario\n  </a>\n  Hecho antes de las elecciones, un tercio de la gente finlandesa no cree que Stubb pueda unir a la gente.\n </p>\n <h2 class=\"wp-block-heading\">\n  La oposición revolucionaria\n </h2>\n <p>\n  La posición consecuente de los revolucionarios es oponerse a la institución presidencial corporativista y a toda la dictadura de la burguesía. En primer lugar, se supone que el nuevo presidente une al \"pueblo entero\", pero esta tarea es imposible, porque las masas más profundas y más amplias siempre rechazarán a Stubb o a quien sea el presidente reaccionario. En este contexto, debe destacarse que el 30% no votó ninguno de los candidatos.\n </p>\n <p>\n  Especialmente difícil para Stubb será que ha sido elegido como presidente con el apoyo más bajo en la historia de las elecciones presidenciales modernas, y sus tendencias personales, que ha tratado de esconderse con fuerza durante su campaña, en lugar de eso le dificulta. tener éxito en la tarea.\n </p>\n <p>\n  Al mismo tiempo, debe enfatizarse especialmente que es incorrecto criticar a Stubb porque \"no es el hombre adecuado\" para representar a \"Finlandia\" o la línea elegida por la burguesía finlandesa. Podría tener dificultades en esto debido a sus propias peculiaridades, pero lo principal es que Finlandia es un país imperialista y los revolucionarios no pueden apoyar ningún tipo de \"mejor imperialismo\" o \"imperialismo con una cara humana\" sino aplastante del imperialismo. En segundo lugar, la burguesía finlandesa ha elegido (ya antes de las elecciones como lo demuestran la mentalidad afines de los candidatos) elegido la línea que más lo beneficia en este momento y debe opuestos como imperialista sin ofrecer otra alternativa en el marco de el sistema actual, o por lo tanto para el sistema actual. Tercero, la burguesía finlandesa ha elegido a Stubb para defender esta línea porque cree que STUBB es el que hará el mejor trabajo en esta tarea. Cuarto, ninguna línea y ninguno de los candidatos no puede cumplir lo que la burguesía finlandesa necesita porque la crisis general del imperialismo finlandés y la crisis de la democracia burguesa necesariamente continúan empeorando. A través de este criterio, la crítica revolucionaria de Stubb puede separarse de no revolucionaria.\n </p>\n <p>\n  <a href=\"#sdfootnote1anc\" id=\"sdfootnote1sym\">\n   1\n  </a>\n  Nota de The Red Herald: Enlace a nuestra traducción no oficial del artículo.\n </p>\n <p>\n  <a href=\"#sdfootnote2anc\" id=\"sdfootnote2sym\">\n   2\n  </a>\n  Enlace a nuestra traducción no oficial del artículo.\n </p>\n <p>\n  <a href=\"#sdfootnote3anc\" id=\"sdfootnote3sym\">\n   3\n  </a>\n  Enlace a nuestra traducción no oficial\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/16/finland-on-the-occasion-of-stubb-winning/", "type": "article", "title": "Finlandia: Con motivo de Winning - The Red Herald", "description": "Publicamos esta traducción no oficial de un análisis de Punalippu.", "modified time": "2024-02-16T20:10:35+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Election Boycott", "Electoral farce", "Finland"], "sections": ["Europe", "Featured", "Election Boycott", "Electoral farce", "Finland", "English", "pll_65cfc1f0a8124"]}