{"published time": "2024-02-16T20-10-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/congo-featured.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"900\" sizes=\"(max-width: 1600px) 100vw, 1600px\" src=\"https://redherald.org/wp-content/uploads/2024/02/congo-featured.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/congo-featured.webp\" width=\"1600\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Imagen destacada: los manifestantes queman la bandera estadounidense en Kinshasa en el 12\n  <sup>\n   th\n  </sup>\n  del mes de febrero. Fuente: Sky News\n </p>\n <p>\n  El lunes 12\n  <sup>\n   th\n  </sup>\n  del mes de febrero\n  <a href=\"https://www.msn.com/en-us/news/world/congo-protesters-burn-us-and-belgian-flags-target-western-embassies/ar-BB1iaz7u\">\n   Los manifestantes quemados\n  </a>\n  Las banderas estadounidenses y belgas fuera de las embajadas de los imperialistas y las oficinas de la ONU, el instrumento imperialista dominado por los Estados Unidos, en Kinshasa, la capital de la República Democrática del Congo. Los manifestantes protestaron por los combates en el este del Congo, donde la lucha entre grupos armados, principalmente el grupo M23 (23 de marzo), que supuestamente está respaldado por Ruanda, y las fuerzas armadas del Dr. Congo tienen lugar. En las últimas semanas, cientos han tenido que abandonar sus hogares debido a la lucha, y durante todo el conflicto, al menos siete millones de personas han sido desplazadas y al menos seis millones de personas\n  <a href=\"https://www.cfr.org/global-conflict-tracker/conflict/violence-democratic-republic-congo\">\n   ha sido asesinado\n  </a>\n  Desde 1996. “Los occidentales están detrás del saqueo de nuestro país. Ruanda no funciona solo, por lo que deben abandonar nuestro país \", dijo un manifestante a Reuters. Los manifestantes cantaron \"Deja nuestro país, no queremos tu hipocresía\" y arrojaron piedras a la embajada de los Estados Unidos. Se destruyeron tiendas extranjeras, como la tienda del canal de emisora francesa+. Además, el sábado los 10\n  <sup>\n   th\n  </sup>\n  De febrero, varios vehículos misioneros de la ONU \"mantenimiento de la paz\" fueron incendiados y saqueados en el este de la DR Congo. La policía reprimió a los manifestantes disparándoles gases de lágrimas, y estaba protegiendo varias embajadas, como la embajada francesa y la embajada de los Estados Unidos. Estados Unidos les dijo a sus nacionales que \"mantuvieran un perfil bajo\" y no salgan de la casa, y muchas escuelas y tiendas internacionales de imperialistas estaban cerradas.\n </p>\n <p>\n  El Congo es de gran interés para muchos imperialistas debido a sus vastos recursos naturales: es el proveedor número uno del mundo de cobalto, utilizado en baterías y es necesario, por ejemplo, automóviles eléctricos y teléfonos móviles, y es el productor líder de cobre en África . Desde 1996, el conflicto en el este del Congo ha llevado a seis millones de muertes y millones de desplazados, con la participación de la multitud de grupos armados y los regímenes de lacas en la región que trabajan para diferentes imperialistas. Actualmente, el imperialismo social chino controla la mayoría de las minas en el Congo, y también suministra al estado congoleño drones y armamento para luchar contra el grupo M23 que según los imperialistas \"occidentales\" con el liderazgo de los Estados Unidos están respaldados por Ruanda. Además de esto, las Fuerzas Armadas del Congo son directamente apoyadas por la llamada misión de la \"Calentada Paz\" de la ONU, que se está retirando después de enfrentar la oposición del pueblo del Congo y la falta de \"estabilizar\" al país. Las fuerzas de \"seguridad\" del Dr. Congo han cometido muchas atrocidades contra la gente, como los asesinatos extrajudiciales y la represión contra aquellos que han criticado la operación de la ONU en el país. La preocupación de los imperialistas sobre el M23, que en los últimos meses ha avanzado significativamente, no tiene nada que ver con la preocupación por la gente del Congo: es una preocupación por perder el acceso a los minerales importantes en el suelo, como se denunció los manifestantes.\n </p>\n <p>\n  En un intento de actuar como un poder regional a pesar de ser un país semifeudal y semicolonial, Sudáfrica recientemente\n  <a href=\"https://www.bbc.com/news/world-africa-68304245\">\n   Enviado tropas\n  </a>\n  al Dr. Congo para luchar contra el M23 junto con el ejército congoleño. En el 14\n  <sup>\n   th\n  </sup>\n  De febrero, dos soldados sudafricanos fueron asesinados y tres resultaron heridos cuando una bomba de mortero golpeó su base. No se sabe quién está detrás del ataque. Con esto, también reveló cómo Sudáfrica, a pesar de jugar a un antiimperialista en lo que respecta a Palestina debido al apoyo histórico de Israel al apartheid, también es un lacayo de imperialistas y se involucra en conflictos a su favor.\n </p>\n <p>\n  En el Dr. Congo vemos una lucha compleja que ha estado sucediendo durante décadas, y en la que diferentes imperialistas usan sus lacayos para hacer su oferta en su lucha por explotar a las personas y los recursos naturales del Congo, trayendo la muerte y la destrucción a la gente.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/16/protests-against-imperialist-aggression-in-the-congo/", "type": "article", "title": "Protestas contra la agresión imperialista en el Congo - The Red Herald", "description": "El lunes 12 de febrero, los manifestantes nos quemaron y las banderas belgas fuera de las embajadas de los imperialistas y las oficinas de la ONU, el instrumento imperialista dominado por los Estados Unidos, en Kinshasa, la capital de la República Democrática del Congo.", "modified time": "2024-02-16T20:05:28+00:00", "author": ["A.R."], "categories": ["Africa", "Featured"], "tags": ["Democratic Republic of Congo", "Protests", "Repression"], "sections": ["Africa", "Featured", "Democratic Republic of Congo", "Protests", "Repression", "English", "pll_65cfc05234c42"]}