{"published time": "2024-02-16T17-55-25-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <span class=\"hiddenGrammarError\">\n   El\n  </span>\n  Red-Green dictaminó Hamburgo esta semana cuando el primer estado federal en el FRG introdujo la llamada tarjeta de pago para refugiados. Anteriormente, solo unos pocos condados habían hecho cumplir tal medida en diferentes partes de la República Federal. De ahora en adelante, los servicios ya no se pagan a los refugiados recién llegados en Hamburgo en forma de efectivo, sino que están invitados a una tarjeta de crédito. Cada mes, la Autoridad Social de Hamburgo invitó a 185 euros a estas tarjetas, que, como una tarjeta EC normal, se pueden usar en todas las tiendas con un lector de tarjetas.\n </p>\n <p style=\"text-align: justify;\">\n  La tarjeta de pago para los refugiados, que se introducirá en todo el país, ha causado mucha discusión en los últimos meses. Las ONG y las organizaciones de ayuda para refugiados como el pro-asílum consideran que la tarjeta de pago es \"inhumana\" y un \"instrumento de discriminación\" contra los refugiados. Las partes burguesas de AfD a la izquierda están en gran medida acordadas en la introducción de la tarjeta de pago. Todos ellos argumentan de manera imperialísticamente chovinista y, cada vez menos abierta a los refugiados, ser \"parasitarios\", lo que solo entraría en FRG debido al dinero. Por ejemplo, el líder del partido de los demócratas cristianos (CDU) dijo que con la introducción de una tarjeta de pago es una de las principales razones para que los refugiados vengan a Alemania.\n </p>\n <p style=\"text-align: justify;\">\n  Con la tarjeta de pago, las partes burguesas no solo promueven la caricina contra los refugiados aquí en el FRG, sino también en la división de la clase trabajadora en trabajadores locales y trabajadores extranjeros. Esto se vuelve muy claro cuando ha seguido las discusiones que se han dirigido alrededor de la tarjeta de pago en las últimas semanas. Precisamente esta división en locales y trabajadores extranjeros es el mayor obstáculo para el desarrollo de un movimiento de trabajadores revolucionarios y la lucha de clases en el FRG y, en consecuencia, es impulsado masivamente por la clase dominante.\n </p>\n <p style=\"text-align: justify;\">\n  Además, sin embargo, también existe el panorama político inmediato. H. Especialmente las elecciones estatales que aún están actualizadas este año en tres estados federales de Alemania Oriental. En Sajonia, Thuringia y Brandenburg, un nuevo parlamento estatal será elegido el próximo otoño y en los tres estados federales, la AFD amenaza con fortalecerse. La política de refugiado y migración juega un papel importante en los altos valores de las encuestas de la AFD en Alemania Oriental, ya que la AFD ha traído la división de la clase trabajadora particularmente bruscamente. La demanda de una tarjeta de pago para los refugiados basado es una demanda chovinista de que el AFD llegó hace mucho tiempo. La AFD influye en las otras fiestas burguesas, que al final implementan la política chovinista de la AFD con algo de tiempo, arrojan sus propios \"principios\" por la borda y solo para asegurar su propio poder. Esto deja en claro en el ejemplo de la tarjeta de pago para los refugiados que la política burguesa, sus partidos y políticos solo se centran en asegurar su propia posición, su propio poder, ya sea a la izquierda, AfD, SPD, FDP, Greens o CDU.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8322-hamburg-bezahlkarte-fuer-gefluechtete-eingefuehrt", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "refa", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "Hamburgo: tarjeta de pago para refugiados introducidos", "tags": ["Hamburg"]}