{"published time": "2024-02-16T17-07-20-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/20240209161117436875i.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 960px) 100vw, 960px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/20240209161117436875i.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/20240209161117436875i.jpg 960w, https://anovademocracia.com.br/wp-content/uploads/2024/02/20240209161117436875i-300x201.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/20240209161117436875i-768x514.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/20240209161117436875i-60x40.jpg 60w\" decoding=\"async\" height=\"643\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/20240209161117436875i.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/20240209161117436875i.jpg\" width=\"960\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Una investigación reciente de la\n  <em>\n   Inteligencia economista\n  </em>\n  , sector de investigación de datos de revista\n  <em>\n   El economista\n  </em>\n  Señaló que menos del 8% de la población mundial entera vive en lo que clasifican como \"democracia completa\". Esta forma de gobierno existe solo, según la encuesta, en 24 países. Por otro lado, el 39.9% vive bajo un \"régimen autoritario\", vigoroso en 59 países. No hay duda sobre los criterios imperialistas para la clasificación de lo que es \"democrático\" y lo que no. Sin embargo, lo que se extrae de la investigación es la expresión de una época en la que no es posible ocultar el desarrollo de la crisis política en el momento en que vivimos, cuya base es la descomposición del sistema imperialista mundial.\n </p>\n <p>\n  Los datos siguen: el 37.6% de la población mundial vive bajo un régimen de \"democracia fallida\" en 50 países (29.9% de los países existentes). Otro 15.2% de la población, habitantes de 34 países (20.4%), viven bajo el \"régimen híbrido\" llamado SO. Los resultados actuales registrados en la investigación son el resultado de un aumento en la \"crisis democrática\": en la última edición, el 39.6% de la población mundial vivía en un \"régimen autoritario\", 0.3% por debajo del número actual.\n </p>\n <p>\n  Los síntomas de la crisis política no se pueden tomar de forma aislada. La política es la expresión concentrada de la economía. Y la crisis de la democracia burguesa registrada por\n  <em>\n   Economista\n  </em>\n  Es uno de los resultados directos de la relativa crisis de sobreproducción del imperialismo. Las expresiones más recientes de tal crisis económica son la crisis inmobiliaria en China, principalmente afectando a los gigantes como\n  <em>\n   Egregre\n  </em>\n  , y bancarrota de los bancos en los Estados Unidos, que optimiza los nombres como el\n  <em>\n   Silicon Valley Bank\n  </em>\n  ,\n  <em>\n   Silvergate\n  </em>\n  mi\n  <em>\n   Banco firma\n  </em>\n  .\n </p>\n <p>\n  Además, antes de la investigación del\n  <em>\n   Inteligencia economista\n  </em>\n  , un informe de Oxfam encontró que la concentración de ingresos en el mundo ha aumentado. En los Estados Unidos, en toda Europa, Asia, África y América Latina, las tasas de inflación aplastaron las ganancias de masa populares en un hecatomb económico. Desde 2020, 791 millones de trabajadores tuvieron que vivir con un salario por debajo de la inflación.\n </p>\n <p>\n  De ahí los reflejos políticos percibidos año tras año. Saber que la crisis sin solución de su régimen tiende a despertar levantamientos cada vez más potentes de las masas populares, como ha ocurrido incesantemente en los últimos años, las clases gobernantes dan uso a la represión como la única alternativa. Solo en los últimos dos años, países como Francia o el Reino Unido utilizaron o avanzaron con medidas y proyectos de ley para restringir los derechos tan básicos como la huelga y las manifestaciones callejeras populares. En toda Europa, la militarización avanza a Strides: además de aumentar el presupuesto militar, organizaciones como la OTAN recibieron Finlandia como nuevos miembros en 2023.\n </p>\n <p>\n  Son rastros de un organismo enfermo con un marco terminal. Es un hecho dado que el mundo vive en un nuevo período de revoluciones. La lucha popular abierta, como los países de Palestina o Latinoamericano, Sudeste de Asia o incluso Europa, son evidencia de la misma, seguida del lado de la creciente explosividad de las masas expresadas en las manifestaciones y levantamientos populares que no detienen el escalofrío, desde Estados Unidos, a Europa e ir a China, todo el mundo. Lo más destacado del momento actual es precisamente en la operación trascendental e histórica de Al-Aqsa-la ofensiva táctica de la resistencia nacional palestina, que está demostrando claramente que es posible que las fuerzas populares superen el sistema imperialista mundial. El imperialismo ya ha encendido la alerta frente a las posibilidades de victorias de organizaciones populares. El fascismo y la tendencia al reaccionario, abierto a través de la boca de un órgano del monopolio de la comunicación imperialista, no podrán prevenir esta tendencia principal.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/fascismo-escancarado-e-a-resposta-do-imperialismo-frente-o-novo-periodo-de-revolucoes/", "type": "article", "title": "El fascismo abierto es la respuesta del imperialismo frente al nuevo período de revoluciones: la nueva democracia", "description": "La crisis de la democracia burguesa registrada por Economist es uno de los resultados directos de la relativa crisis de sobreproducción del imperialismo. El fascismo y la tendencia a la reaccionaria, abierta a través de la boca de un órgano del monopolio de la comunicación imperialista, no pueden prevenir la tendencia principal de las revoluciones en todo el mundo.", "modified time": "2024-02-16T19:16:07-03:00", "updated time": "2024-02-16T19:16:07-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Internacional"], "tags": ["crise econômica", "crise política"], "sections": ["Internacional"], "link-section": "internacional"}