{"published time": "2024-02-16T05-50-00-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Nawaz-Sharif-Pakistan-valg-1160x804.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"804\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Nawaz-Sharif-Pakistan-valg-1160x804.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Nawaz-Sharif-Pakistan-valg-1160x804.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  <em>\n   Imagen: Nawaz Sharif, ex primer ministro, líder del Partido de la Liga Musulmana de Pakistán (Nawaz) y uno de varios cazadores de escándalos en la política civil paquistaní.\n  </em>\n </p>\n <p>\n  Por un comentarista de The Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   La semana pasada, el antiguo estado de Pakistán llevó a cabo un circo electoral basado en el escándalo, que ha sido criticado por muchos equipos, incluidos los medios de oposición y extranjeros. El poderoso ejército paquistaní está acusado de acoso de candidatos y trucos electorales generalizados.\n  </strong>\n </p>\n <p>\n  El ex primer ministro Imran Khan fue encarcelado antes de las elecciones. Los tribunales han sacado una gran cantidad de cargos en su contra, incluidas varias formas de corrupción. Recientemente ha sido sentenciado a más de 30 años de prisión, y los nuevos litigios están esperando. Además, se han hecho afirmaciones de que fueron los Estados Unidos quien pidieron que Khan fuera eliminado, lo que, entre otras cosas, escribe Al-Jazeera. Esta investigación de los Yanks debería haber sucedido justo después de la visita de Imran Khan a Rusia, poco después de la invasión de la invasión del imperialismo ruso de Ucrania. Un representante de los Yankees debe haber dicho que todo sería olvidado si Khan fuera eliminado. La revista Time llama a las elecciones la semana pasada \"abiertamente manipulada\", pero señala que a los Estados Unidos no parece importarle esto.\n </p>\n <p>\n  Pakistán ha recibido durante mucho tiempo un gran apoyo militar y financiero de los Estados Unidos, incluso para limitar la influencia soviética y china en la región, para ayudar a los Estados Unidos en la guerra contra Afganistán vecino y como apoyo en el aislamiento de otro país vecino: Irán. Más tarde, el apoyo se ha reducido, y Pakistán ahora tiene profundos problemas financieros, la lucha de clases se ha agudizado y la violencia política ha aumentado. El capitalismo del burócrata en el país recibirá nuevos préstamos para cubrir sus déficits y dependerá de la bendición de los Estados Unidos para obtener tales préstamos: Estados Unidos controla tanto el FMI como el Banco Mundial, así como las instituciones financieras más poderosas del mundo. .\n </p>\n <p>\n  El ejército es visto como el verdadero factor de poder en Pakistán. A través de una serie de trucos astutos, obviamente también han manipulado las elecciones de este año. Sin embargo, los partidarios de Imran Khan se convirtieron en el grupo más grande del parlamento después de las elecciones. Sin embargo, el ejército puede manipular la política en el futuro, y están acusados ​​de presionar o comprar a los políticos para que hagan lo que dicen, algo que deberían haber hecho para eliminar a Khan en 2022, cuando varios políticos atrajeron su apoyo al gobierno de Khan.\n </p>\n <p>\n  Además, el ejército debería haber puesto obstáculos en el camino de la expansión de China en Pakistán. China construye un gran puerto en el país, así como en el ferrocarril y la carretera desde China hasta este puerto, pero el ritmo se reduce considerablemente. Por lo tanto, la agitación de la elección también expresa la rivalidad entre los imperialistas, especialmente el imperialismo yanqui, el imperialismo social chino e imperialismo ruso.\n </p>\n <p>\n  El capitalismo del burócrata paquistaní está en una profunda crisis económica y política. El ejército utiliza la represalia brutal de los opositores, contra los grupos armados y las masas en general, pero esto debe verse como una expresión de desesperación. 2023 fue el año más mortal para la violencia de Pakistán, donde perdieron a más de 500 soldados y policías.\n </p>\n <p>\n  En general, el capitalismo burocratado en el sureste de Asia está en una crisis profunda, y esto es particularmente profundo y grave en Pakistán, pero no hay una solución a la vista, aparte de barrer la causa básica de la crisis: el imperialismo y su explotación y opresión de los oprimidos naciones en la región.\n </p>\n <p>\n  <strong>\n   Referencias:\n  </strong>\n  <br/>\n  <a href=\"https://redherald.org/2024/02/09/deep-crisis-of-the-bureaucratic-capitalism-in-pakistan/\">\n   <u>\n    Crisis profunda del capitalismo burocrático en Pakistán\n   </u>\n  </a>\n  (Heraldo rojo)\n  <br/>\n  <a href=\"https://www.nrk.no/nyheter/pakistan-1.11268763\">\n   <u>\n    Pakistán - Último nuevo - nrk\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://www.aljazeera.com/news/2023/8/10/did-us-ask-for-imran-khans-removal-as-pakistan-pm-after-he-visited-russia\">\n   <u>\n    ¿Pedimos la eliminación de Imran Khan como PM de Pakistán después de visitar Rusia?\n   </u>\n  </a>\n  (Al Jazeera)\n  <br/>\n  <a href=\"https://time.com/6663747/pakistan-imran-khan-election-democracy-us/\">\n   <u>\n    Por qué a los Estados Unidos no parece importarle por Imran Khan o las elecciones injustas de Pakistán | TIEMPO\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://www.nytimes.com/2024/02/11/world/asia/pakistan-imran-khan-social-media-elections.html\">\n   <u>\n    Cómo Imran Khan usó las redes sociales para elevarse nuevamente en Pakistán - The New York Times\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://www.nrk.no/urix/imran-khan-erklaerer-ogsa-seier-i-pakistan-med-ki-video-1.16756635\">\n   <u>\n    Imran Khan también declara la victoria en Pakistán con Ki-Video-Nrk Urix\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://www.abcnyheter.no/nyheter/politikk/2024/02/11/195981622/opptellingen-ferdig-i-pakistans-valg-khan-tilhengere-fikk-flest-mandater\">\n   <u>\n    El conteo completado en los partidarios de las elecciones-khan de Pakistán recibió la mayor cantidad de mandatos | ABC Noticias\n   </u>\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/16/pakistan-valgsirkus-og-krise-i-byrakratkapitalismen/", "type": "article", "title": "Pakistán: Elegir circo y crisis en el capitalismo burócrata", "description": "La semana pasada, el antiguo estado de Pakistán llevó a cabo un circo electoral basado en el escándalo, que ha sido criticado por muchos equipos, incluidos los medios de oposición y extranjeros.", "modified time": "2024-02-16T01:15:33+00:00", "author": ["Tjen Folket Media"], "categories": ["Asia"]}