{"title": "PC 17 de febrero - nueva masacre en el sitio de construcción de un supermercado en Florencia - Primera información", "published time": "2024-02-16T18-55-00-01-00", "images": ["https://www.rainews.it/cropgd/414x237/dl/img/2024/02/16/1708079011051_foto__dallalto.JPG"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7421083448962343240\" itemprop=\"description articleBody\">\n <p>\n  <img alt=\"Crollo nel cantiere di un supermercato: tre operai morti, tre estratti vivi. Due i dispersi\" class=\"article__media\" height=\"355\" src=\"https://www.rainews.it/cropgd/414x237/dl/img/2024/02/16/1708079011051_foto__dallalto.JPG\" srcset=\"https://www.rainews.it/cropgd/414x237/dl/img/2024/02/16/1708079011051_foto__dallalto.JPG\" width=\"622\"/>\n </p>\n <div class=\"story__header__content\">\n  <h1 class=\"story__title\">\n   <span>\n    Colapso en el sitio de construcción de Esselunga en Florencia: \n  Tres trabajadores muertos, dos todavía debajo de los escombros, otros tres extractos vivos. \n  \"Una explosión muy fuerte, luego los gritos de ayuda\"\n   </span>\n  </h1>\n  <h1 class=\"story__title\">\n   <span>\n    Colapso en el sitio de construcción para la construcción del nuevo\n    <strong>\n     Supermercado de Esselunga\n    </strong>\n    en Via Maridos en Florencia. Según la policía hay\n    <strong>\n     Tres trabajadores que murieron\n    </strong>\n    ,\n    <strong>\n     Tres extractos vivos de los escombros\n    </strong>\n    (Sí \n  Se trata de tres trabajadores de 37, 48 y 51 años, todos de la nacionalidad rumana, \n Uno está en condiciones estables, uno está en cuidados intensivos y una semilla \n intensivo con un pronóstico reservado, que afortunadamente no parece \n Peligro de vida)\n    <strong>\n     Y de nuevo dos desaparecidos\n    </strong>\n    Estos si \n Encuentran bajo uno de los pilones precipitados. Uno de los trabajadores muertos, Luigi \n Coclite, tenía 60 años y, por lo que aprendió, era originario de \n Teramo y vivía en el municipio de Collesalvetti, en la provincia de Livorno. EL \n Tres heridos han sufrido\n    <strong>\n     trauma aplastante\n    </strong>\n    . Dos están en código rojo y el cirujano está evaluando si intervenir, mientras que uno está en\n    <strong>\n     código amarillo\n    </strong>\n    .\n    <strong>\n    </strong>\n    Pequeño \n  Antes de las nueve de esta mañana, habría vendido un ático. Las obras han estado en marcha durante algún tiempo en el área donde se encontraba la antigua panadería militar de Florencia. En su lugar está en construcción\n    <a href=\"https://firenze.repubblica.it/cronaca/2024/02/16/news/firenze_fusi_esselunga_ex_panificio_militare_disputa_urbanistica-422146230/\">\n     Un gran supermercado del grupo Esselunga.\n    </a>\n    Serían 8 personas involucradas en el colapso, tres trabajadores fueron extraídos vivos, pero son serios \n Condiciones \". En la apelación todavía hay cuatro tipos del equipo\", dice \n Uno de los trabajadores presentes en el momento del colapso, en lágrimas. \"Allá \n El equipo que estaba trabajando en el ático estaba compuesto por ocho personas, el \n Primero recuperado fue italiano, a pesar de las maniobras de reanimación \n Durante 30 o 40 minutos, murió ante nuestros ojos. El tiene \n recuperado porque estaba en el punto externo del ático. Se derrumbaron \n tres pisos, ¿qué encontrarán a continuación? \"Dice desesperado. Según su \n decirle a otras personas sería de diferentes nacionalidades, \n principalmente egipcio e indios, pero no hay elemento \n No hay confirmación oficial.\n    <br/>\n   </span>\n  </h1>\n </div>\n <br/>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Colapso en el sitio de construcción de Esselunga en Florencia: tres trabajadores muertos, dos todavía debajo de los escombros, otros tres extractos vivos. \"Una fuerte explosión ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-17-febbraio-nuova-strage-nel.html"}