{"published time": "2024-02-16T20-03-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-2.webp", "https://redherald.org/wp-content/uploads/2024/02/barricades-Sajjad-Hussain-AFP.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"333\" sizes=\"(max-width: 502px) 100vw, 502px\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-2.webp\" width=\"502\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagen destacada: Marcha de los campesinos a Delhi. Fuente: Rajesh Sachar AP Photo.\n  </em>\n </p>\n <p>\n  El martes 13\n  <sup>\n   th\n  </sup>\n  de febrero comenzó una marcha de\n  <a href=\"https://www.msn.com/en-us/news/world/protesting-indian-farmers-clash-with-police-for-a-second-day-as-they-march-toward-the-capital/ar-BB1igpi8\">\n   decenas de miles de\n  </a>\n  <a href=\"https://www.msn.com/en-us/news/world/protesting-indian-farmers-clash-with-police-for-a-second-day-as-they-march-toward-the-capital/ar-BB1igpi8\">\n   campesinas campesinos\n  </a>\n  <a href=\"https://www.msn.com/en-us/news/world/protesting-indian-farmers-clash-with-police-for-a-second-day-as-they-march-toward-the-capital/ar-BB1igpi8\">\n   En India\n  </a>\n  , especialmente desde Punjab y Haryana, hacia la capital del país, Nueva Delhi. Cargaron camiones y todo tipo de vehículos con comida y equipo, preparados para viajar durante mucho tiempo y acampar en la ciudad si esto fuera necesario. Todo esto se produce después de negociaciones fallidas con las autoridades estatales, que son evidentes que han engañado a los campesinos después de haber hecho numerosas promesas en el pasado.\n  <a href=\"https://www.aljazeera.com/news/2024/2/13/india-farmers-march-what-are-their-demands-why-is-govt-blocking-roads\">\n   De\n  </a>\n  <a href=\"https://www.aljazeera.com/news/2024/2/13/india-farmers-march-what-are-their-demands-why-is-govt-blocking-roads\">\n   Martes, la policía ha estado disparando gases lacrimógenos\n  </a>\n  , fortificando la capital y atacando ferozmente a los campesinos para evitar que lleguen a su destino. Los servicios de Internet también se han reducido en muchos lugares en Haryana y se han prohibido reuniones de cierto tamaño en la capital. Aunque la mayoría de los campesinos son de Punjab y Haryana, hay grupos de Uttar Pradesh, Rajasthan y Madhya Pradesh que se están uniendo a las protestas.\n </p>\n <p>\n  Los campesinos indios y el actual gobierno indio se han enfrentado antes. Entre 2020 y 2021 hubo grandes protestas y después de ellas, Modi y el BJP tuvieron que retirar una serie de medidas que liberalizaron el mercado agrícola. Además, prometieron a los campesinos tomar una serie de medidas, las más destacadas de ellas, garantizar el precio de los productos de los campesinos para evitar pérdidas para ellos. Hace algún tiempo, el gobierno indio\n  <a href=\"https://scroll.in/article/885312/explained-the-increase-in-minimum-support-prices-for-14-crops-and-what-it-means-for-farmers\">\n   ya había prometido\n  </a>\n  Duplicar los ingresos de los campesinos para 2022, que una vez más no se cumplió. Además, en 2022 el gobierno indio prometió a los campesinos estabilizar una serie de precios garantizados para mantener la subsistencia de los campesinos indios maltratados.\n </p>\n <p>\n  Todo esto ha servido como caldo de cultivo, de modo que los campesinos indios se rebelan contra el antiguo estado indio. Finalmente, después de años de esperar y ser abandonado,\n  <a href=\"https://www.deccanherald.com/india/delhi/explained-why-farmers-are-marching-in-protest-to-delhi-2893643\">\n   India Indio\n  </a>\n  <a href=\"https://www.deccanherald.com/india/delhi/explained-why-farmers-are-marching-in-protest-to-delhi-2893643\">\n   campesinas campesinos\n  </a>\n  <a href=\"https://www.deccanherald.com/india/delhi/explained-why-farmers-are-marching-in-protest-to-delhi-2893643\">\n   exigir esa garantía,\n  </a>\n  o a través de los precios establecidos por la ley o con más apoyo estatal, incluido que el gobierno garantiza reservas estatales de alimentos, comprando productos a los precios mínimos estipulados con los campesinos. Otro requisito que tienen es\n  <a href=\"https://www.aljazeera.com/news/2024/2/13/india-farmers-march-what-are-their-demands-why-is-govt-blocking-roads\">\n   renuncia\n  </a>\n  <a href=\"https://www.aljazeera.com/news/2024/2/13/india-farmers-march-what-are-their-demands-why-is-govt-blocking-roads\">\n   préstamos agrícolas\n  </a>\n  y ese ingreso excede más del 50 por ciento de los costos de producción. Los campesinos más activos han sido los de Haryana y Punjab porque los principales beneficiarios de los precios mínimos estipulados en los últimos años han sido ellos,\n  <a href=\"https://www.msn.com/en-in/news/India/explained-why-mainly-farmers-from-punjab-want-legal-msp-and-what-makes-their-demand-so-complex/ar-BB1ij9ot\">\n   ya que venden la mayor parte de su grano bajo este sistema de precios.\n  </a>\n </p>\n <p>\n  El gobierno del BJP y las clases gobernantes indias han demostrado repetidamente que no buscan salvaguardar los intereses de los campesinos, sino que sirven a los intereses del imperialismo, principalmente yanqui. No solo rompieron las promesas hechas después de las fuertes protestas de 2020-2021, sino que también recientemente las condiciones de vida de los campesinos han empeorado después de los nuevos acuerdos de venta de países con los imperialistas. Una medida más que empeoró las condiciones de los campesinos, se produjo hace meses después del G20, cuando hubo un acuerdo entre el imperialismo yanqui y las clases gobernantes indias: India redujo los impuestos a muchos productos agrícolas muy importantes para la economía del imperialismo yanqui, allanando el camino a su importación masiva en detrimento de la producción de campesinos locales.\n  <em>\n   <a href=\"https://redherald.org/2023/09/17/the-interest-of-yankee-imperialism-is-once-again-put-before-the-indian-peasants-interests-during-the-g20/\">\n    Ya informamos\n   </a>\n   sobre este acuerdo y las terribles consecuencias de las medidas del BJP para el campesinado indio: \"En general, todos estos productos alimenticios tienen la característica de que son\n   <a href=\"https://news.abplive.com/india-at-2047/india-us-trade-deal-opens-market-for-us-farmers-poultry-producers-gets-no-benefits-in-return-1628542\">\n    productos ampliamente consumidos en el país asiático\n   </a>\n   y, por lo tanto, su exportación es muy rentable para los Estados Unidos. Sin embargo, por esta misma razón, son una base necesaria para los productores indios, ya que algunos de ellos representan una importante fuente económica para regiones enteras como manzanas, nueces y almendras en los estados de Jammu y Cachemira, Uttarakhand y Himachal Pradesh. En estos estados, el turismo se impone como el principal negocio en la economía, dejando a miles de campesinos pobres arruinados ”.\n  </em>\n </p>\n <p>\n  Enfrentando estas protestas y las enormes movilizaciones de campesinos que marchan decididamente a Delhi, el antiguo estado indio ha llevado a cabo varias acciones: ha fortificado a Nueva Delhi y ha reducido todos los accesos para los campesinos.\n  <a href=\"https://www.aljazeera.com/gallery/2024/2/13/tight-security-and-barricades-as-indian-farmers-march-to-new-delhi\">\n   Él\n  </a>\n  <a href=\"https://www.aljazeera.com/gallery/2024/2/13/tight-security-and-barricades-as-indian-farmers-march-to-new-delhi\">\n   ha protegido las fronteras\n  </a>\n  de la ciudad como si fueran fronteras de un estado a otro con el que estaban en guerra, pero contra su propia gente. Además, ha desatado una brutal ola de represión, con acciones sin precedentes hasta el momento, como bombardear a los manifestantes con gases lacrimógenos de los drones. Además, ha habido fuertes enfrentamientos con la policía antidisturbios, en los que los campesinos se han mantenido firmes y combativos, e incluso han\n  <a href=\"https://www.msn.com/en-in/news/India/protesting-farmers-eye-indigenous-methods-to-fend-off-drones-tear-gas-shells/ar-BB1ihPQu\">\n   Métodos administrados para contrarrestar\n  </a>\n  Los medios mucho más altos de las fuerzas represivas. Por ejemplo, se informa que son\n  <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-throw-stones-at-haryana-police-at-shambhu-face-teargas-shelling-101707815693275.html\">\n   tirando piedras\n  </a>\n  Para derribar drones, están utilizando tractores para eliminar las barricadas de concreto, y que usan métodos defensivos de varios tipos para minimizar los efectos del gas lacrimógeno. El antiguo estado indio solo conoce una forma de lidiar con las protestas de los campesinos: la represión brutal. En las protestas que fueron de 2020 a 2021\n  <a href=\"https://www.newindianexpress.com/nation/2021/Oct/09/pm-modi-should-express-grief-in-parliament-over-death-of-750-farmers-during-protests-rakesh-tikait-2369732.html\">\n   Había más de 750 indios muertos\n  </a>\n  <a href=\"https://www.newindianexpress.com/nation/2021/Oct/09/pm-modi-should-express-grief-in-parliament-over-death-of-750-farmers-during-protests-rakesh-tikait-2369732.html\">\n   campesinas campesinos\n  </a>\n  <a href=\"https://www.newindianexpress.com/nation/2021/Oct/09/pm-modi-should-express-grief-in-parliament-over-death-of-750-farmers-during-protests-rakesh-tikait-2369732.html\">\n   .\n  </a>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-8890\" decoding=\"async\" height=\"232\" sizes=\"(max-width: 524px) 100vw, 524px\" src=\"https://redherald.org/wp-content/uploads/2024/02/barricades-Sajjad-Hussain-AFP.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/barricades-Sajjad-Hussain-AFP.webp\" width=\"524\"/>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     Las barricadas de concreto con uñas afiladas que rodean a Nueva Delhi, para tratar de evitar que los campesinos lleguen a la ciudad. Fuente: Sajjad Hussain AFP.\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Una vez más vemos cómo la situación en el sur de Asia es especialmente turbulenta y\n  <a href=\"https://redherald.org/2024/01/10/on-the-explosive-situation-in-south-asia/\">\n   Como hemos mencionado anteriormente\n  </a>\n  , la explosividad de las masas está creciendo. El capitalismo burocrático se encuentra en una situación crítica y los gobiernos de los propietarios burocráticos-big, los imperialistas y las clases gobernantes locales no pueden detener o desactivar a las personas cuando se rebela de manera justa contra la miseria a la que el imperialismo y el capital burocrático lo relegan.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/16/india-big-peasants-protests-erupt-against-bureaucratic-capitalism/", "type": "article", "title": "India: las protestas de los grandes campesinos estallan contra el capitalismo burocrático: el heraldo rojo", "description": "El martes 13 de febrero comenzó una marcha de decenas de miles de campesinos en la India, especialmente desde Punjab y Haryana, hacia la capital del país, Nueva Delhi.", "modified time": "2024-02-16T19:31:09+00:00", "author": ["T.I."], "categories": ["Asia", "Featured"], "tags": ["India", "Protests", "Repression", "Struggle for land"], "sections": ["Asia", "Featured", "India", "Protests", "Repression", "Struggle for land", "English", "pll_65cfb8940d1b4"]}