{"published time": "2024-02-16T16-36-47-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 860px) 100vw, 860px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota.webp 860w, https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota-720x480.webp 720w\" decoding=\"async\" height=\"573\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota.webp\" width=\"860\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El gobierno estatal de São Paulo, anunció el 15 de febrero la apertura de la consulta pública sobre el contrato de concesión pública SABESP para el Proyecto de Privatización aprobado el 6 de diciembre. La consulta pública finalizará el 15 de marzo y tendrá ocho sesiones para debates contractuales. Las sesiones comienzan el 23 de febrero, seis días hábiles después de la apertura de la consulta.\n </p>\n <p>\n  La fecha límite extremadamente breve para el debate del acuerdo de concesión de la compañía responsable del suministro de agua y el saneamiento básico de 44 millones de personas en el estado tiene como objetivo evitar la amplia participación de las personas que se sabe que rechazan el proyecto, intentan disminuir la movilización popular en torno a los Defensa de mejorar el servicio de saneamiento y contra el proceso de privatización. Actualmente, los trabajadores de Sabesp ya se están movilizando contra la subasta de la compañía. El 20 de febrero habrá una asamblea extraordinaria de trabajadores para discutir estrategias contra los ataques gubernamentales. En los meses de aprobación del proyecto, manifestaciones y huelgas estremecieron a São Paulo contra la medida. Los trabajadores de SABESP incluso realizaron más de una huelga conjunta con CPTM y trabajadores del metro contra la privatización total de la compañía, entre otros requisitos.\n </p>\n <p>\n  La táctica de Tarcisio de privatizar por completo a la compañía a toda prisa también se utilizó en el proceso de votación del proyecto en la Asamblea Legislativa de São Paulo (ALESP). La medida fue votada en la última semana del año escolar sobre justificaciones de \"asegurar el calendario\" de Tarcisio. Incluso con la maniobra, la votación tuvo lugar bajo fuertes protestas que tomaron las calles alrededor de la asamblea y el edificio en sí. El gobierno movilizó al primer ministro para vencer a los manifestantes y tres de ellos fueron arrestados.\n </p>\n <p>\n  Después de la consulta pública, programada para el 15 de marzo, los procedimientos comenzarán para la subasta de la compañía. El gobierno estatal, hoy responsable de el 50.3% de las acciones de SABESP, tiene la intención de subastar hasta el 35% de sus acciones.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/sp-temendo-levantes-populares-tarcisio-tenta-avancar-privatizacao-da-sabesp-em-menos-de-um-mes/", "type": "article", "title": "SP: Temiendo los levantamientos populares, Tarcisio intenta avanzar en la privatización de Sabesp en menos de un mes: la nueva democracia", "description": "El gobierno estatal tiene la intención de hacer una consulta pública de menos de un mes sobre la subasta SABESP como un intento de reducir la participación popular. En los meses de votación de privatización, las huelgas y las protestas rechazaron la medida de masa.", "modified time": "2024-02-16T16:36:49-03:00", "updated time": "2024-02-16T16:36:49-03:00", "author": ["Comitê de Apoio — São Paulo (SP)"], "categories": ["Nacional"], "tags": ["Luta Classista"], "sections": ["Nacional"], "link-section": "nacional"}