{"title": "PC 16 de febrero - del 25 de noviembre al 8 de marzo: desatando la furia de la marea de las mujeres \"peligrosas\" (de la contrarformación Rossusaia a las 12 del mediodía del 15/02)", "published time": "2024-02-16T20-45-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/w609-h213/striscione%20mfpr.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4416315880586577613\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1348\" data-original-width=\"3868\" height=\"213\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/w609-h213/striscione%20mfpr.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/w609-h213/striscione%20mfpr.jpg\" width=\"609\"/>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Los últimos feminicidas recientes son precisamente de los últimos días.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  14 de febrero \n Estaba el de Cisterna di latina, en el que el \n Madre y hermana de una ex novia del asesino. Y el día anterior a ayer es \n Fue el asesinato de una mujer de 61 años en Bolzano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Desde el comienzo de \n Este año ya hay 8 feminicidas, a veces, como ha pasado \n Cisterna di latina estos son dobles femicidas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero nos queremos \n concéntrese un momento en esto de Cisterna di latina porque hay un \n aspecto que ha destacado pocos periódicos, pero es \n significativo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este último \n El femicidio fue cometido por un financiero, pero no es el único \n cometido por la policía, de aquellos que tienen el arma fácil, por qué \n siempre en este país, que no es un gran país, sí \n Es una realidad de menos de 40,000 habitantes: en años anteriores, casualmente, ha habido 2 más \n Feminicides: uno en 2018 a manos de un carabinieri designado \n ¿Quién no solo disparó a su esposa, sino que también mató a sus dos hijas? \n Luego se suicidó. En 2014 otro: en este caso un agente de \n La policía penitenciaria mató a su compañero.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  ¿Por qué en el \n mismo país, no genial, estas feminicidas ocurrieron para \n mano de la policía o en cualquier caso cometida por aquellos que tienen el \n ¿Posibilidad de tener armas?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Inmediatamente vinculamos este femicidio al decreto que el gobierno de Meloni está preparando. \n Se dice que los hombres de la policía pueden seguir con ellos. \n siempre el arma, es decir, de hecho estos hombres también en casa \n En situaciones privadas, siempre tendrán que tener el \n pistola. Y claramente esto solo alimentará los asesinatos, \n Las feminicidas, por este tipo de hombres que consideran \n evidentemente como \"normal\" para responder a situaciones de diferentes opciones \n por mujeres, aparte de su voluntad, y reaccionando disparando, \n reaccionar por matar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Como tenemos \n Escrito otras veces, es una guerra, una guerra baja \n intensidad contra las mujeres, con feminicidas que están aumentando, \n que se están volviendo casi a diario, al menos de los que lo hacen \n Saben que llegan a la prensa, llegan a la televisión.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Estos \n Los feminicidas están hechos por nuevos hombres, con ciertas concepciones \n patriarcalistas, pero sobre todo con concepciones fascistas, es \n fascistas modernos porque son conmovidos por el odio contra las mujeres que no \n Aceptan ser subordinados, que quieren decidir lo suyo \n vida, que quiere romper los lazos que se convierten en cadenas opresivas y \n violento en algunos casos, que no aceptan ser ellos para \"tener \n tener una cabeza sobre los hombros ”, como dice Meloni, y quién debe \n Ser buenas mujeres que piensan principalmente en la familia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y el fascismo de \n que ahora tenemos una expresión institucional en el gobierno y en \n Representantes de este estado, de estas instituciones, en ministros \n que son parte de este gobierno produce una especie de moderno \n patriarcismo que no es el viejo patriarcismo, pero es nuevo, \n En cierto sentido, más social, más político, más ideológico, más \n terrible, institucional, que por lo tanto no se puede librar \n solo con cultura, con educación, etc., pero debe ser \n luchó con la lucha por derrocar este sistema moderno \n fascista.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esto porque, \n Como dijo un escritor, no son estos \"hombres antiguos\", \n Son hombres antiguos muy modernos, frustrados por la libertad de que el \n Las mujeres con razón quieren, que se sienten como el robo de ellos \n Libertad, de su propiedad en las mujeres.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hoy esto \n La guerra contra las mujeres se intensifica porque la moderna \n El fascismo es la construcción, normal, de todo eso todo lo que \n Es reaccionario, macho chovinista, podrido y hacia esto los pequeños, \n ineficaz, medidas que se jacta el gobierno de Meloni son \n verdaderamente de hipocresía absoluta, porque, al mismo tiempo, \n Precisamente los ministros, exponentes de los hermanos de Italia, el Partido Al \n Gobierno, declaraciones de emisión y hacer campañas reales, \n ideológico y político para la cual la centralidad del papel de las mujeres \n Debe estar en casa, debe ser para cuidar a los niños y que \n Entonces todo lo que va en contra de esto se convierte en provocación, \n Conviértete en que tienes culpa si entonces, frente a estas elecciones de vida \n Diferente, tu esposo, tu ex, te mata.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El humus fascista \n Es normal y justificado reaccionar ante las mujeres. Que normal es \n en los Estados Unidos, pero no solo en los Estados Unidos, que hombres, niños, \n Flustrado arnés las armas y matar a nivel de masa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por lo tanto debe \n Sea normal que la policía, a través de un decreto, \n Siempre pueden tener el arma con ellos. El fascismo trae uno \n \"Normalidad\" de reacción: parece casi obvio que la reacción debe ser violenta, una reacción que luego conduce a esta masacre diaria \n De mujer.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En la cara de \n Sin embargo, esto aumenta una respuesta de las mujeres, una respuesta de la lucha.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  25 de noviembre \n No era obvio que hubiera esa participación de medio millón \n de mujeres y también de hombres, pero sobre todo en el vasto \n La mayoría de las mujeres, en el evento de Roma. Era un \n Evento imponente, también fue una manifestación \n diferente de los otros de los años anteriores, porque estaba lleno \n de ira, de determinación. Estaban las señales que decían: \"Estamos \n Furioso \",\" las brujas están de vuelta \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hoy es, \n también mirando el próximo 8 de marzo, para criar, extender en cada \n Lugar, en cada ciudad, en cada lugar de trabajo, entre otras cosas \n También hay otra serie de violencia económica, de \n Condiciones de vida, discriminación, acoso hacia las mujeres, \n Los trabajadores, que se extiende esta enorme marea de mujeres.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Se trata de dar \n continuidad, para dar fuerza, pero sobre todo creemos que es \n es necesario cada vez más dirigir la lucha de las mujeres hacia una \n Revolución que está limpiando a los hombres limpios que odian \n Mujeres, gobiernos, afirman que odian a las mujeres.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Decir lo suficiente a \n El femicidio significa más lucha y lucha masiva que las mujeres en \n Cada lugar, lucha más peligrosa\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Los últimos feminicidas recientes son precisamente de los últimos días. El 14 de febrero estaba el de Cisterna di Latina, en el que sé ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-16-febbraio-dal-25-novembre-all8.html"}