{"title": "Movimientos de la raza: Toma reactiva de cada proyecto de ley anterior de Perrakaki que se consultó, ¡aquí y ahora para retirarse!", "published time": "2024-02-16T18-47-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghK5KssLZCJID7BlHnfAwCF7zWtYxThN4pUZ-wlETaPlrKKYJew0UMJRanao7lBMW1CICSyFFAGh6HBkJLPFNJsh_2gJNa8idbM9Z96aT6vNyInqc6lQv3s28lvuVNctY1NwMJ-ESqRDSdeBusoj_Fx3NqGhn5QY4utppj7mf65B95MLy0Gssb9_1aYpb/w390-h390/img_20240211_150151_678.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiXT9g_bklPp2Cv6oDOLpfbvJO-ZrudV7hvRdKChoDW4Y7t1ptmYE1Dk7-hZAuzgPazZSE_QMedmzCs8UP-awMuv2OyTN9XOH7f8uvcyCKF2jOJZ8eYvMM-QM01vYN1Jn9VclhyfbTm2F6N5twmNavnz6Q-c6AtT5HQxT35RIZH9SZH38pq6CiwQRjAFuln/s320/logo_ak_site.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1923904547205168669\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <b>\n   Tiempo reaccional de todos los anteriores de la solicitud de perrakaki bie en consulta\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   ¡Aquí y ahora para retirarse!\n  </b>\n </p>\n <p style=\"text-align: left;\">\n  El proyecto de ley de Pierrakakis sobre universidades privadas que ha sido consultado hasta el 18 de febrero confirma la ley de la lucha que el movimiento estudiantil ha estado dando durante más de seis semanas.\n </p>\n <p>\n  El gobierno ha presentado una rodadura de una rodadura de un pavimento que no solo allana el camino, a través del establecimiento de universidades privadas y el desvío del artículo 16, para desmantelar el derecho a los estudios libres, sino que contiene una serie de disposiciones directamente relacionadas con el Universidad pública: las escuelas para estudiantes extranjeros, fusiones y reducción de puestos de admisión a universidades regionales, intensidad de evaluación, ciclos de estudio en las medidas de los estándares imperialistas (USA-UE), son solo algunas de las disposiciones exteriores del proyecto de ley.\n </p>\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1440\" data-original-width=\"1440\" height=\"390\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghK5KssLZCJID7BlHnfAwCF7zWtYxThN4pUZ-wlETaPlrKKYJew0UMJRanao7lBMW1CICSyFFAGh6HBkJLPFNJsh_2gJNa8idbM9Z96aT6vNyInqc6lQv3s28lvuVNctY1NwMJ-ESqRDSdeBusoj_Fx3NqGhn5QY4utppj7mf65B95MLy0Gssb9_1aYpb/w390-h390/img_20240211_150151_678.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghK5KssLZCJID7BlHnfAwCF7zWtYxThN4pUZ-wlETaPlrKKYJew0UMJRanao7lBMW1CICSyFFAGh6HBkJLPFNJsh_2gJNa8idbM9Z96aT6vNyInqc6lQv3s28lvuVNctY1NwMJ-ESqRDSdeBusoj_Fx3NqGhn5QY4utppj7mf65B95MLy0Gssb9_1aYpb/w390-h390/img_20240211_150151_678.jpg\" width=\"390\"/>\n </div>\n · El artículo 58 del proyecto de ley establece por primera vez la matrícula en programas de pregrado de universidades públicas. Primero, las tarifas de matrícula para el graduado del argumento de que era \"otro ciclo de estudio\" y, por lo tanto, se excluyen de la protección del artículo 16. Luego vinieron los programas de \"lenguaje extranjero\" con sus tasas de matrícula astronómica y perforaron las escuelas griegas con El argumento del gobierno. Eso es algo \"otro\" de los programas griegos. La Universidad Helenic Open ha tocado sus títulos con el argumento de que son \"tarifas\" de \"educación a distancia\", que es algo \"otro\" de la educación clásica. En todo lo anterior, el gobierno cerró para decir en enero que el juramento histórico de \"libre\" ya no está en la práctica y que el artículo 16 es capaz de \"interpretación\". Hoy, está intentando el mayor paso de todo con el establecimiento de universidades privadas y al mismo tiempo introduce tarifas de matrícula a la pregrado de lo griego \"regular\" con el argumento de que se refiere a las admisiones de \"extranjeros\". El grupo en torno al carácter libre de los estudios en Grecia Narrows y el proyecto de ley de Pierrakakis pretende ser el acto principal de trabajo reaccionario en el camino de los sucesivos gobiernos para abolir la educación libre pública.\n <p>\n </p>\n <p>\n </p>\n <p>\n  · El proyecto de ley de Pierrakakis lleva a Grecia candidatos de dos velocidades a los exámenes pan -hellénicos dependiendo de la altura de su billetera. La introducción a las universidades privadas a través de los exámenes nacionales es una medida de transición ridícula para difuminar las aguas, ya que la entrada a universidades privadas es un clavo de los niños de familias populares pobres que se esfuerzan por un lugar al sol. Pero, ¿cómo ocultar el hecho de que las moléculas de las importaciones a universidades privadas estarán por debajo de la mitad de las escuelas respectivas para las que competirá la \"PLABA\"? Y en algún lugar aquí salen a caminar, los trágicos argumentos sobre la excelencia y la necesidad de establecer la base de los 10 que, para ser impuestas, se agotaron por estudiantes admisibles de años anteriores. Hoy, las máscaras de otoño y provocación de clase en educación se están lanzando más allá de cualquiera anterior.\n </p>\n <p>\n </p>\n <p>\n  · El proyecto de ley de Pierrakakis simplifica aún más las fusiones y las aboliciones de las secciones que ahora se realizarán con el \"consentimiento de la Autoridad de Educación Superior independiente\", al tiempo que mejora el papel de la evaluación. Con una palanca en la evaluación, las fusiones en las universidades regionales y la contracción de la carta de educación superior significa una reducción en los puestos de admisión, el deterioro de las condiciones para los estudiantes que ya están dentro de la fusión de las escuelas y la pérdida de derechos profesionales. El caso de la Universidad de Demócrito de Tracia incluido en el proyecto de ley es característico, ya que está previsto absorber partes del drama y Kavala y la fusión de las escuelas en Komotini.\n </p>\n <p>\n </p>\n <p>\n  · El proyecto de ley proporciona directamente el proyecto de ley y la fragmentación de los diplomas, ya que describe el funcionamiento de las escuelas privadas extranjeras basadas en sus planes de estudio de crianza. Esto significa, entre otras cosas, que se planean un estudios de pregrado de tres años para llegar a Grecia por primera vez. La disolución de los uniformes de diplomas y graduados trae la disolución completa de los derechos profesionales y la conversión aún más rápida del título en un certificado de tarjeta de tarjeta simple.\n </p>\n <p>\n  El proyecto de ley de Pierrakakis es una incisión reaccionaria que no llega a \"permanecer en las tarjetas\" sino para transformar completamente el panorama de la educación superior en Grecia.\n </p>\n <p>\n  ¡No tiene que pasar!\n </p>\n <p>\n  Nuestra lucha debe aumentar con nuevas rondas de ocupaciones y manifestaciones generales. Nuestros aliados son los estudiantes que sufrirán enormemente las consecuencias de toda esta política, padres trabajadores, maestros y toda nuestra gente. La única respuesta que se puede dar es la lucha masiva en el camino que estableció el movimiento 2006-2007 para llevar al gobierno de regreso el proyecto de ley Pierrakakis.\n </p>\n <p>\n  <b>\n   Ni \"en papel\" no en ninguna parte, ¡aquí y ahora el proyecto de ley de Pierrakkaki que se retirará!\n  </b>\n </p>\n <p>\n  <b>\n   No en la universidad privada\n  </b>\n </p>\n <p>\n  <b>\n   Sin revisión del artículo 16\n  </b>\n </p>\n <p>\n  <b>\n   Educación gratuita pública para todas las personas\n  </b>\n </p>\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"672\" data-original-width=\"1920\" height=\"112\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiXT9g_bklPp2Cv6oDOLpfbvJO-ZrudV7hvRdKChoDW4Y7t1ptmYE1Dk7-hZAuzgPazZSE_QMedmzCs8UP-awMuv2OyTN9XOH7f8uvcyCKF2jOJZ8eYvMM-QM01vYN1Jn9VclhyfbTm2F6N5twmNavnz6Q-c6AtT5HQxT35RIZH9SZH38pq6CiwQRjAFuln/s320/logo_ak_site.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiXT9g_bklPp2Cv6oDOLpfbvJO-ZrudV7hvRdKChoDW4Y7t1ptmYE1Dk7-hZAuzgPazZSE_QMedmzCs8UP-awMuv2OyTN9XOH7f8uvcyCKF2jOJZ8eYvMM-QM01vYN1Jn9VclhyfbTm2F6N5twmNavnz6Q-c6AtT5HQxT35RIZH9SZH38pq6CiwQRjAFuln/s320/logo_ak_site.png\" width=\"320\"/>\n </div>\n <br/>\n <b>\n  <br/>\n </b>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Σ.Μ."], "labels": ["αγωνιστικες κινησεις αει-τει", "νεολαια", "φοιτητες"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_47.html"}