{"published time": "2024-03-19T04:55:48+08:00", "modified time": "2024-03-18T15:55:58-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Juventud.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt='Los \"ninis\" y la necesidad de la organización revolucionaria de la juventud 1' class=\"wp-image-21325\" decoding=\"async\" fetchpriority=\"high\" height=\"350\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Juventud.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Juventud.jpg\" width=\"605\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Os jovens, especialmente as mulheres, estão sendo vítimas de um rótulo depreciativo e estigmatizante: \"The Ninis\" (jovens que não estudam nem trabalham); Com este controle remoto, somos caracterizados por preguiçosos, preguiçosos, preguiçosos ...\n  </p>\n  <p>\n   Essa narrativa que nos persegue e aponta é um dos muitos crimes de capital e, embora não seja novo, hoje é mais frequente em jantares em família, em redes sociais e na mídia.\n  </p>\n  <p>\n   Ao mesmo tempo, esse é um problema que os jovens não falam, por duas razões: não é bem compreendido por que nossas aspirações nessa sociedade falham; E porque reconhecer essa falha não é fácil e é doloroso. A capacidade de entender por que o capitalismo frustra nossas aspirações o adquirirá depois de superar o subjetivismo narcisista, o que nos impede de estudar a realidade.\n  </p>\n  <p>\n   De acordo com um estudo da Universidade de Rosario \"aproximadamente 3 em cada 10 jovens colombianos entre 18 e 29 anos estão no grupo Ninis\", este estudo também revela que nos departamentos em que o desemprego, o subemprego e a guerra reacionária abundam: Atlantic: Atlantic, Bolívar, Boyacá, Caldas, Caquetá, Casanare, Cauca, Cesar, Córdoba, Huila, Guajira, Magdalena, Meta, Nariño, Risaralda e Sucream a porcentagem de mulheres que não estudam ou trabalham excedem 75 % em comparação a homens; o que agrava ainda mais sua condição de submissão e aumenta ou cria maiores riscos ao longo de suas vidas.\n  </p>\n  <p>\n   Entre as principais razões pelas quais os jovens não acessam trabalho ou educação formal, estão: os baixos salários, as condições de trabalho precárias, temporárias ou horas, a péssima educação escolar que recebemos os mais pobres superlotados em escolas ou escolas públicas, a ausência ou pouco Oferta de instituições públicas de universidades e universidades, a falta dos produtos necessários para sustentar um aluno, as doenças mentais geradas por crises de capital, entre outras.\n  </p>\n  <p>\n   E isso ocorre em todo o mundo, mas é exacerbado em países oprimidos como o nosso, já que o capital precisa de um exército de reserva industrial, porque, graças a esse exército, eles podem demitir trabalhadores se organizarem ou interromperão a produção, já que têm milhares de mãos dispostas a Pegue o lugar abandonado; Além disso, e é algo recorrente, você pode começar a lutar pela mesma posição, enfraquecendo a força de nossa classe.\n  </p>\n  <p>\n   Além disso, esse exército de reserva pode vinculá -lo às forças armadas que estão a seu serviço ou gangues criminosas, fortalecendo os negócios capitalistas e imperialistas que se beneficiam do tráfico de drogas.\n  </p>\n  <p>\n   Todas essas condições dão oxigênio à superprodução do capital, aumentam a opressão sobre nós, dando aos imperialistas e aos lucros magnânimos da burguesia nacional sem a necessidade de fazer grandes investimentos em educação ou desenvolvimento tecnológico; Além disso, promover que os jovens que estudam procuram migrar para outro país que podem garantir um estilo de vida melhor, colocando seus conhecimentos e força de trabalho a serviço do imperialismo, construindo a corda com a qual eles oprimem seus colegas de classe.\n  </p>\n  <p>\n   E é assim, porque as causas modernas do desemprego nos jovens estão relacionadas à superprodução e automação do trabalho que desloca a força de trabalho e desloca os jovens da classe trabalhadora para a miséria, uma vez que a intensidade de nosso trabalho aumenta e no O mesmo tempo fecha os empregos.\n  </p>\n  <p>\n   Mas isso não significa, em nenhum sentido, que os avanços tecnológicos sejam culpados; Não, o principal problema é que essa tecnologia não está a serviço de nossa classe, muito menos - como diriam alguns nacionalistas - é por causa do link para o setor produtivo de migrantes pobres, que desloca a força de trabalho local. Não, esses migrantes são nossos colegas de classe e o inimigo é o capital que os usa contra nossos interesses.\n  </p>\n  <p>\n   O imperialismo, em aliança com a burguesia colombiana, impõe políticas que transformaram nosso país em um complexo industrial no qual apenas mão -de -obra barata é comprada, principalmente jovem; Em que, na Divisão do Trabalho Internacional, é a produção de psicotrópicos, o extraído de recursos naturais, onde a educação só busca fala e submissão, deixando -nos poucas opções. Todas essas políticas beneficiam apenas a burguesia.\n  </p>\n  <p>\n   Mas antes deste panorama, o que fazer? Em primeiro lugar, é necessário que os jovens sejam pensados ​​da organização política como base e o princípio da transformação de sua realidade, ir a uma ação coletiva de organizações revolucionárias da juventude para a organização do partido. Fundamental então para isso, é saber em que estágio a revolução está na Colômbia, e isso começa a aceitar que não existe um partido verdadeiramente revolucionário que organize as pessoas em busca de poder popular, de modo que os jovens afetados devem ser adicionados aos esforços do Sindicato dos Trabalhadores Comunistas (MLM) para a criação do Partido Revolucionário na Colômbia.\n  </p>\n  <p>\n   Em segundo lugar, entender que a luta armada não é a luta de um pequeno grupo de homens e mulheres que decidem fazer pequenos golpes. Não, é a luta do povo em armas, liderada por seu partido. O partido envia para armas e os interesses do monitor de massas, pressionam, compõem e financiam o partido.\n  </p>\n  <p>\n   E a luta armada não é um capricho, responde à consciência de que a única maneira possível de derrotar nossos inimigos é por meios não -peças. Portanto, é essencial que os jovens comecem a investigar seriamente o motivo do fracasso dos guerrilheiros de nosso país, as experiências da pesquisa popular de 2021 e o transbordamento subsequente da luta revolucionária, e principalmente exige que estudamos o\n   <em>\n    Programa para a Revolução na Colômbia, a linha militar para a Revolução na Colômbia e a linha de massa\n   </em>\n   do sindicato dos trabalhadores comunistas (MLM).\n  </p>\n  <p>\n   Devemos criar células e essas células devem ser disciplinadas no estudo, que é a que orienta a prática, e a prática é a que complementa o estudo. São necessários o tempo e as mentes mais fortes, hábeis e grandes de nossa classe são necessárias para aprofundar os sucessos e erros corretos.\n  </p>\n  <p>\n   Os jovens devem organizar a revolução, e isso só é alcançado concentrando todas as forças contra os principais inimigos do povo, aprendendo com a revolução ao lado das massas, verificando o calor da luta que nos acompanha nessa maneira dura e justa de A transformação da sociedade e a construção de um novo amanhã.\n  </p>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   Jovens companheiros para promover críticas nas assembléias, para promover as verdadeiras assembléias populares, para construir nosso partido!\n  </h5>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   O comunismo não é um fantasma, está vivo e está lutando pela construção da festa! O objetivo jovem da revolução começa criando o jogo!\n  </h5>\n  <p>\n   Jovens sindicalistas\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/juventud/juventud-8/", "type": "article", "title": "O \"Ninis\" e a necessidade da organização revolucionária da juventude | Revolução dos trabalhadores", "description": "Mas antes deste panorama, o que fazer? Primeiro, é necessário que os jovens pensem sobre a organização política como base e princípio do", "author": ["Revolución Obrera"], "tags": ["jóvenes", "Juventud", "Juventud revolucionaria", "mujeres jóvenes", "ninis", "organización de la juventud"], "section": "Juventud", "source_name": "Revolucion Obrera"}