{"published time": "2024-03-19T04:19:24+08:00", "images": ["https://muralperiodico.files.wordpress.com/2024/03/comuna.limpio.jpg?w=800", "https://muralperiodico.files.wordpress.com/2024/03/eugene-pottier.jpg?w=736"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"3997\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"comuna.limpio\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/03/comuna.limpio.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/03/comuna.limpio.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/03/comuna.limpio.jpg\" data-orig-size=\"800,452\" data-permalink=\"https://muralperiodico.wordpress.com/2024/03/18/ponencia-en-el-153-aniversario-de-la-comuna-de-paris/comuna-limpio/\" decoding=\"async\" src=\"https://muralperiodico.files.wordpress.com/2024/03/comuna.limpio.jpg?w=800\" srcset=\"https://muralperiodico.files.wordpress.com/2024/03/comuna.limpio.jpg?w=800\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  <strong>\n   Artigo sobre o 153º aniversário da comuna de Paris.\n   <sup class=\"fn\" data-fn=\"19be85e8-ff7c-441d-a175-790722d802db\">\n    <a href=\"#19be85e8-ff7c-441d-a175-790722d802db\" id=\"19be85e8-ff7c-441d-a175-790722d802db-link\">\n     1\n    </a>\n   </sup>\n  </strong>\n </p>\n <p class=\"has-text-align-justify\">\n  A comuna de Paris conquistou a imortalidade como uma das páginas mais gloriosas da classe trabalhadora internacional, sendo o primeiro ensaio da revolução proletária e a tomada do poder político do Estado.\n </p>\n <p class=\"has-text-align-justify\">\n  Em 18 de março de 1871, a classe trabalhadora e os trabalhadores de Paris pegaram as armas abandonadas pelo exército monárquico de Napoleão III, que havia sido recentemente derrotado na guerra franco-prussiana. O Segundo Império Francês, Bastião da Reação Europeia e Obscurantismo, foi então a ligação mais fraca na cadeia de dominação das classes opressivas contra o proletariado. Aqui estão algumas notas gerais que nos permitem entender o porquê.\n </p>\n <ol>\n  <li>\n   O Segundo Império Francês se formou após um golpe do exército monárquico no meio da crise política francesa. Isso é importante porque nos diz como o poder da burguesia surgiu no meio de restaurações e contra-reclama em meio à luta de classe dura entre a monarquia e a burguesia.\n  </li>\n  <li>\n   O estado monárquico -absolutista estava cada vez mais em uma crise estrutural mais profunda no meio de suas derrotas militares e no desenvolvimento do capitalismo na Europa e nos Estados Unidos.\n  </li>\n  <li>\n   Dentro dessas derrotas militares, o povo do México pode orgulhosamente contar a cópia da luta de libertação nacional contra a segunda intervenção francesa, criada por Napoleão III, que procurou fortalecer politicamente e militarmente o auto -proclamado \"2º Império Mexicano\" por Maximiliano de Habsburg com com com o comas o apoio e o dinheiro das monarquias européias. A defesa exemplar dos povos de Anahuac lutando em colunas de guerrilha ao lado do exército republicano de Juárez, Díaz, Zaragoza, coronel Máximo Pineda e outros personagens destacados da história nacional, conseguiu expulsar o invasor em junho de 1867 após grandes batalhas, como o Of 5 de maio de 1862 em Puebla e em 5 de setembro de 1866 em Juchitán de Zaragoza, Oaxaca.\n  </li>\n  <li>\n   A guerra franco-prussiana lutou entre dois impérios monárquicos e guerreiros (França e Prússia, hoje na Alemanha) entre 19 de julho de 1870 e 10 de maio de 1871 aprofundou a crise do Segundo Império Francês; A burguesia francesa assumiu o poder e restaurou a Terceira República no comando de Adolfo Thiers, que continuou a guerra sem ouvir o sentimento dos soldados emergiu principalmente das classes trabalhadoras. O exército francês foi derrotado pelos alemães em março de 1871.\n  </li>\n  <li>\n   Este foi o chamado inequívoco que convocou o proletariado e os trabalhadores parisienses para pegar em suas mãos a tocha da revolução proletária, expropriando as armas abandonadas pela Guarda Nacional Francesa e recrutando por sua causa, os filhos da classe trabalhadora vestidos de uniformes militares com uniformes militares que aspiravam à paz, pão e liberdade.\n  </li>\n </ol>\n <p class=\"has-text-align-justify\" p=\"\">\n  <p class=\"has-text-align-justify\">\n   Monarquias européias aterrorizadas e burguesia entenderam que a comuna de Paris cercava em si o germe da destruição de propriedade privada sobre os meios de produção. Algo que até coincidiu com o Império Prussiano. Tudo, sem exceção, emprestou ajuda financeira e militar à monarquia e burguesia francesa para reorganizar um exército branco com tropas próprias e emprestadas para esmagar a comuna. Eles fizeram isso, em 21 de maio de 1871, a contra -ofensiva militar reacionária começou com mais de 150 mil soldados mercenários contra um proletariado orgulhoso e desafiador, que prontamente ergueu barricadas para a Peel Street pela rua.\n  </p>\n  <p class=\"has-text-align-justify\">\n   Homens, mulheres, crianças, jovens e anciãos, o proletariado completo venceu com heroicidade e corajoso de 1871. Estima -se que o número de massacrado seja de cerca de 30 mil companheiros, muitos dos cujos nomes foram perdidos na história. Em sua memória, e prestando homenagem a 147 tiro naquele local, a parede dos membros da comunidade foi construída no cemitério de Pere-Lachaise.\n  </p>\n  <p class=\"has-text-align-justify\">\n   Da comuna de Paris, é importante lembrar os grandes heróis do proletariado, muitos deles membros do governo trabalhista que foram baleados no cemitério enquanto gritavam. Viva a comuna!\n  </p>\n  <p class=\"has-text-align-justify\">\n   Hoje queremos destacar o colega Eugene Pottier, poeta trabalhador, autor de The mais bonito dos trabalhos da literatura intitulada: La Internacional, que foi musicalizada por outro trabalhador, Pierre Degeyter, e se tornou o hino da guerra do proletariado e povos oprimidos em todo o mundo.\n  </p>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-3998\" data-attachment-id=\"3998\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"eugene-pottier\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/03/eugene-pottier.jpg?w=736\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/03/eugene-pottier.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/03/eugene-pottier.jpg\" data-orig-size=\"736,468\" data-permalink=\"https://muralperiodico.wordpress.com/2024/03/18/ponencia-en-el-153-aniversario-de-la-comuna-de-paris/eugene-pottier/\" src=\"https://muralperiodico.files.wordpress.com/2024/03/eugene-pottier.jpg?w=736\" srcset=\"https://muralperiodico.files.wordpress.com/2024/03/eugene-pottier.jpg?w=736\"/>\n  </figure>\n  <p class=\"has-text-align-justify\">\n   O Grande Lenin nos diz:\n   <em>\n    “Essa música foi traduzida para todas as línguas da Europa, e não apenas da Europa. Qualquer que seja o país em que um trabalhador com consciência de classe é, seja qual for o destino que o destino se mantenha, por mais um estranho, sem um idioma, sem amigos, longe de seu país de origem, pode encontrar camaradas e amigos, pode encontrar camaradas e Amigos do coro da família do internacional ”.\n   </em>\n  </p>\n  <p class=\"has-text-align-justify\">\n   Os povos do México devem orgulhosamente saber que nossa grande luta de libertação nacional contra a segunda intervenção francesa está historicamente ligada à luta heróica do proletariado francês, servindo como um fator externo para seu triunfo em março de 1871. O exemplo da comuna de Paris. Também nos marcou como podíamos ver na rebelião popular de 14 de junho a 25 de novembro de 2006 com a heróica Assembléia Popular dos Povos de Oaxaca e sua comuna, erguida precisamente nesta praça histórica.\n   <sup class=\"fn\" data-fn=\"da3bf44c-befc-4625-b218-cd8da3c0c3fa\">\n    <a href=\"#da3bf44c-befc-4625-b218-cd8da3c0c3fa\" id=\"da3bf44c-befc-4625-b218-cd8da3c0c3fa-link\">\n     2\n    </a>\n   </sup>\n  </p>\n  <p class=\"has-text-align-justify\">\n   A classe trabalhadora e os povos do mundo devem lembrar a grande história da comuna de Paris, devemos retomar seu legado histórico, enquanto o Great Federico Engels ensina:\n   <em>\n    “Eles foram cheios de terror ao ouvir as palavras: ditadura do proletariado. Você quer saber como é essa ditadura? Olhe para a comuna de Paris. Essa foi a ditadura do proletariado \"\n   </em>\n   .\n  </p>\n  <p class=\"has-text-align-justify\">\n   <strong>\n    Viva o 153º aniversário da comuna de Paris!\n   </strong>\n  </p>\n  <p class=\"has-text-align-justify\">\n   <strong>\n    Notas.\n   </strong>\n  </p>\n  <ol class=\"wp-block-footnotes\">\n   <li id=\"19be85e8-ff7c-441d-a175-790722d802db\">\n    Artigo do Centro Cultural e Estudos de Ciências para a Revolução Proletária por ocasião do 153º aniversário da comuna de Paris. Apresentado na planta do\n    <a href=\"https://solrojista.blogspot.com/2024/03/informe-de-la-jornada-de-lucha-en.html\">\n     Dia de luta em defesa dos direitos das pessoas\n    </a>\n    , em Oaxaca, em 4 de março de 2023.\n    <a href=\"#19be85e8-ff7c-441d-a175-790722d802db-link\">\n     ↩︎\n    </a>\n   </li>\n   <li id=\"da3bf44c-befc-4625-b218-cd8da3c0c3fa\">\n    Em referência ao zocalo da cidade de Oaxaca, de onde a Appo lançou seus primeiros lados do governo, o primeiro deles decretando o desaparecimento de poderes (executivo, legislativo e judicial), concentrando tudo isso no Conselho da Appo.\n    <a href=\"#da3bf44c-befc-4625-b218-cd8da3c0c3fa-link\">\n     ↩︎\n    </a>\n   </li>\n  </ol>\n </p>\n</div>\n", "source": "https://muralperiodico.wordpress.com/2024/03/18/ponencia-en-el-153-aniversario-de-la-comuna-de-paris/", "type": "article", "title": "Artigo sobre o 153º aniversário da comuna de Paris.", "description": "Artigo sobre o 153º aniversário da comuna de Paris.1 A Comunne of Paris conquistou a imortalidade como uma das páginas mais gloriosas da classe trabalhadora internacional, sendo o primeiro teste ...", "modified time": "2024-03-18T20:38:13+00:00", "author": ["Periódico Mural"], "categories": ["INTERNACIONAL", "NACIONAL", "NUEVA CULTURA"], "source_name": "Periódico Mural"}