{"title": "Julgamento de 11 combatentes turcos. Discutiu o apelo do Ministério Público da Suprema Corte", "published time": "2024-03-19T21:28:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhid3RezB9aoaKpBUIxOVYx9y2sTWZj2u8Z4trKTF3Jz9nazMm4FNRf_emPjT3bc9TtULHYVRBvIspD4esZFC9KKs0zpHerVT7O6uAUKhOkhdF6KQcUVeSiYwA3pWH3Xdiy0jGSxl-FNMFUlbfTxqdWAbiqcib-goEuRUwhgRC2uKhpXlsm8aDeU6Vvvq4/s1280/GJB7zI7WcAA6AjY.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3930525386283766945\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"719\" data-original-width=\"1280\" height=\"225\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhid3RezB9aoaKpBUIxOVYx9y2sTWZj2u8Z4trKTF3Jz9nazMm4FNRf_emPjT3bc9TtULHYVRBvIspD4esZFC9KKs0zpHerVT7O6uAUKhOkhdF6KQcUVeSiYwA3pWH3Xdiy0jGSxl-FNMFUlbfTxqdWAbiqcib-goEuRUwhgRC2uKhpXlsm8aDeU6Vvvq4/s1280/GJB7zI7WcAA6AjY.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhid3RezB9aoaKpBUIxOVYx9y2sTWZj2u8Z4trKTF3Jz9nazMm4FNRf_emPjT3bc9TtULHYVRBvIspD4esZFC9KKs0zpHerVT7O6uAUKhOkhdF6KQcUVeSiYwA3pWH3Xdiy0jGSxl-FNMFUlbfTxqdWAbiqcib-goEuRUwhgRC2uKhpXlsm8aDeU6Vvvq4/s1280/GJB7zI7WcAA6AjY.jpg\" width=\"400\"/>\n </div>\n <p>\n  Hoje, 19/3, a discussão programada sobre o apelo do apelo da Suprema Corte contra o Tribunal de Apelação de 5 membros dos 11 combatentes da Turquia. O promotor da sede, sem argumentos orais adicionais, pediu que o apelo fosse mantido. Os dois advogados de defesa dos lutadores, representando alguns dos réus que estavam ausentes, desenvolveram verbalmente seus argumentos legais e reais para responder à proposta do promotor. Documentos relacionados enviados e serão depositados de ambos os lados.\n </p>\n <p>\n  O tribunal estava cheio de solidariedade - após uma chamada do comitê de solidariedade criado para apoio e absolvição irrevogável desses militantes - que apoiaram -os. Vale ressaltar que, para todos os outros casos que estavam sendo julgados apenas os advogados envolvidos e algumas partes foram atendidas, e a presença expandida de público foi completamente sentida pela sede do tribunal.\n </p>\n <p>\n  Então todos se reuniram do lado de fora do prédio da Suprema Corte, abriram banners e bandeiras vermelhas e gritaram slogans em grego e turco. Os membros do KKE (M-L), que participam do Comitê de Solidariedade, foram atendidos durante todo o procedimento, dentro e fora da sala do tribunal. A greve mensal da fome dos lutadores da frente das duas pessoas terminou hoje, e os três prisioneiros na prisão continuam indefinidamente.\n </p>\n <p>\n  A avaliação do resultado do estudo está diretamente relacionada às relações entre as classes dominantes dos dois países e sua expressão na fase de hoje, bem como as aspirações dos EUA e da UE. Depende da próxima visita a Mitsotakis a O vizinho, mas também se o governo grego quer fazer outro \"presente\" para turco, em vista da cúpula acima mencionada ou se qualificar para a questão de \"rastejar\", mantendo os combatentes reféns.\n </p>\n <p>\n  Desde o início, essa acusação era puramente política, continua a ser e, aparentemente, a decisão do tribunal da Suprema Corte será exatamente a mesma.\n </p>\n <p>\n  Rejeite o apelo! Para absolver todos os lutadores irrevogavelmente!\n </p>\n <p>\n  Sp\n </p>\n <p>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["Λαϊκό Μέτωπο Τουρκίας", "Σ.Π.", "Τουρκοι"], "source": "https://antigeitonies3.blogspot.com/2024/03/11.html", "source_name": "Resistance in the neighbourhood"}