{"published time": "2024-03-20T07:55:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2023/10/LCI-NO.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"772\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://redherald.org/wp-content/uploads/2023/10/LCI-NO.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/10/LCI-NO.png\" width=\"1160\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   Proletários em todos os países, não acultados você!\n  </em>\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   18 de março - o dia da solidariedade com prisioneiros políticos - em homenagem aos prisioneiros comunistas e revolucionários\n  </strong>\n </h3>\n <p>\n  18 de março é o Dia Internacional de Solidariedade com prisioneiros políticos. A ajuda vermelha foi fundada pelo Comintern em 1920 e declarou em 1923 em 18 de março, a data da fundação do município paroquial, como \"o Dia Internacional da Solidariedade com Prisioneiros Políticos\" e a dedicou aos presos políticos. Em 18 de março, a solidariedade é expressa com prisioneiros políticos em todo o mundo.\n </p>\n <p p=\"\">\n  <p>\n   \"Os filósofos têm apenas\n   <em>\n    interpretar\n   </em>\n   o mundo diferente; Mas o que depende é\n   <em>\n    mudar\n   </em>\n   <p p=\"\">\n    <p>\n     O estado indiano reacionário bloqueou mais de dez mil ativistas comunistas, revolucionários e políticos, incluindo Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson e Gautam Navlakha, para impedir a guerra.\n    </p>\n    <p>\n     Georges Ibrahim Abdallah foi preso pelo imperialismo francês há 40 anos e ainda não foi libertado, apesar de ter sentenciado sua punição. Mumia Abu-Jamal, membro do Panteras Negras, é preso pelo imperialismo americano há mais de 40 anos. Milhares de comunistas, revolucionários e prisioneiros de pessoas oprimidas de diferentes partes do mundo passaram décadas em prisões.\n    </p>\n    <p>\n     Os medos das classes dominantes dos prisioneiros comunistas e revolucionários e o ódio de classe que sentem contra eles são tão grandes que impedem cruelmente os comunistas e os revolucionários que mantêm presos em violações abertas de suas próprias leis de deixar as prisões. O assassinato do presidente Gonzalo em 2021, o chefe do PCP, que perdeu a saúde após 29 anos isoladamente e cuja morte foi causada porque as medidas de saúde necessárias não foram implementadas, é muito importante para entender a extensão do medo e do ódio de classe como o Os imperialistas e os proprietários servil do sistema dominante sentem. Os responsáveis ​​pela morte do presidente Gonzalo queimaram e até destruíram seu corpo.\n    </p>\n    <p>\n     Os prisioneiros comunistas e revolucionários nas prisões se esforçam para atender aos requisitos da luta de classe, com o risco de suas próprias vidas, desafiando os limites das condições nas prisões. Eles se recusam a capitular e hesitar em resistir a todos os tipos de pressão, tortura e isolamento. Devemos mobilizar para apoiar a luta legítima e a resistência dos prisioneiros, para lutar contra qualquer forma de agressão contra os prisioneiros, a fim de ser a voz dos prisioneiros do lado de fora dos muros, devemos apoiar sua luta durante as condições de detenção como parte do luta de classe.\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Os prisioneiros comunistas e revolucionários são a nossa honra!\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Apoiar os prisioneiros comunistas e revolucionários significa apoiar a luta revolucionária!\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Vamos fazer a resistência e a luta dos prisioneiros comunistas e revolucionários, vamos ser a voz dos prisioneiros!\n     </strong>\n    </p>\n    <p class=\"has-text-align-right\">\n     <strong>\n      Federação Comunista Internacional\n     </strong>\n     <br/>\n     <strong>\n      Marte 2024\n     </strong>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/19/norwegian-statement-of-the-icl-on-the-18th-of-march/", "type": "article", "title": "Norueguês: Declaração da ICL no dia 18 de março - The Red Herald", "description": "18 de março - o dia da solidariedade com prisioneiros políticos - em homenagem aos prisioneiros comunistas e revolucionários", "modified time": "2024-03-19T22:08:41+00:00", "author": ["F.W."], "categories": ["Featured", "International"], "tags": ["ICL"], "sections": ["Featured", "International", "ICL", "English", "pll_65fa0d38b1bce"], "source_name": "Red Herald"}