{"published time": "2024-03-19T18:00:37+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2022/01/bloomberg_1474022425_1474022432-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2022/01/bloomberg_1474022425_1474022432-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2022/01/bloomberg_1474022425_1474022432-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   Distrito de Gadchiroli, 19 de março de 2024:\n  </strong>\n  Quatro quadros do CPI (maoísta), incluindo o secretário do Comitê da Área de Mangi-Indravelli, Vargeesh, de Telangana, foram mortos em uma troca de incêndios com forças de segurança no distrito de Kolamarka sob o distrito de Gadchiroli de Maharashtra, na terça-feira.\n </p>\n <p>\n  A polícia tinha contribuições de inteligência credíveis que alguns membros do Comitê do Estado de Telangana (maoísta) cruzaram o rio Pranahita para realizar atividades subversivas antes das eleições que se seguiam de Lok Sabha, revelaram fontes policiais à imprensa hoje.\n </p>\n <p>\n  Equipes conjuntas da polícia local e o pessoal da equipe de ação rápida da Força Polícia da Reserva Central (CRPF) lançou uma operação de busca na área florestal de Kolamarka na segunda -feira. Um dos membros da equipe foi criticado pelos maoístas, levando a uma troca de incêndio em Kolamarka Hillocks nas primeiras horas do dia, afirmaram fontes policiais.\n </p>\n <p>\n  Disse Gadchiroli SP Neelotpal\n  <i>\n   O hindu\n  </i>\n  : “Nas primeiras horas da terça -feira, nossas equipes ficaram sob incêndio indiscriminado de quadros do Partido Maoísta enquanto conduziam uma operação de busca nas montanhas Kolamarka, perto de RepaNpalli, que promoveu uma resposta de nossos homens”.\n </p>\n <p>\n  Os corpos de quatro maoístas foram recuperados e um AK-47, uma carabina, duas pistolas fabricadas no país, literatura maoísta e outros itens foram apreendidos no local, comentou o Gadchiroli SP.\n </p>\n <p>\n  A polícia identificou os maoístas mortos como membro do comitê de divisão Vargeesh, que também é secretário da área de Mangi-Indravelli e membro do Comitê de Divisão Kumram Bheem Asim Asim Asfabad-Mannercherial; Magtu, secretário da área de Sirpur-Cherpur-Cheenur de Telangana; e membros do pelotão Kursang Raju e Kudimetta Venkatesh.\n </p>\n <blockquote>\n  <p>\n   Fonte: https://www.thehindu.com/news/national/telangana/two-maoist-divisional-comittee-members-of-telangana-mong-four-kiled-in-Exchange-of-Fire-in-Maharashtras- Gadchiroli/Artigo67967265.ece\n  </p>\n </blockquote>\n</div>\n", "source": "https://www.redspark.nu/en/peoples-war/india/4-cpi-maoist-cadres-killed-in-gun-battle-with-security-forces-in-gadchiroli-district/", "type": "article", "title": "4 quadros de CPI (maoísta) mortos em batalha com as forças de segurança no distrito de Gadchiroli - RedSpark", "description": "Distrito de Gadchiroli, 19 de março de 2024: quatro quadros do CPI (maoísta), incluindo o secretário do Comitê da Área de Mangi-Indravelli, vargeesh de Telangana, foram", "modified time": "2024-03-19T21:09:40+00:00", "author": ["Alan Warsaw"], "categories": ["India", "People's War"], "tags": ["Central Reserve Police Force", "Comrade Magtu", "Comrade Vargeesh", "CPI (maoist)", "CPI(maoist)", "CRPF", "Gadchiroli", "Gadchiroli district", "India", "Kolamarka Forest", "Kolamarka Hillocks", "Kolamarka Mountains", "Kudimetta Venkatesh", "Kumram Bheem Asifabad-Mancherial Divisional Committee of the CPI (Maoist)", "Kursang Raju", "Lok Sabha Election", "Maharashtra", "Maharashtra State", "Mangi Indravelli Area Committee of the CPI (Maoist)", "Naxal", "naxalites", "naxals", "People's Liberation Guerrilla Army", "People's War", "PLGA", "police", "PPW", "PPW in India", "Pranahita River", "Quick Action Team", "Sirpur-Chennur Area Committee of the CPI (Maoist)", "Telangana", "Telangana State", "Telangana State Committee Of CPI (Maoist)"], "source_name": "Redspark"}