{"published time": "2024-03-19T15:00:00+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/8.mars-israel-Copy-1160x669.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"669\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/8.mars-israel-Copy-1160x669.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/8.mars-israel-Copy-1160x669.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  <em>\n   Da equipe editorial da mídia Folket Media.\n  </em>\n </p>\n <hr class=\"wp-block-separator is-cnvs-separator-id-1619773707925\"/>\n <p>\n  <strong>\n   Em 8 de março, os provocadores em Oslo e em Sandefjord tentaram usar o Dia Internacional das Mulheres Trabalhadoras para apoiar o genocídio que o estado de Israel comete em Gaza.\n  </strong>\n </p>\n <p>\n  Em Oslo, um grupo pró-israelense apareceu para espalhar acusações de abuso contra mulheres israelenses do movimento nacional de resistência palestina. Isso não passa de uma tentativa de legitimar o genocídio de Gaza, desumanizando os palestinos e retratando -os como animais que devem ser erradicados para garantir o estado de Israel. Eles espalharam a mesma noção reacionária antiga de que não é certo se rebelar. Esta provocação foi confrontada e\n  <a href=\"https://tjen-folket.no/2024/03/12/oslo-beseiret-sionistisk-provokasjon-far-internasjonal-oppmerksomhet/\">\n   derrota\n  </a>\n  de centenas de 8 participantes de Marstog.\n </p>\n <p>\n  Em Sandefjord, duas pessoas apareceram com uma bandeira israelense. Foi relatado que eles foram confrontados e parados. A bandeira sionista foi apreendida e iluminada por massas. Segundo relatos da Bourgeois Media e dos grupos pró-israelenses, um dos provocadores foi espancado e chutado por várias pessoas. Ele foi enviado ao hospital em Tønsberg, onde teve que ser um dia com muita dor na cabeça e no pescoço - de acordo com aqueles que apoiam o genocídio de Gaza, este foi um \"ataque brutal\".\n </p>\n <p>\n  Qual é o mais \"brutal\", supostamente acabando com um ativista pró-israelense reacionário ou matando mais de 31.000 pessoas, incluindo mais de 12.000 crianças?\n </p>\n <p>\n  <a href=\"https://www.aljazeera.com/news/longform/2023/10/9/israel-hamas-war-in-maps-and-charts-live-tracker\">\n   Toda hora\n  </a>\n  Desde 7 de outubro, 15 pessoas foram mortas em Gaza - seis delas crianças e 12 edifícios foram destruídas. Isso ainda está acontecendo, e os palestinos estão sendo empurrados para uma situação cada vez mais desesperada. A população de Gaza é forçada a se mudar para uma área cada vez menor, sob atentado e cerco israelense pesado, com uma crescente falta desesperada de comida e água potável. As crianças já começaram a morrer de fome e tudo aponta para um próximo salto na extensão do genocídio, ou um deslocamento forçado da população de Gaza para o Egito.\n </p>\n <p>\n  Os imperialistas não farão nada para parar o genocídio. Suas leis internacionais, definições de crimes de guerra e crimes contra a \"humanidade\", não valem o artigo em que estão escritos assim que não servem aos interesses imperialistas. O apoio ao povo palestino e a condenação do genocídio são atingidos pelos estados imperialistas e seus estados de Lakei no Terceiro Mundo, mesmo nos países árabes.\n </p>\n <p>\n  O imperialismo Yankee é o apoio político, econômico e militar do genocídio, e é o interesse deles que o Estado de Israel serve principalmente. O imperialismo russo se concentrará em sua guerra na Ucrânia e evitará uma guerra regional no Oriente Médio. O imperialismo chinês tentará amortecer a situação apertada no Mar Vermelho, como o ataque do Iêmen a Israel e os imperialistas são uma ameaça aos interesses econômicos chineses. O imperialismo alemão, que, para surpresa da surpresa do ing, fornece apoio total ao genocídio, estabeleceu a segurança de Israel, como a \"Rison D 'État\" da Alemanha - um conceito legal que significa que essa questão está acima de todas as leis do Estado e de todos os moralidade. O imperialismo norueguês é afiliado à guerra ao lado israelense, através de sua participação militar nas operações do imperialismo no Mar Vermelho, e contribui politicamente para o genocídio condenando a resistência palestina.\n </p>\n <p>\n  Os regimes de Lacei nos países vizinhos da Palestina e vários outros países árabes onde as pessoas mostram um tremendo apoio e solidariedade ao povo palestino, não têm mais do que palavras vazias para apoiar o que a Palestina. Vários deles atingem fortemente demonstrações de solidariedade, como a Jordânia, onde os governantes usam\n  <a href=\"https://apnews.com/video/gaza-strip-israel-hamas-war-jordan-amman-israel-government-416954dd002f4585aa29495cc5c357b5\">\n   gás lacrimogêneo\n  </a>\n  E rebelde a polícia contra o povo para proteger a embaixada israelense. O Egito faz o mesmo e também está envolvido no bloqueio de Gaza. O governo quisling excitado por Israel, na Cisjordânia, liderado por Mahmoud Abbas até matou massas palestinas protestando contra o genocídio de Gaza. Seus crimes contra as pessoas incluem\n  <a href=\"https://www.aljazeera.com/news/2023/10/18/palestinian-authority-cracks-down-on-protests-over-israel-gaza-attacks\">\n   O assassinato de 12 -ano -Razan Nasrallah\n  </a>\n  , que foi filmado pelas forças das \"autoridades autônomas palestinas\".\n </p>\n <p>\n  O povo palestino continua sua resistência heróica após décadas de cerco israelense do que se tornou o maior campo de concentração do mundo. A Frente de Resistência Nacional Armada palestina continua a luta militar contra o ocupante. Israel não foi capaz de destruir a vontade de lutar do povo palestino ou de suas forças armadas. O norte de Israel e os gols israelenses nas alturas ocupadas de Golan são constantemente baleados com prateleiras do Hezbollah libanês. O governo do Iêmen, chamado \"Milícia Houthi\" pelos imperialistas, atinge batalhas duras contra Israel e imperialismo no Mar Vermelho. O povo do mundo e, especialmente, o povo árabe, apóia o povo palestino com poderosas marcas e ações de solidariedade.\n </p>\n <p>\n  Federação Comunista Internacional - A IKF escreve o seguinte em seu comunicado em apoio ao Invincible National Resistão National Camp do povo palestino, 8 de outubro de 2023:\n </p>\n <p>\n  “Nenhuma crueldade ou terror do estado de Israel poderá parar a resistência heróica, mas aumentará a ira do povo do mundo, que se elevará para combatê -los até que se afoguem no mar.\n  <strong>\n   Ouse lutar, ouse ganhar! ”\n  </strong>\n </p>\n <p>\n  A raiva do povo do mundo não pode ser domada e só ficará mais forte enquanto o estado de Israel continuar desenvolvendo seu genocídio em Gaza. Deveria se sentir seguro se você apoiar ou legitimar publicamente o genocídio? Aqueles que politicamente, econômica ou militares contribuem para o genocídio se sentirem seguros? O povo do mundo não esquecerá os crimes cometidos pelos imperialistas e seus lacaios! Nenhuma resistência a esse genocídio é para \"brutal\"!\n </p>\n <p>\n  <strong>\n   É certo se rebelar!\n  </strong>\n </p>\n <p>\n  <strong>\n   Proletários, as pessoas e nações oprimidas do mundo, desempregam você e lutam contra o imperialismo e todos os seus lacaios!\n  </strong>\n </p>\n <p>\n  <strong>\n   Morto sobre o intruso! Viva a luta de resistência nacional armada do povo palestino!\n  </strong>\n </p>\n <p>\n  <strong>\n   Com a guerra imperialista! Viva as lutas da libertação nacional!\n  </strong>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/19/8-mars-massene-aksepterer-ikke-stotte-til-folkemord/", "type": "article", "title": "8 de março: As massas não aceitam apoio ao genocídio!", "description": "Em 8 de março, os provocadores em Oslo e em Sandefjord tentaram usar o Dia Internacional das Mulheres Trabalhadoras para apoiar o genocídio que o estado de Israel comete em Gaza.", "modified time": "2024-03-18T15:27:45+00:00", "author": ["Tjen Folket Media"], "categories": ["Uttalelser"], "source_name": "Tjen Folket"}