{"published time": "2024-03-19T09:28:51+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  O ministro da Educação Federal Bettina Stark-Watzinger vê escolas na Alemanha, responsável por preparar os jovens para a guerra. \"No geral, a sociedade precisa se preparar bem para as crises - de uma pandemia a desastres naturais à guerra\",\n  <a href=\"https://www.sueddeutsche.de/bayern/krieg-schule-vorbereitung-katastrophenschutz-stark-watzinger-1.6466076\">\n   Postulado o político do FDP\n  </a>\n  Sobre o grupo de mídia Funke. “A proteção civil é imensamente importante, também pertence às escolas. O objetivo deve ser fortalecer nossa resistência \".\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Até o mais jovem deve agora ser submetido a aulas de ensino inimigas paramilitares e que as correspondentes medidas de defesa estão sendo treinadas. \"Conheça as ameaças de liberdade e lide com os perigos\" isso é mencionado hoje no moderno político-alemão liberal. De acordo com a vontade de Stark-Watzinger, isso ainda não deve se tornar um assunto escolar, mas deve se tornar um conteúdo de aprendizado.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  O que exatamente isso significa para as escolas permanece incerto, porque as aulas de escolas não são realmente uma questão do governo federal, mas os países. No entanto, os avanços para mais centralização, ou seja, mais poder e poderes para o governo federal, menos para os países, são claros em todos os aspectos possíveis. O federalismo em si é um obstáculo ao imperialismo alemão em seu esforço para se transformar em uma superpotência, imposta pelos aliados ocidentais após a Segunda Guerra Mundial.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Mas mesmo nos países você não está ocioso nessa frente. O governo do estado da Baviera já está planejando tornar a frequência escolar de oficiais de jovens vinculativos como parte de uma mudança na lei. Simplificado, os soldados alemães treinados especialmente para isso devem assumir as tarefas da educação política nas lições e, por exemplo, explicar quais tarefas dos Bundeswehr. É particularmente importante que isso não tenha nada a ver com recrutas, porque os consultores de carreira de Bundeswehr e não os oficiais da juventude são responsáveis ​​por isso.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  O ex -secretário de Estado de Integração no Norte da Reno -Owestphalia e hoje de membro do Bundestag Serap Güler da CDU\n  <a href=\"https://www1.wdr.de/nachrichten/landespolitik/bundeswehr-schule-nrw-100.html\">\n   Os fanfares somam\n  </a>\n  . Com seu colega de facção Kerstin Vieregge, ela apresentou um artigo conceitual tão chamado para o Bundeswehr. Os dois políticos da União pedem visitas à escola obrigatória a jovens oficiais da 9ª série. Mas não apenas isso. Além disso, todo aluno deveria ter visto um quartel de dentro de seus dias de escola.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  O NRW-FDP também quer que os jovens oficiais mexem o tambor com muito mais frequência nas escolas. Para o vice -presidente do grupo parlamentar, Marc Lürbke, a única questão é se isso acontece com coerção ou \"voluntário\". Em contraste com seus colegas, Lürbke, no entanto, fica claro em um aspecto diferente: em qualquer caso, o Bundeswehr precisa obter mais oportunidades, além de participar das lições.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Os sindicatos dos professores e também os representantes dos alunos geralmente se opõem à iniciativa da militarização das escolas, mas a Associação de Professores Alemãs teve explicitamente explicitamente nas aulas das escolas após os planos do Ministro da Educação Federal.\n  <a href=\"https://www.zeit.de/gesellschaft/2024-03/bildungspolitik-lehrerverband-katastrophenschutz-schulen-stark-watzinger\">\n   suplicando\n  </a>\n  .\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  \"A Guerra da Ucrânia cria uma nova consciência das ameaças militares, que também devem ser transmitidas nas escolas\", disse o presidente da Associação, Stefan Düll. “Espero que o ministro federal agora busque uma conversa com os ministros educacionais nos estados federais. Uma declaração de intenção não é suficiente, agora em lições políticas sobre a Guerra da Ucrânia e a situação pan-européia, até a ameaça global, deve ser ensinada. ”Um anúncio claro, não apenas para um cliente militar 2.0, mas não acreta os preparativos concretos para um New Case Barbarossa.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Obviamente, tudo isso também acontece à luz que o número de tempo e soldados profissionais, bem como voluntários\n  <a href=\"https://www.tagesschau.de/inland/bundeswehr-personal-soldaten-100.html\">\n   pia\n  </a>\n  . Atualmente, existem cerca de 180.000 soldados ativos alemães e devem haver mais de 200.000 em 2031. Mas a publicidade juvenil do exército alemão aparentemente não progride.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8388-wehrkunde-2-0-militarisierung-der-schulen", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "welo", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "Estudos Militares 2.0 – Militarização das Escolas", "tags": ["None"], "source_name": "Dem Volke Dienen"}