{"title": "Heraklion Concentração de todas as perseguições políticas contra professores e estudantes que estão em andamento, 21/3 dos leões das 18h30.", "published time": "2024-03-19T19:14:00+08:00", "images": ["https://blogger.googleusercontent.com/img/a/AVvXsEj_M9OPLLl5zkwWyUqHJ66aIcbCLtSEtug_gI5_F4ElSE_iSz5dcfjHXZBU1IB_qImdQsAlYJ2VPHG3tWcDdoISTTVRQ5JOszwd6vStxAKOigi-haeksGAfRostGFNXoCJDj6kK3Bu3YTYgofh_mNRGZC3YHG-DD1pBQhf56Furn7HLC4ZoiB-NVSMsMqU"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7963675840303581187\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img alt=\"\" data-original-height=\"576\" data-original-width=\"1021\" height=\"181\" src=\"https://blogger.googleusercontent.com/img/a/AVvXsEj_M9OPLLl5zkwWyUqHJ66aIcbCLtSEtug_gI5_F4ElSE_iSz5dcfjHXZBU1IB_qImdQsAlYJ2VPHG3tWcDdoISTTVRQ5JOszwd6vStxAKOigi-haeksGAfRostGFNXoCJDj6kK3Bu3YTYgofh_mNRGZC3YHG-DD1pBQhf56Furn7HLC4ZoiB-NVSMsMqU\" srcset=\"https://blogger.googleusercontent.com/img/a/AVvXsEj_M9OPLLl5zkwWyUqHJ66aIcbCLtSEtug_gI5_F4ElSE_iSz5dcfjHXZBU1IB_qImdQsAlYJ2VPHG3tWcDdoISTTVRQ5JOszwd6vStxAKOigi-haeksGAfRostGFNXoCJDj6kK3Bu3YTYgofh_mNRGZC3YHG-DD1pBQhf56Furn7HLC4ZoiB-NVSMsMqU\" width=\"320\"/>\n </div>\n <br/>\n <br/>\n Como um movimento de corrida, chamamos na quinta -feira 21/3/2024 às 18:30 Nos Leões, todos os professores e todos os sindicatos em uma reunião de reclamação\n <p>\n </p>\n <p>\n  1) Todas as perseguições políticas contra professores que estão em andamento.\n </p>\n <p>\n  2) As prisões dos 49 alunos da Escola de Ciências Positivas da Universidade de Aristóteles de Thessaloniki, que foram levadas aos tribunais com acusações pesadas porque estão lutando contra o estabelecimento de universidades particulares.\n </p>\n <p>\n  Em detalhes da conferência de imprensa em Atenas por: sindicatos e amp; Movimentos coletivos - movimentos da vizinhança\n </p>\n <p>\n  Recentemente, uma indústria sindical e de perseguição política foi aberta contra professores. Em todo o país, são utilizados todos os mecanismos administrativos e judiciais para encontrar professores militantes para encontrar reféns em disciplinares e tribunais. Várias disposições reacionárias do Código da Função Civil são utilizadas, bem como a estrutura legal anti -sindicista aprovada nos últimos anos (Chatzidakis, Leis de Georgiadis etc.)\n </p>\n <p>\n  Especificamente, existem:\n </p>\n <p>\n  4 Perseguições (disciplinares e criminosas) por participar da mobilização de Elme Piraeus (com ADEDY WORKSTATION) contra os exames PISA.\n </p>\n <p>\n  2 Perseguição criminal e disciplinar dos professores por \"o comportamento inapropriado de serviço\", devido à participação na mobilização do aniversário do assassinato de Grigoropoulos de 15 anos, com base nas proibições (inspiração de caça) na pandemia.\n </p>\n <p>\n  3 Perseguição criminal aos professores pela mobilização de Elme Piraeus contra a Fiesta do Guardião do Governo de Pireu em favor de escolas particulares e por mobilizações da Associação nos escritórios do Piraeus GRN. Nesse processo feito pelo Pireu Piraeus, ele também é o presidente do Centro de Trabalho de Pireu que participou e apoiou a mobilização.\n </p>\n <p>\n  2 Perseguições disciplinares (encaminhamento do Pireu GGM) por \"críticas maliciosas ao chefe da autoridade\", por ocasião das críticas públicas (!) Nas políticas do ministério.\n </p>\n <p>\n  1 Processo do Ensino Primário em Thessaloniki porque estava envolvido em mobilizações contra leilões.\n </p>\n <p>\n  1 Processo Disciplinar de Colega (SAD) pela Diretoria de Educação Secundária de Imathia para \"Seu comportamento na Assembléia Geral de Elme-B em 5/04/2022 no 1º ginásio de Stavroupolis\", que naquele momento ele era um membro e participou de A assembleia geral.\n </p>\n <p>\n  3 Referências à educação regional disciplinar de coleções em Atenas por sua participação nas associações educacionais por mentores-coordenadores.\n </p>\n <p>\n  Entre tudo isso, às vezes, os colegas são chamados a desculpas aos departamentos de treinamento por explicações por escrito, são ameaçadas de SAD, são chamadas aos departamentos de polícia porque participaram de uma greve (Rethymnon).\n </p>\n <p p=\"\">\n  <p>\n   É fato que todas essas perseguições fazem parte do golpe geral da ação dos sindicatos, o direito de demonstração, ataque e mobilização.\n  </p>\n  <p>\n   Não se trata apenas de perseguidos, mas de todos os trabalhadores, jovens, pessoas que desejam resistir às políticas que atingem e desmontam os direitos no trabalho, educação, saúde.\n  </p>\n  <div style=\"clear: both;\">\n  </div>\n </p>\n</div>\n", "description": "", "author": ["Αντίσταση - Ηράκλειο"], "labels": ["αγωνιστικες κινησεις εκπαιδευτικων", "διώξεις εκπαιδευτικών", "ηρακλειο", "συγκεντρωσεις"], "source": "https://antigeitonies3.blogspot.com/2024/03/213-630.html", "source_name": "Resistance in the neighbourhood"}