{"published time": "2024-03-19T04:19:34+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Dirigente-campones-Paulo-Sergio-Costa-de-Araujo-preso-em-2024.png", "https://anovademocracia.com.br/wp-content/uploads/2024/03/Acampamento-Marielle-Franco-Reproducao-Facebook-1024x768.png", "https://anovademocracia.com.br/wp-content/uploads/2024/03/Zamora-e-Zamora-Filho-tentando-intimidar-os-posseiros-da-regiao.png", "https://anovademocracia.com.br/wp-content/uploads/2024/03/Sidnei-Zamora-Filho-pratica-tiro-e-com-o-pai-na-fazenda-Reproducao-Instagram-Sidnei-Sanches-Zamora-Filho.-2-1024x1024.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1214\" loading=\"lazy\" sizes=\"(max-width: 963px) 100vw, 963px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Dirigente-campones-Paulo-Sergio-Costa-de-Araujo-preso-em-2024.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Dirigente-campones-Paulo-Sergio-Costa-de-Araujo-preso-em-2024.png\" width=\"963\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Em um processo claramente persecutório, o dirigente camponês Paulo Sérgio Costa de Araújo, uma das lideranças da Comunidade Marielle Franco foi preso no dia 5 de março, acusado de integrar uma “organização criminosa”, após denunciar torturas contra os camponeses e apontar ligações da polícia civil e militar com o latifundiário Sidnei Sanches Zamora que, segundo os camponeses, têm intensificado as investidas contra a terra que os trabalhadores residem.\n </p>\n <p>\n  Os camponeses da Comunidade, que residem no sul do Amazonas, afirmam que o conflito agrário tem se intensificado na região nos últimos meses, tendo sofrido diversos ataques de pistoleiros em conjunto com forças policiais civis e militares. A Comunidade abriga cerca de 200 famílias, que iniciaram a ocupação da área em 2015.\n </p>\n <p>\n  Após a última ofensiva do latifúndio, onde dirigentes da comunidade foram sequestrados e torturados, Paulo Sérgio teria denunciado para jornalistas não apenas a tortura e o sequestro, mas também que os camponeses teriam flagrado Zamora em um esquema de extração ilegal de madeira na região.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-171182\" decoding=\"async\" fetchpriority=\"high\" height=\"768\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Acampamento-Marielle-Franco-Reproducao-Facebook-1024x768.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Acampamento-Marielle-Franco-Reproducao-Facebook-1024x768.png\" width=\"1024\"/>\n   <figcaption class=\"wp-element-caption\">\n    Acampamento Marielle Franco. Foto: Reprodução/Facebook.\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Poucos dias após o covarde ataque, Paulo foi preso por determinação do juiz Danny Rodrigues Moraes, da 1ª Vara da Comarca de Lábrea, acusado de comandar uma “organização criminosa”. No texto da decisão judicial que levou à prisão do ativista, o juiz chegou a afirmar, para justificar o caráter de urgência da prisão que: “(…) Paulo não só se prepara para a invasão dos postos da fazenda, como também na possibilidade de que se haja uma eventual chacina contra os funcionários desta. (…) Paulo Sérgio é conhecido por ser ‘peitudo’, ‘ perigoso’ e que ‘teria coragem de mamar em onça e deixar os fatos [sic] com fome”.\n </p>\n <p>\n  Antes da prisão, entretanto, em entrevista para o portal Amazônia Real, o dirigente camponês afirma que Zamora teria grande influência dentre as autoridades locais: “Ele [Sidnei Zamora] tem uma área de 10.400 hectares só de pastagem, mas ele não quer abrir mão da área da mata. Lá, o fazendeiro tem um tráfico de influência muito grande com a polícia de Boca do Acre [município do Amazonas], com a polícia do Acre”, disse o ativista.\n </p>\n <figure class=\"wp-block-gallery has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-171184\" data-id=\"171184\" decoding=\"async\" height=\"328\" sizes=\"(max-width: 437px) 100vw, 437px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Zamora-e-Zamora-Filho-tentando-intimidar-os-posseiros-da-regiao.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Zamora-e-Zamora-Filho-tentando-intimidar-os-posseiros-da-regiao.png\" width=\"437\"/>\n   <figcaption class=\"wp-element-caption\">\n    Zamora e Zamora Filho tentando intimidar os posseiros da região. Foto: Reprodução\n   </figcaption>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-171180\" data-id=\"171180\" decoding=\"async\" height=\"1024\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Sidnei-Zamora-Filho-pratica-tiro-e-com-o-pai-na-fazenda-Reproducao-Instagram-Sidnei-Sanches-Zamora-Filho.-2-1024x1024.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Sidnei-Zamora-Filho-pratica-tiro-e-com-o-pai-na-fazenda-Reproducao-Instagram-Sidnei-Sanches-Zamora-Filho.-2-1024x1024.png\" width=\"1024\"/>\n   <figcaption class=\"wp-element-caption\">\n    Sidnei Zamora Filho pratica tiro e com o pai na fazenda. Foto: Reprodução Instagram/Sidnei Sanches Zamora Filho\n   </figcaption>\n  </figure>\n </figure>\n <p>\n  Sobre a comunidade construída pelos camponeses, o dirigente afirma: “Ele tem apoio das autoridades. E ele tem o maior ódio pelo nome da nossa comunidade ser Marielle Franco. Lá ele é o dono da situação. Para registrar uma queixa contra ele, ninguém consegue.”\n </p>\n <p>\n  Paulo Sérgio ainda complementa, reiterando o compromisso com a justa luta pela terra: “Aqui é uma cidade sem lei. Manda quem tem dinheiro, obedece quem não tem. Só que eu não tenho [dinheiro] e nem quero obedecer. Eu não vou obedecer a lei do terror”, afirma ele.\n </p>\n <p>\n  Segundo o advogado da CPT, Afonso Chagas, que acompanhou a audiência de custódia onde a prisão por tempo indeterminado foi mantida: “A gente vai preparado para tudo, inclusive para que, havendo uma negativa no tribunal, a gente recorra imediatamente ao Superior Tribunal de Justiça (STJ). O Paulo é preso por liderar uma organização criminosa, ou seja, criminaliza-se novamente o povo que luta pelo direito à terra, sendo que a terra é pública”, finaliza Afonso.\n </p>\n <p>\n  O superintendente do Incra no Amazonas, Denis da Silva Pereira, reitera que a área, de fato, é pertencente à União. Segundo ele, após um estudo cartográfico, o Incra identificou que a área, que conta com cerca de 48 mil hectares, está dentro da Gleba Novo Natal e é terra devoluta.\n </p>\n <p>\n  O latifundiário em questão, Zamora, que afirma ser dono da terra, nunca teria comprovado com nenhum título as autoridades em questão, mesmo sendo indagado várias vezes sobre a questão. O homem, de origem paulista, teria declarado ainda em 2010, possuir ao menos 3 fazendas na região do Acre e pelo menos 30 mil cabeças de gado, tendo inclusive composto uma comitiva de latifundiários que viajou à China a fim de aumentar a exportação da sua “carne verde/ecosustentável” para o país.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/am-lideranca-camponesa-e-presa-apos-denunciar-crimes-do-latifundio/", "type": "article", "title": "AM: Liderança camponesa é presa após denunciar crimes do latifúndio - A Nova Democracia", "description": "Paulo foi preso após denunciar sequestros e torturas de camponeses a mando dos latifundiários locais. O camponês também denunciou a participação de um dos latifundiários em esquema de extração ilegal de madeira.", "modified time": "2024-03-18T17:21:45-03:00", "updated time": "2024-03-18T17:21:45-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Luta Pela Terra"], "tags": ["perseguição política", "Pistolagem"], "sections": ["Luta Pela Terra"], "link-section": "luta-pela-terra", "source_name": "A Nova Democracia"}