{"published time": "2024-03-19T09:14:00+08:00", "title": "Avaliação do que aconteceu em Yenikapı Newrozu da YDG da YDG", "description": "O novo jovem democrático (YDG) emitiu uma declaração que inclui sua avaliação do que aconteceu no Yenikapi Newrozu de Istambul.", "images": ["https://www.kaypakkayahaber.com/sites/default/files/styles/grid-34/public/nasyonalkurtler-1-780x450.jpg?itok=hqOxfNla"], "content": "<div class=\"field-item evenfield field-name-field-ns-article-media field-type-file field-label-hidden\">\n <div class=\"file file-image file-image-jpeg\" id=\"file-7762\">\n  <div class=\"content\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n  </div>\n </div>\n</div>\n<div class=\"field-item evenfield field-name-field-ns-article-body field-type-text-long field-label-hidden\">\n <p>\n </p>\n <p>\n  Referindo -se aos feitos às bandeiras palestinas, aos galhets do YDG e à União da Luta, e especialmente aos ataques de ódio revelados pelos Lubuni, Ydg disse: “Determinando uma atitude sobre o Istambul Newrozu realizado em Yenikapı e as críticas necessárias sobre Nossas experiências e experiências diretas, é uma necessidade na dimensão dos eventos para fazer e tomar uma atitude auto -crítica. ”\n </p>\n <p>\n  A continuação da declaração do YDG intitulada Iz nossa avaliação do que aconteceu em Istambul Yenikapı Newrozu ”é a seguinte:\n </p>\n <p>\n  <strong>\n   \"O dia cheio de entusiasmo e esperança era desejado ser ofuscado por provocações\"\n  </strong>\n </p>\n <p>\n  “É necessário discutir uma série de questões importantes das bandeiras palestinas às chamas de nossa instituição e à união da luta, e especialmente aos ataques de ódio que são revelados aos lubunias. Tentaremos resumir todos eles, configurando os problemas em vigor.\n </p>\n <p>\n  Todas as declarações feitas até agora, incluindo a declaração do Comitê Organizador de Newroz, sobre esse processo, que começou com ataques de ódio contra LGBTI+s e não parou até quase o final da manifestação, são inadequadas e têm um conteúdo que se limita ao lugar e às experiências de cada instituição, e não vê suas próprias responsabilidades. A questão resume-se às provocações de um grupo que se autodenomina Curdos Nacionais, uma minoria muito pequena no comício. No entanto, o problema está muito mais enraizado ideologicamente e praticamente do que isso, apesar do fato de que esse grupo se envolveu em provocações intermináveis por onde passa.\n </p>\n <p>\n  Newroz no dia da resistência dos oprimidos com a maior participação e entusiasmo em comparação com os últimos anos tem sido alvo de ataques diretos e indiretos do sistema. Este dia entusiasmado e esperançoso era desejado ser ofuscado por provocações.\n </p>\n <p>\n  <strong>\n   'Inadequação abriu uma ferida histórica em todos nós'\n  </strong>\n </p>\n <p>\n  A agressão da manifestação na área dos LGBTI+S na área com as bandeiras de arco -íris e transe dos curdos nacionais iniciaram ataques de ódio aos LGBTI+s, e esses ataques no comício, levando em consideração muitos jovens curdos Independente desse grupo, o crime cresceu. Assim que os ataques começam, poucos funcionários do Comitê Organizador, YDG, Partizan, SMF, Halkevleri, BDSP, EKA, ativistas coletivos feministas de dezembro e jovens de jovens para idosos desenvolveram uma centenas de atitudes patrióticas, propriedades e atacantes. prevenir. No entanto, o fato de centenas de pessoas terem sido barricadas contra grupos agressivos durante o processo não foi suficiente para manter o LGBTI+com segurança no campo e não conseguiu acabar com ataques psicológicos e físicos. De fato, o fato de que o LGBTI +teve que abandonar suas próprias áreas de Newroz dessa maneira, tão impotente e insuficiência daqueles que defendem o LGBTI +abriram uma ferida histórica em todos nós.\n </p>\n <p>\n  <strong>\n   \"O comitê de passagem e o movimento patriótico do movimento patriótico\"\n  </strong>\n </p>\n <p>\n  Apesar dos ataques de ódio do comitê organizador e do movimento patriótico, o problema não é lidar com o problema organizado e a abordagem de passagem silenciosa possível é o fato de que esses ataques não poderiam ser evitados e que um espaço seguro não pode ser criado.\n </p>\n <p>\n  Enquanto a atitude de ódio LGBTI '+lasa continuou de um lado, aqueles que carregam bandeiras palestinas em muitos pontos no comício enfrentaram os discursos ameaçadores de pequenos grupos pequenos, e as bandeiras palestinas foram baixadas. Neste ambiente caótico e tenso, os galhets da União da Luta nos líderes do movimento revolucionário turco do movimento revolucionário turco de Deniz Gezmiş, que supostamente é queimado na hostilidade do kemalismo e nos casos de \"curdos\" no que O mesmo incêndio, este grupo de colaborador do estado turco do grupo de bandeiras trans e arco -íris do grupo lado a lado para o nosso nome curdo no qual nosso nome foi escrito nele.\n </p>\n <p>\n  <strong>\n   \"ProvaCations de grupo colaborativo responsável\"\n  </strong>\n </p>\n <p>\n  É responsável pelas provocações que o grupo colaborativo de M. Kemal, que deve chamá -los de curdos nacionais com suas ações e atitudes colaborativas, mas deve chamá -los de curdos sindicalistas na região em que estão localizados na região onde estão localizados . Nessas provocações, aqueles que realmente envolvem as contas estão entre as que serão responsáveis, mas há uma ordem que eles devem esperar no momento. Nossa raiva, ódio, mãos e olhos estão em nosso inimigo principal que organiza esses ataques hostis. Toda outra hostilidade em relação ao público deve esperar a ordem de formação das classes de juízes turcos para uma maneira fundamental, mudar essa ordem depende das atividades desses grupos colaborativos.\n </p>\n <p p=\"\">\n  <p>\n   <strong>\n    \"Somos um problema que estamos tentando dar, mas não podemos, mas vamos dar auto -críticas\"\n   </strong>\n  </p>\n  <p p=\"\">\n   <p>\n    <strong>\n     \"Temos que crescer com todos os assuntos sociais e criar oportunidades de organização\"\n    </strong>\n   </p>\n   <p>\n    O que precisa ser escolhido aqui não é simplesmente criar ou não, é tricotar aqueles que elevam a linha de resistência de hoje em todos os lugares. O LGBTI +leva a luta para fazer com que a existência e a identidade aceitassem, e o futuro resultará inevitavelmente na aceitação dela, todos terão que se renovar se adaptando a ele. Agora, o problema é o problema do futuro, o sistema dominante, seu status quo e suas estruturas, e é o problema de crescer, renovar e renovar. A Turquia está cheia de exemplos do declínio do movimento revolucionário e do passado histórico de nossa organização de maneira conservadora com a história da mesma memorização. Se queremos avançar e alcançar nossos objetivos, temos que crescer com todos os assuntos sociais que atendem à resistência e criam oportunidades de organização.\n   </p>\n   <p>\n    Como no caso de Yenikapi Newroz, a reconciliação com as costas oferece um terreno enorme a ataques de provocação, que não podem ser impedidos dos ataques. Quando o trabalho chega a esse ponto, ele nem precisa estar naquele ponto do próprio estado turco.\n   </p>\n   <p>\n    Apesar de tudo isso e do fato de que os ataques não foram evitados, o fato de os provocadores terem enfrentado a reação espontânea das massas com toda a sua desorganização por onde passaram é uma indicação de quão fortes são os fundamentos comuns da luta contra o sistema e quão grande é a tendência das massas para se aproximar do que é certo. É para aqui que temos de nos virar e para onde está a esperança.\n   </p>\n   <p>\n    <strong>\n     \"Convidamos o Movimento Nacional da Liberdade Curda e o Comitê da Organização a dar um auto -crítico mais consistente\"\n    </strong>\n   </p>\n   <p>\n    Neste Newroz, infelizmente não falhamos em impedir os ataques de provocação, mas ele estaria ciente de que o Estado não iria parar nesse assunto e simplesmente pedir violentamente a conta e, desde que possamos treinar e avançar a luta ideológica, Nós mesmos e as massas através de possíveis contradições resultarão em uma tentativa, independentemente de suas formas. Caso contrário, as massas dos crimes dos colaboradores juramentados, cujos números são realmente muito muito, não podem ser retirados do caminho errado. Independente, independente do progresso político, apenas a violência e o obstáculo tentam ocorrer na ordem dos proprietários de linhas provocacionais para apertar e se entrelaçar. Por esse motivo, para distinguir entre o caminho errado e o caminho errado, precisamos colocar uma luta ideológica longa e versátil à nossa frente, e outras ferramentas de luta devem ser articuladas.\n   </p>\n   <p>\n    Em todos esses pontos, dá a nossa auto -crítica em termos de nossas responsabilidades, especialmente o alvo do ataque do LGBTI+, que se tornou o alvo do ataque em todos os campos, expressando que continuaremos a estar com o Movimento Nacional da Liberdade Curda e O Comitê Organizador em termos de suas próprias responsabilidades que convidamos você a dar \".\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://www.kaypakkayahaber.com/haber/ydgden-istanbul-yenikapi-newrozunda-yasananlara-iliskin-degerlendirme", "author": ["kaypakkaya partizan"], "labels": ["kaypakkaya haber"], "source_name": "kaypakkaya partizan"}