{"published time": "2024-03-19T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Jornada-del-18-de-marzo-Rosario.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   A ditadura com 30.000 detidos desaparecidos não conseguiu alcançar seu sonho. E qual foi o seu sonho? Está em vigor nesta DNU e nesta mega lei: ferro 30 milhões de argentinos são pobres obedientes. Algo que permanece no Brasil com 20 anos de ditadura que leva você a Caipirinha ao mar, o que torna uma gastronômica na Argentina.\n  </p>\n  <p>\n   Ou seja, uma disciplina social para poder explorar permanentemente o povo, que é a certeza legal daqueles investimentos estrangeiros que Martínez de Hoz sonhou e que os sonhos de Milei. Esse é o objetivo da DNU. Veja como isso é naufragado na onda de luta desses 100 dias de governo. Começamos com um pequeno dia de 12 de dezembro, cacerolazos em 20 de dezembro, 27 de dezembro, desemprego de 24 de janeiro, novos dias às portas do Ministério da Capital Humana, 8 de março que foi franco por mulheres, hoje estamos com o 500 cortes de rota e toda a cidade na rua são fundamentais em 24 de março.\n  </p>\n  <p>\n   Esse projeto que na ditadura tinha o foco de suprimir, prender e fazer com que as centenas de milhares de delegados da fábrica desapareçam, e que busca sistematicamente destruir a organização popular, que busca mergulhar a Argentina nessa agência e naquele submissão do As pessoas escondem a cabeça e emerge sistematicamente, e nunca a alcançaram, ou com o genocídio.\n  </p>\n  <p>\n   Olha que Kirschbaum disse no fim de semana na análise de\n   <em>\n    Clarion\n   </em>\n   “Você não pode viver em uma situação permanente de crise. O apoio que o governo ainda mantém não pode ser sustentado dessa maneira. ” E essa é a crise que é vivida agora, após a derrota com a votação contra a DNU no Senado, onde o federalismo se juntou aos decretos. Você não pode tratar as províncias, essa ofensa gera resistência popular, em um país que também é multicolorido. Por exemplo, em Santa Cruz, também há raiva porque a barragem chinesa reduziu seu investimento e tem milhares na rua; Você pode maltratar os senhores do açúcar, mas isso gerará problemas no norte; Você pode tentar liberar investimentos em lítio e mineração e terá problemas com alguns que já fecharam negócios.\n  </p>\n  <p>\n   Ou seja, ele recebeu um novo tapa e a DNU não aprova. Esse projeto de ferro para milhões de argentinos na pobreza submissa é naufragado com a DNU. E este é o produto dessa crescente luta do povo, que progride para gerar uma crise política.\n  </p>\n  <p>\n   Em La Libertad Avanza, a contradição entre Milei e Villarruel explodiu. Pequeno tema. Além disso, há também o de Zago, presidente do quarteirão, e agora Espert, que é um novo presidente do quarteirão. Ou seja, a liberdade progride é complicada. O profissional permaneceu entre aqueles que dizem que você precisa se fundir com o LLA, que eles não podem hesitar porque todo o seu destino estaria ligado a Milei, e aqueles que dizem que isso tem muitas possibilidades de falhar e se todo o projeto liberal estiver preso, o Todo o Projeto Liberal resiste à fusão e procurou compartilhar o governo, mas Milei não dá origem e está operando figuras como lamentação. Isto é, o profissional é deixado. No UCR Lousteau, com base na inconstitucionalidade do decreto contra o qual votou e junto com Manes, ele acrescentaria 11 votos contra os deputados, mas os governadores radicais estão negociando com o governo.\n  </p>\n  <p>\n   No campo popular, há também um debate, uma parte é errada que você precisa fazer como com a pêra, aguarde o descontentamento para amadurecer e teremos tecendo uma trança eleitoral e uma parte que sai com tudo para resistir.\n  </p>\n  <p>\n   Não dê a ele tempo, você precisa parar com isso, porque há outra saída para a Argentina, isso também estava em debate desde aquela época do golpe. Obviamente, se outra política for aplicada. Hoje você perguntou, se é outra política, será outro governo? Sim, se for outra política, será necessário alcançá -la com outro governo. Você uma vez me fez essa pergunta, quando as críticas da política de Alberto Fernández foram levantadas, e ele disse: \"Bem, mudando o curso\", porque esse governo poderia ser alterado para o curso; Mas estes não são, são determinados, toda vez que recebem um tropeço que aceleram.\n  </p>\n  <p>\n   <strong>\n    De Renzis:\n   </strong>\n   Esse é o contrário, o governo deve ser alterado para que o curso não siga.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : Primeiro, você precisa pará -lo, parar o DNU e com base em torcer o braço e depois ver como ele se segue.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : Tenho a ideia de que eles estão operando com grande intensidade nos deputados, porque não querem outra falha, o que seria muito impressionante uma nova falha.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : Se você adicionar todos os votos do Pro e da liberdade Avanza, tem 77 anos, da UCR que eles dizem add 23, de acordo com a maneira como os senadores votaram, eles estariam em 100 votos; Se você adicionar Jaldo, Espert e Misiones, eles poderão alcançar 115 votos. Por outro lado, a unión para a terra natal tem 99 votos, além de 11 que os radicais de crina e Lousteau contribuiriam que estaríamos em 110, mais os 5 do ajuste, os 2 de Santa Cruz, Natalia de la Sota, você tem Ver Stolbizer e Lilitos somarem 120. Há muito a coisa. Eles precisariam de 129. Portanto, a questão da pressão em cada cidade não é secundária aqui sobre como seus deputados votam. Os 500 cortes de hoje são significativos nessa direção. E em 24 de março, é ressonante para localizar a mão desses votos hesitantes no Parlamento.\n  </p>\n  <p>\n   É por isso que eles estão em dúvida, porque não podem receber essa derrota. Eles negociam para transformar votos. E eles duvidam. Em seguida, eles também estão nas táticas de Dilatar, ou seja, que não são discutidas, não votam e, com base na base, a DNU ainda está em vigor. Uma DNU que tem a rejeição do Senado e deixa de ser discutida no deputado? A DNU atual pode tornar a certeza legal possível, passar o povo e alcançar investimentos? É muito endividado que.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : Enquanto isso, não importa quão fraco seja válido e aproveite, por exemplo, o pré -pago.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : Claro, tem capacidade de dano. Embora o objetivo de passar por anos, as pessoas já estão feridas.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : Não está legalmente bem localizado, mas, enquanto isso, prejudica.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : Portanto, você tem que revogar. Ou seja, não devemos parar, você deve ir a um dia 24 de março. É um passo muito positivo que os convencionadores da CGT e reúnem com os dois movimentos sociais e CTA. Nesta base, avançar e dar continuidade com uma greve ativa e marcha federal.\n  </p>\n  <p>\n   Depois, há algumas posições erradas de alguns setores, que criam dois atos. A maioria será lançada e transborda a praça, isso está crescendo dia a dia e o desemprego nacional ativo deve vir revogar a DNU.\n  </p>\n  <p>\n  </p>\n  <h5>\n   Foto: Dia Nacional de 18 de março em Rosario.\n  </h5>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/lucha-popular-y-elementos-de-crisis-en-la-politica/", "type": "article", "title": "Luta populares e elementos de crise na política", "description": "A ditadura com 30.000 detidos desaparecidos não conseguiu alcançar seu sonho. E qual foi o seu sonho? Está em vigor nesta DNU e nesta mega lei: ferro 30 milhões de argentinos são pobres obedientes. Algo que permanece no Brasil com 20 anos de ditadura que leva você a Caipirinha a ...", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}