{"title": "PC 15 de febrero - De la información contraria Rossusaia 12 / La posición general / presentación del periódico impreso lanzado esta semana", "published time": "2024-02-15T10-29-00-01-00", "images": ["https://blogger.googleusercontent.com/img/a/AVvXsEhCq827KAKrSmhWQVJeXEOTYjyfdoU_qZDFGrtu7Kfl0r1RsmFzHOSqNLMnqwxWDEsVuWkGm2rYW0iBjrgl-NRinNF_-BkfN3rabVMHi_mdCYqPI2y4ftP1UJ2YygEZHge11XKnPAejDEpVGrmHGnPwjaUj1UVxLFbx9a5He9gWCScocyjYk89WnyIbWfNl=w234-h330"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5530716899871870830\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: left;\">\n  <img alt=\"\" data-original-height=\"1124\" data-original-width=\"795\" height=\"330\" src=\"https://blogger.googleusercontent.com/img/a/AVvXsEhCq827KAKrSmhWQVJeXEOTYjyfdoU_qZDFGrtu7Kfl0r1RsmFzHOSqNLMnqwxWDEsVuWkGm2rYW0iBjrgl-NRinNF_-BkfN3rabVMHi_mdCYqPI2y4ftP1UJ2YygEZHge11XKnPAejDEpVGrmHGnPwjaUj1UVxLFbx9a5He9gWCScocyjYk89WnyIbWfNl=w234-h330\" srcset=\"https://blogger.googleusercontent.com/img/a/AVvXsEhCq827KAKrSmhWQVJeXEOTYjyfdoU_qZDFGrtu7Kfl0r1RsmFzHOSqNLMnqwxWDEsVuWkGm2rYW0iBjrgl-NRinNF_-BkfN3rabVMHi_mdCYqPI2y4ftP1UJ2YygEZHge11XKnPAejDEpVGrmHGnPwjaUj1UVxLFbx9a5He9gWCScocyjYk89WnyIbWfNl=w234-h330\" width=\"234\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Reanudamos esta semana a las 12 del mediodía Rosso Operaia \n En primer lugar, informar a quienes nos escuchan que ha salido el nuevo número \n del periódico impreso que está tomado de la contraconformación \n diariamente hacemos cuatro veces a la semana en este nuevo \n año. El número impreso tiene una función particular, la de \n Seleccione entre los temas y las piezas cubiertas en el diario \n Contrainformación de audio y hacer una herramienta de intervención directa \n Entre los trabajadores, los trabajadores, las masas, ambos en primer lugar a los lugares de \n trabajo, para el conserje de las fábricas, en las asambleas de \n trabajadores en poder de Slai Cobas o por las diversas organizaciones \n sindicatos y ser utilizado en la participación en los eventos y \n Se llevan a cabo en varias realidades durante la semana.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este número \n contiene y reanuda el problema de la guerra y el papel de Italia \n en la guerra comentando sobre la entrevista con ese cerdo que es el \n Ministro Crosetto, Ministro de Peak of the Meloni, vinculado E \n Salario, como ha sido demostrado, por las grandes industrias \n Belliche, en particular por Leonardo. Este ministro es ahora el \n Voz oficial del peor ala del militarismo e imperialismo \n Italiano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hizo \n Una entrevista que comentamos. Este comentario está presente en \n número impreso de 12 horas que se lanzarán hoy bajo el título \"El \n El gobierno de Meloni/Crosetto va a las guerras para obtener ganancias y quiere que yo \n reservistas \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Otro artículo \n lo que está contenido es que se relaciona con el viaje de Meloni en \n Japón que, más allá de cómo fue presentado y sin conclusión y Al \n Más allá del hecho objetivo de que Meloni fue a Japón para \n Recoja el cetro para la gestión del nuevo G7, que este año \n Se celebra en Italia, en Puglia, alrededor de mediados de junio, que \n Será muy importante tanto para nuestro país como en el nivel. \n mundo. Estamos entre los que quieren que este G7 sea \n fuertemente disputado en junio, con una gran participación \n Nacional e internacional. Pero mientras tanto el viaje a Japón es \n También fue mucho más, como todos los viajes recientes de Meloni: \n Por un lado, el adjunto de los maestros, va allí para apretar los enlaces \n barato con grandes industrias, con las grandes multinacionales de \n Japón, para favorecer ambos lazos con Italia y servirlos en un \n placa de plata dentro de la criticidad de situaciones italianas como \n Plataforma económica al servicio de intereses económicos generales \n del imperialismo y los maestros. Piense en el sector automovilístico, piense \n al acero, etc. etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El otro elemento \n de estos viajes son para unirse militarmente, organizar el \n Presencia militar italiana: en este caso en el gran y estratégico \n Tablero de ajedrez interior del Pacífico donde las razones también se acumulan allí \n del choque entre los poderes imperialistas, principalmente Estados Unidos/China en \n Marzo que desafortunadamente parece imparable hacia un tercer conflicto \n Mundo - Y en este contexto, Meloni actúa como un Piazzista \n De la industria de la guerra, los comerciantes de cañones, como dice el título.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La otra parte de \n Este número impreso está vinculado a la protesta de los agricultores. El \n El título lo dice todo: “La protesta de los agricultores también representa \n ¿El interés de los trabajadores y las masas? \"A esta pregunta los artículos \n hecho por la contraformación de audio diga que no e intente \n Explíquelo dando una herramienta a los proletarios y las masas populares para \n orientarse entre las cosas correctas y las cosas equivocadas de este gran \n protesta.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Finalmente dos páginas \n Hemos dedicado a este joven a la libertad de Iiliaria salis \n anti -fascista, verdaderamente valiente, activo, que fue a desafiar el \n Nazis y el régimen que los protege con Orban, gran amigo de Salvini \n Y Meloni, es una verdadera heroína de nuestro tiempo. Y para esto, \n Como muchas veces le ha pasado a los héroes y heroínas en los eventos. \n Histórico, se trata como una bestia encadenada cuando lo real \n Las bestias están en el gobierno y las bestias reales son amigos en Italia de \n Este gobierno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Una página es \n dedicado a la lucha y las contradicciones presentes en los dos grandes \n Fábricas o complejos industriales de nuestro país: a Stellantis \n Mirafiori donde los trabajadores tomaron a la huelga y este es uno \n Muy buenas noticias contra los planes de cierre de \n Reducción de los maestros y las contradicciones entre los maestros y \n Gobierno descargado a los trabajadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y el otro es el \n Infinito asunto de la antigua ILVA donde, en particular, en el contrato de ILVA \n - Una vida se pelea por la vida y la muerte, ciertamente no del \n establecimiento, o también diríamos de la planta, pero antes que nada \n La vida de los trabajadores del contrato que están en casa en el cajero \n Integración, Anteroun de despidos y despidos, mientras continúa \n El teatro de lo absurdo de los maestros de comparación - Arcelmitittal en \n Primis - Gobierno que, ahora como ahora, se descarga a los trabajadores, \n En primer lugar, también a través del no pago de créditos para \n empresas del contrato, muchas de las cuales dependen de estos pagos \n por su continuidad comercial.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este \n Contrainformación Rossusoia es un número pequeño pero con los grandes \n razones y con excelentes temas que aborda, que distribuimos un \n contribución o sin cargo para los trabajadores, porque los trabajadores deben \n tener en sus manos una herramienta de concreto en el lugar de trabajo para \n poder orientarse en las cosas y poder estabilizarse como sujeto \n real de nuestro trabajo, que luego significa autonomía de los trabajadores, \n organización, intensificación de la lucha de clases contra los maestros \n y gobierno pero, en perspectiva, derrocar a los maestros del gobierno y el \n su sistema.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Los periódicos de \n Hoy dos cosas se destacan particularmente: lo que pasa \n en Palestina, donde el régimen de monstruos sionistas, neo -nazis, \n representado por el estado de Israel y su gobierno de Netanyahu, \n protegido armado del imperialismo americano y apoyado entre todos \n gobiernos, quiere llevar a cabo otra etapa del genocidio en curso, quiere \n atacar a Rafah para masacrar a los palestinos, expulsarlos como ratones \n desde su tierra y pon en sus manos en toda la franja de Gaza E \n Hacen otra pieza del estado de Israel. Un crimen contra \n humanidad, un genocidio en su lugar, como la corte de \n Justicia europea que abrió un proceso sobre esto - lo tiene \n declarado admisible, que debemos ayudar a detener \n En primer lugar con el trabajador y la movilización popular, que no sirve \n solo para expresar solidaridad, pero para forzar a los gobiernos, instituciones, \n Sin embargo, son, para contribuir al incendio y detener el \n Genocida de Israel.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El otro aspecto es \n El posible acuerdo que se realizaría con un ala de \n Movimiento de agricultores, el que se llama \"redención agrícola\" \n y el gobierno a través de las reuniones que hubo con el \n Ministro Lollobrigida. Este acuerdo son las migajas para quienes \n realmente luchó por la supervivencia, que sirve para detener el \n luchar, tanto en las razones correctas como en las razones que llamamos \n injusto, es decir, de esas afirmaciones que no compartimos y que \n También están vinculados a la relación entre el mundo agrícola y el gobierno, \n Eso ciertamente no surge en estas horas, pero es anterior y es una parte \n de ese mundo, el de los terratenientes, productores medianos, \n quien ya ha apoyado al gobierno en su ascenso.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Entonces de esto \n Acuerdo de una cosa que estamos seguros: no resolverá los problemas del \n Pequeña agricultura, no resolverá los problemas de los trabajadores del \n La tierra no resolverá los problemas que originan la agricultura poco saludable \n y un aumento aterrador en los precios, de los productos agrícolas, \n a través de la infame cadena que los transforma en ganancias para el \n Multinacional de gran comercio.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Reanudamos esta semana a las 12 del mediodía Rossusoia en primer lugar al informar a quienes nos escuchan que el nuevo problema del ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-controinformazione.html"}