{"published time": "2024-02-15T05-41-28-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Bondeprotester-1160x696.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"696\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Bondeprotester-1160x696.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Bondeprotester-1160x696.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Por un comentarista de The Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Los agricultores en varios países europeos han salido a las calles de la sede y las grandes ciudades. Los agricultores se oponen a mayores costos y regulaciones estrictas que amenazan su base de vida.\n  </strong>\n </p>\n <p>\n  En Francia, Rumania, Hungría, Grecia e Italia, los agricultores han conducido con tractores a las grandes ciudades y han creado bloqueo. En Francia, los manifestantes han conducido con tractores a varias ciudades, incluida la capital París, los desechos agrícolas vacíos y el estiércol de vaca frente al parlamento y al ayuntamiento, y bloquearon grandes calles con bolas de paja. Además, ha habido combates físicos contra la policía, incluso donde los granjeros franceses dispararon fuegos artificiales a la policía.\n </p>\n <p>\n  Las protestas en Francia comenzaron el 16 de enero con una manifestación en la ciudad de Toulouse. Luego, los agricultores decidieron bloquear la autopista A64 el 18 de enero, y el movimiento se expandió desde allí a las grandes ciudades.\n </p>\n <p>\n  El 22 de enero, las protestas se extendieron a otros países, y los agricultores y los conductores de camiones polacos bloquearon los cruces fronterizos, lo que condujo a la formación de colas. El 23 de enero, una mujer fue asesinada, y su esposo y su hija resultaron heridos en una colisión de tráfico por una barricada cuando un automóvil chocó contra una barricada hecha de bolas de paja.\n </p>\n <p>\n  Renaud Foucart, profesor asociado en la Universidad de Lancaster en Inglaterra, señala el \"acuerdo verde\" europeo, en noruego: \"El cambio verde\", como una fuente importante de tensión.\n </p>\n <p>\n  Muchos de los agricultores protestan debido a una disminución real en el apoyo del estado. Enormes costos han incurrido en la agricultura en toda Europa después de la crisis en 2020, el precio aumenta y la guerra en Ucrania. Las nuevas regulaciones más estrictas de pesticidas y otros productos químicos también conducen a los agricultores que ganan menos, especialmente en la competencia con países que tienen regulaciones menores sobre la agricultura.\n </p>\n <p>\n  Los agricultores franceses en particular parecen sentirse injustamente tratados en relación con otros agricultores en la UE. Por ejemplo, los agricultores italianos no tienen tantas regulaciones como los agricultores franceses. Tales condiciones combinadas con recortes en los planes de pensiones han creado ira en muchos agricultores.\n </p>\n <p>\n  Foucart también señala que cada país tiene sus propias preocupaciones: “En Alemania, Diesel era en particular ese era el foco, y Diesel estaba siendo gravado a los tractores. En los Países Bajos, hubo una imposición específica de problemas de nitrógeno, lo que afecta la producción industrial de cerdo y pollo. Polonia es un caso muy interesante porque el país ha estado al borde del apoyo militar a Ucrania, pero al mismo tiempo los agricultores polacos están muy enojados y bloquean la frontera para garantizar que el grano ucraniano no ingrese a Polonia \".\n </p>\n <p>\n  En resumen, los agricultores europeos se distinguen en particular para aumentar las ganancias para el capital financiero y reducir los gastos de los antiguos estados frente a la crisis general en el imperialismo. Esto no solo aumenta la explotación de las masas en Europa, sino también por las naciones oprimidas, y especialmente los agricultores y medios pobres en estos. Los ataques se encuentran con la lucha y la resistencia de los agricultores, que es un aliado natural de la clase trabajadora, con un enemigo común en los estados burgueses y la ciudadanía de monopolio.\n </p>\n <p>\n  <strong>\n   Referencias\n  </strong>\n  :\n  <br/>\n  MSN: https://www.msn.com/en-gb/news/world/farmers-protest-why-ear-ear-french-farmers-protesting-france-paris-eu-and-europe-2024-farmers strike- explicado/ar-bb1hfqgf\n  <br/>\n  CNN:\n  <a href=\"https://edition.cnn.com/2024/02/03/europe/europe-farmers-protests-explainer-intl/index.html\">\n   https://edition.cnn.com/2024/02/03/europe/europe-farmers-protests-explainer-intl/index.html\n  </a>\n  <br/>\n  Nettavisen:\n  <a href=\"https://www.nettavisen.no/nyheter/franske-bonder-truer-med-a-beleire-paris-i-lang-tid/s/5-95-1607124\">\n   https://www.nettavisen.no/nyheter/franske-bonder-truer-med-a-beleire-paris-i-lang-tid/s/5-95-1607124\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/15/europa-bondeprotester-i-flere-land/", "type": "article", "title": "Europa: protestas campesinas en varios países", "description": "Los agricultores en varios países europeos han llevado a las calles y protestaron contra el aumento de los costos y regulaciones que amenazan su base de vida.", "modified time": "2024-02-15T05:41:31+00:00", "author": ["Tjen Folket Media"], "categories": ["Europa"]}