{"published time": "2024-02-15T16-02-42-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"450\" sizes=\"(max-width: 600px) 100vw, 600px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png\" width=\"600\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  de la escuela. El caso destaca la ausencia completa de la democracia en las instituciones escolares amazónicas, donde la gestión escolar está dirigida por indicaciones políticas de los gerentes de turnos.\n </p>\n <p>\n  Durante la Ley, con discursos y carteles, los residentes cobraron justificaciones plausibles por el intercambio de gerentes, denunciaron la constante falta de vacantes en la escuela y reclamaron accesibilidad a los niños con discapacidades. Para Deliane, la madre de una estudiante escuchada por el portal amazónico de radar, la directora Cristiane do Nascimento estaría haciendo un gran trabajo.\n </p>\n <p>\n  “Conocemos la calamidad que se encuentra en nuestro vecindario, estamos preguntando aquí que tenemos una respuesta de por qué, el director se va y las fallas de las vacantes (...). No podemos dejarlo, ella estaba haciendo un gran trabajo ”, dice ella.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-168949\" decoding=\"async\" height=\"261\" loading=\"lazy\" sizes=\"(max-width: 600px) 100vw, 600px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png\" width=\"600\"/>\n   <figcaption class=\"wp-element-caption\">\n    Demostración en la Escuela Municipal Allan Kardec, en 2024. Foto: Reproducción\n   </figcaption>\n  </figure>\n </div>\n <p>\n  El caso, sin embargo, no es el primero en la ciudad de Manaus. También en mayo de 2023, cientos de estudiantes, padres y tutores del vecindario Santo Antônio, en el oeste de la ciudad, realizaron una gran manifestación frente a la Escuela Municipal del General Aristide Barreto.\n </p>\n <p>\n  Con carteles diciendo:\n  <strong>\n   Queremos que nuestro gerente vuelva\n  </strong>\n  ,\n  <strong>\n   Persecución no\n  </strong>\n  mi\n  <strong>\n   Deja nuestra escuela en paz\n  </strong>\n  , Las masas acusaron al Secretario de Educación, Dulce Almeida, para exonerar al entonces gerente escolar, Patrícia Cerquilho, por razones de persecución política, ya que el profesional había estado haciendo críticas públicas a las políticas de Semed.\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/am-professores-indigenas-denunciam-perseguicao-do-governo-apos-campanha-de-luta/\" rel=\"noreferrer noopener\" target=\"_blank\">\n   Lea también: AM: Los maestros indígenas informan la persecución del gobierno después de una campaña de lucha\n  </a>\n </p>\n <h4 class=\"wp-block-heading\">\n  Coronelismo en educación amazónica\n </h4>\n <p>\n  Es importante tener en cuenta aquí que la política educativa de Amazonas es uno de los pilares de la negociación del juego político del antiguo estado. Después de una lógica coronalista, los sucesivos alcaldes y gobernadores usan la dirección de las escuelas para intercambiar favores y favorecer a los aliados, jugando con el derecho a la educación de calidad para grandes masas.\n </p>\n <p>\n  Al profesor Lambert, líder de la Unión de maestros y pedagogos de Manaus (Asprom Sindical)\n  <strong>\n   Y\n  </strong>\n  , esta política de patrocinio político de gestión interfiere directamente con la calidad de la educación pública.\n </p>\n <p>\n  “Es notorio que los gerentes de las escuelas públicas, el principal compromiso que tienen, cuando se colocan en las administraciones escolares, es realizar la escuela como un corral electoral de ese político que lo patrocina. Entonces, el criterio principal para la indicación de estos nombres es que es capaz de ganar la confianza (y en consecuencia los votos) de la comunidad escolar, los padres de estudiantes y estudiantes adultos ”, dice.\n </p>\n <p>\n  Con respecto a las consecuencias directas de este tipo de política oligárquica, el sindicalista dice:\n </p>\n <p>\n  “Por supuesto, muchos problemas que conducen a una precariedad de las relaciones laborales con esos profesionales de la escuela y también a una precariedad de la calidad de la enseñanza y el aprendizaje de los estudiantes. La escuela está a merced de los intereses de los partidos políticos y todas las acciones que se llevan a cabo tienen el propósito de no mejorar la calidad de la educación, sino el cuidado de los intereses de aquellos que patrocinan ”.\n </p>\n <p>\n  Asprom Sindical también aprovecha la oportunidad de resaltar una de las banderas de defensa de la categoría de enseñanza, que es la elección directa para los gerentes escolares.\n </p>\n <p>\n  Otra organización también escuchada por el corresponsal del\n  <strong>\n   Y\n  </strong>\n  , que también defiende intransigentemente las elecciones directas para los gerentes escolares es el ejecutivo amazónico de estudiantes de pedagogía - Exampepe. Para Beatriz, activista de la entidad, nos cuenta un poco sobre la importancia de esta lucha:\n </p>\n <p>\n  “La elección del director de la escuela es uno de los elementos que pueden contribuir al ejercicio de la gestión democrática en la educación, permitiendo la participación de la comunidad en el proceso de toma de decisiones sobre la organización y el funcionamiento de la escuela. Esta es una forma integral de democracia, que permite a todos participar activamente en la selección de esta autoridad. Es una participación inclusiva, accesible para todos los involucrados. Aunque es un objetivo desafiante, se puede lograr \".\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/am-responsaveis-de-alunos-protestam-contra-demissao-arbitraria-de-diretora-de-escola-por-secretaria-de-educacao/", "type": "article", "title": "AM: Estudiantes responsables del desestimación arbitraria del director de la escuela por el Secretario de Educación - La nueva democracia", "description": "Los padres y tutores declaran la renuncia del director de la Escuela Municipal Allan Kardec por la Secretaría de Educación. Para ellos, el director estaba haciendo un gran trabajo y la renuncia fue arbitraria.", "modified time": "2024-02-15T16:02:44-03:00", "updated time": "2024-02-15T16:02:44-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Nacional"], "tags": ["educação"], "sections": ["Nacional"], "link-section": "nacional"}