{"published time": "2024-02-15T16-48-03-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-720x480.webp 720w\" decoding=\"async\" height=\"683\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota de escritura:\n  </strong>\n  Jugamos a continuación un artículo publicado en el portal de noticias colombiano\n  <em>\n   Nueva Democracia\n  </em>\n  Sobre el avance del dominio imperialista de los Estados Unidos en Colombia a partir de un proyecto, financiado por Estados Unidos, para instalar una subestación de la Guardia Costera en la isla de Gorgona.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  El plan de Colombia trajo consigo a las masas de nuestro país el mayor número de desplazados en la historia, una feroz represión del movimiento popular y estudiantil, un aumento en las masacres contra las masas y un gran fortalecimiento del paramilitarismo.\n </p>\n <p>\n  Desde el gobierno de Juan Manuel Santos, en 2015, una serie de licencias y edificios han avanzado en la isla de Gorgona, en el municipio de Guapi, Departamento de Cauca, para construir una subestación de la Guardia costera financiada por la Oficina de Asuntos Internacionales de Derecho y derecho Narcóticos de los Estados Unidos. La excusa histórica del imperialismo yanqui para obtener un mayor control militar de nuestra nación es la guerra contra el tráfico de drogas. Utilizaron la misma justificación en 1999 con la implementación del plan Colombia, que implicaba un financiamiento de más de 10 mil millones de doliones, el mayor apoyo financiero militar después de los otorgados a Israel.\n </p>\n <p>\n  La isla tiene una posición geoestratégica fundamental, que sirve durante gran parte del siglo pasado como una zona de comercio y oferta entre Panamá y Perú. Aún así, los militares de IiNques afirman que es necesario controlar la isla porque el 37% de la sección anual de Coca -Cola lo pasa.\n </p>\n <p>\n  Planean construir un muelle de 170 metros, una torre con un radar de vigilancia en el punto más alto de la isla, un tanque para almacenar 5,000 galones de combustible y 3 edificios para albergar soldados y el alto mando del ejército. En 2019, completaron la construcción de la torre de vigilancia y, en 2022, después del gobierno de Petro, comenzaron la construcción de los edificios y el tanque de combustible.\n </p>\n <p>\n  Las comunidades indígenas de Guapi se han movilizado desde 2015 contra este proyecto porque representaba una gran amenaza ecológica para la gran biodiversidad en la isla y, en este sentido, para el trabajo de la población de la zona, cuya mayoría se dedica a la pesca. Además, las comunidades advirtieron sobre un posible desplazamiento de este sector con la excusa de la seguridad militar estratégica de los Estados Unidos; Esto es lo que sucedió el 2 de octubre, cuando, mientras la isla estaba cerrada y la cuarentena debido a una presunta gripe aviar, un helicóptero aterrizó con un equipo sobreresa con un equipo de EE. UU., El comandante de la Guardia Costera Javier Bermúdez y el jefe del Parque Nacional Gorgona, que permaneció durante cuatro horas en la isla y analizó los edificios realizados. Esta queja fue presentada por organizaciones de Guapi y Bazan.\n </p>\n <p>\n  Esta es la laca del gobierno oportunista que sirve como colaborador del imperialismo estadounidense para desarrollar, fortalecer y realizar sus mayores planes de control de nuestro país, fortalecer el carácter semicolonial de nuestra sociedad y profundizar la represión, el desplazamiento y el sufrimiento de las masas en áreas donde El ejército de los EE. UU. Desarrolla sus planes reaccionarios.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/com-aval-de-petro-usa-avanca-com-dominio-imperialista-na-colombia/", "type": "article", "title": "Con el respaldo de Petro, usa el avance con el gobierno imperialista en Colombia: la nueva democracia", "description": "El proyecto financiado por USA planea construir un muelle de 170 metros, una torre con un radar de vigilancia en el punto más alto de la isla, un tanque para almacenar 5,000 galones de combustible y 3 edificios para albergar soldados y el alto mando del ejército", "modified time": "2024-02-15T16:48:06-03:00", "updated time": "2024-02-15T16:48:06-03:00", "author": ["Redação de AND"], "categories": ["América Latina"], "tags": ["Colômbia", "intervenção imperialista"], "sections": ["América Latina"], "link-section": "internacional"}