{"published time": "2024-02-15T20-21-47-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1080\" sizes=\"(max-width: 1080px) 100vw, 1080px\" src=\"https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp\" width=\"1080\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Publicamos una declaración del CASR que hemos recibido.\n  </em>\n </p>\n <p>\n  Después de que las conversaciones fallaron entre los agricultores y el gobierno esta mañana \"Kisan Mazdoor Morcha\" comenzó su Marcha de Delhi Challo para hacer que el gobierno de Modi recuerde sus promesas con respecto a las demandas de los agricultores que el estado indio no cumple.\n </p>\n <p>\n  El estado fascista brahmánico de Hindutva estaba completamente preparado y armado incluso antes de que los agricultores comenzaran la agitación, cerrando Internet muchos distritos en Haryana y los líderes de los agricultores, algunas cuenta de Twitter YouTuber también se han ocultado y habían cercado las fronteras estatales con barricadas de concreto y uñas afiladas que lo hicieron. Parece una frontera internacional entre dos países. No solo usaron drones para los manifestantes de gases lacrimógenos, sino que también fueron utilizadas por la policía y otras fuerzas armadas durante la protesta. Muchos agricultores resultaron brutalmente heridos y hospitalizados. La policía está utilizando drones hechos por el servicio de imágenes e información de drones de Haryana Limited (Driishya), una compañía pública limitada incorporada en 2021 bajo el pretexto de inspeccionar cultivos de horticultura y agricultura.\n </p>\n <p>\n  La supresión brutalmente del movimiento de los agricultores no puede verse de forma aislada, ya que en toda la India, varios lugares, la protesta está siendo tratada como actividades terroristas por el estado indio y para lidiar con estas protestas, están superando a los manifestantes y encarcelándolos para implicarlos en casos falsos, si estos son estos, si estos Los métodos no funcionan, el estado está utilizando el bombardeo aéreo como un medio en las áreas forestales en Bastar para silenciar la lucha de las personas que luchan por la protección de sus propios derechos democráticos.\n </p>\n <p>\n  Delhi, que es la capital, también tiene la misma situación en la que la disidencia no está permitida y las personas se les impide expresar sus opiniones, la policía cancela el permiso bajo el pretexto de una situación de ley y orden y otras razones vagas que no tienen fundamento. La afirmación política de los agricultores, a quienes no se les permite ingresar a Delhi por el estado fascista que intenta detener su expresión política y aumentar sus propias demandas razonables. Ambas situaciones son las mismas y ambas cosas están correlacionadas con las luchas de los derechos democráticos en la India. Esto no es solo una protesta, sino un proceso de recuperación de espacios democráticos que no solo están cerrados para la sociedad civil de Delhi, sino también para los agricultores.\n </p>\n <p>\n  India tiene una historia brutal de suprimir varias luchas campesinas en toda la India. En el movimiento de agricultores de 2020-2021, cuando llegaron a Delhi, más de 800 agricultores perdieron la vida debido a la arrogancia y la ignorancia del gobierno.\n </p>\n <p>\n  Casr condena fuertemente la brutal represión de la protesta de los agricultores por el estado fascista para aplastar la afirmación política del movimiento de los agricultores y exige que se eliminen de inmediato todas las barricadas y se permita al Mazdoor Kisan Morcha para mostrar su disidencia.\n </p>\n <p>\n  <strong>\n   Campaña contra la represión del estado (elenco)\n  </strong>\n </p>\n <p>\n  <strong>\n   Componentes:\n  </strong>\n </p>\n <p>\n  <strong>\n   Airso, AISA, AISF, APCR, BASF, BSM, BHIM Ejército, Bigul Mazdoor Dasta, BScem, CEM, CRPP, CTF, Dispa, DissC, DSU, DTF, Foro contra la represión Talangana, Freaternity, Fraterecenity, Innoc, Karnataka Janhakti, Progressive Asociación de Abogados, Mazdoor Adhikar Sangathan, Mazdoor Patrika, NAPM, NBS, Nishant Natya Manch, Nowruz, Ntui, People's Watch, Rihai Manch, Samajwadi Janch, Samajwadi Janparishi Bahujan SamJavadi Manch, Sfi, United Against Hate, United Peace.\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/15/casr-from-bastar-to-punjab-stop-aerial-bombing-and-tear-gas-on-protesters/", "type": "article", "title": "Elenco: Desde Bastar hasta Punjab Stop Bombaring y gases lacrimógenos de los manifestantes - The Red Herald", "description": "Después de que las conversaciones fallaron entre los agricultores y el gobierno esta mañana \"Kisan Mazdoor Morcha\" comenzó su Marcha de Delhi Challo para hacer que el gobierno de Modi recuerde sus promesas con respecto a las demandas de los agricultores que el estado indio no cumple.", "modified time": "2024-02-15T20:21:52+00:00", "author": ["G.D."], "categories": ["Asia", "Featured"], "tags": ["CASR", "India", "Protests", "Repression"], "sections": ["Asia", "Featured", "CASR", "India", "Protests", "Repression", "English", "pll_65ce725d55a67"]}