{"title": "PC 15 de febrero - alrededor del 7 de octubre, la revuelta de esclavos impensable", "published time": "2024-02-15T10-32-00-01-00", "images": ["https://i0.wp.com/mondoweiss.net/wp-content/uploads/2023/11/Frontispiece-from-LIncendie-du-Cap-ou-Le-regne-de-Toussaint-Louverture-by-Rene-Perin-1802.jpg?w=648&ssl=1"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8147653330920931855\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Un artículo interesante que primero debe ser leído posiciones de temas y oportunistas izquierdistas, presentes en las formaciones 'comunistas' autogestionadas y en el sindicalismo básico\n   </span>\n  </b>\n  <br/>\n </p>\n <h1 class=\"wp-block-heading\">\n  La revuelta de esclavos impensable\n </h1>\n <p>\n  <b>\n   Aquellos que dicen que Israel estaba al tanto de los planes de 7 \n Octubre está reconfirmando un antiguo lugar común colonial según \n  a los que los nativos son demasiado dóciles, demasiado sumisos, demasiado cobardes y \n Demasiado inferior para rebelarse contra sus opresores.\n  </b>\n </p>\n <p>\n  Zubayr Alikhan - 8 de febrero de 2024\n </p>\n <p>\n  El 7 de octubre de 2023, los palestinos lanzaron el más grande \n Operación decolonial en la historia de Palestina. Vieron el \n sus cadenas, demolieron la jaula y saltaron las paredes de \n  hierro. Los palestinos tomaron vuelo. Cegaron las cámaras \n  Comunicaciones y penetraron los asentamientos interrumpidos. Ellos tienen \n Paralizó una colonia de colonos nucleares y se han arrodillado \n El imperio. Cortaron el cordón umbilical de la inexpresión, de la \n  Seguridad y dominio de sacrosanct, vital para todos los proyectos \n colonial.\n </p>\n <p>\n  Inmediatamente, escribas imperiales y políticos, colonos y administradores \n colonial, conservador y liberal, especialmente liberales, son \n poner en el trabajo. Su tarea era doble: asegurarse de que el mundo \n vi a los nativos como hordas salvajes, bárbaros, animales, quintaesencia \n Del Evil - Aquí los liberales rápidamente olvidaron los suyos \n corrección política y haber sido condenado para condenar \n Al mismo tiempo, restaure el dominio.\n </p>\n <p>\n  El primero asaltó el mundo, pero para cualquiera que estuviera sano a \n La mente siempre ha sido falaz y ahora ha sido incansablemente y \n completamente disipado. El segundo, sin embargo, ha impregnado la mente de \n Muchos, incluso aquellos potencialmente bien intencionados. Este \n La restauración del imperio se ha manifestado de varias maneras: los palestinos \n No podrían haber escapado solos, no habrían podido penetrar \n  allá\n  <span>\n  </span>\n  Iron Dome, los sistemas de seguridad israelíes son demasiado \n avanzado para ser superado o desarmado: Israel \"lo ha dejado \n lo hicieron. \"\n </p>\n <p>\n  Sin perder un golpe, una operación sin precedentes que destrozó el concepto de invencibilidad imperial\n  <em>\n   ha sido reformulado como una herramienta imperial\n  </em>\n  . \n  Era parte de un plan\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n general más amplio para fortalecer y expandir \n  Además, el dominio: los nativos eran peones sin sentido \n provisión de un poder colonial omnisciente e intelectualmente \n supremo. De esta veta de pensamiento, y en él, muchos surgieron \n Otras verdades, medias verdades y mentiras que lo destacan y consolidan \n la toma. Según algunos, Israel realmente había apoyado y creado \n Hamas. Netanyahu había planeado todo esto para ganar el próximo \n Elecciones, apoyar a otros. Y mi favorito, especialmente porque es ahora \n  enriquecido por los taxonógrafos sionistas de\n <em>\n  New York Times\n </em>\n - \"Israel siempre había sabido\".\n <span>\n </span>\n <p>\n </p>\n <p>\n  Seguramente, el próximo descubrimiento será que Israel sabía de la inundación \n  de al-aqsa antes de que los propios palestinos, que lo inventaron, lo tienen \n Presentado en Hamas y lo inculcó en las mentes de los palestinos. En el \n Base de todo esto, y para constituir el Raison d'Etre Collective \n Estas teorías: existe la capacidad de reflexión de la revuelta de esclavos (o dioses \n nativos).\n </p>\n <span id=\"more-26848\">\n </span>\n <p>\n  La impensabilidad de la revuelta de esclavos es un concepto introducido \n por Michel-Rolph Trouillot para explicar las respuestas, los silencios y el \n Silencio del Imperio Occidental sobre la Revolución Haitiana. Mientras \n Trouillot lo usa en relación con los imperialistas del siglo XVIII, esto \n  La imposición se aplica sin interrupción al presente: \n el imperio, sus ideologías, su colonialismo, sus genocidios y el \n Sus colonias no son historias para estudiar, sino realidades materiales y violencia. \n vivido. Hoy.\n </p>\n <p>\n  Al estallar la revolución haitiana, la reacción más común en \n Francia, Inglaterra, España y Estados Unidos fue incredulidad. Las noticias \n Era falso. Los hechos, al igual que los de la inundación de Al-Aqsa \n Eran demasiado improbables. En cualquier caso, los hechos tenían que ser falsos \n Porque los negros, como los palestinos, eran bestias sin cerebro, salvajes \n  forzados a docilidad, perezoso, desorganizado y más bajo: estaban \n Absolutamente incapaz de idear tal operación, mucho menos que \n  organizar y hacerlo.\n </p>\n <figure class=\"wp-block-image\">\n  <img alt=\"\" height=\"293\" src=\"https://i0.wp.com/mondoweiss.net/wp-content/uploads/2023/11/Frontispiece-from-LIncendie-du-Cap-ou-Le-regne-de-Toussaint-Louverture-by-Rene-Perin-1802.jpg?w=648&amp;ssl=1\" srcset=\"https://i0.wp.com/mondoweiss.net/wp-content/uploads/2023/11/Frontispiece-from-LIncendie-du-Cap-ou-Le-regne-de-Toussaint-Louverture-by-Rene-Perin-1802.jpg?w=648&amp;ssl=1\" width=\"540\"/>\n  <figcaption class=\"wp-element-caption\">\n   <i>\n    Este \n  Página de título de la novela de 1802, \"'' Incandie du Cap, ou le règne de \n Toussaint-Louverture ”del novelista francés René Périn, se ha convertido \n una de las representaciones más reconocibles de la revolución haitiana, \n  utilizado como propaganda que delegó la revolución y atacó \n  Su líder, Toussaint Louverture, que Périn describió como un \"negro \n  atroz \"de los cuales quería\" ofrecer un retrato en el que, lector, \n ¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡Lo que Ilustración \n Representa una eliencia de TousSoint bien vestida que preside sobre la despiadada \n  Masacre de blancos inocentes, muchos de los cuales son mujeres y niños. [En \n Esta revuelta épica fue escrita como un gran libro: The Black Jacobins. La primera revuelta contra el hombre blanco, de C.L.R. Jaime]\n   </i>\n  </figcaption>\n </figure>\n <p>\n  Incluso si los rebeldes habían evocado de alguna manera los espíritus y \n milagros completados, intelectual, militar, superioridad económica y \n Razziale Dei Bianchi aseguró que serían domesticados rápidamente, \n encadenado y puesto nuevamente en el trabajo. El problema, sin embargo, fue \n solo que Occidente estaba reaccionando, al hecho de que ocurrió, y \n idear explicaciones, mientras que los negros y los palestinos implementaron \n  lo impensable, neutralizar activamente las fuerzas coloniales y \n reclamó las tierras.\n </p>\n <p>\n  Lentamente y de mala gana, la realidad de las operaciones se abrió paso. \n  La noticia de las despiadadas hordas negras que masacraron a los blancos llegaron \n Europa, y los sionistas proclamaron los \"horrores de San \n Domingo \". Por lo tanto, la noticia tuvo que ser racionalizada de una manera. \n Diferente: los hechos obvios eran que todavía son impensables. Por lo tanto, la \n La revolución fue \"una desafortunada repercusión de los errores de cálculo del \n  agricultores \", la inundación de Al-Aqsa fue el resultado de\" una cascada de \n  Años falsos duración de años \"de Israel,\" no apuntó a un cambio \n revolucionario \", no apuntó a la descolonización:\" No fue \n apoyado por la mayoría de la población de esclavos ”, era Hamas \n quien actuó solo y los palestinos no los apoyaron, “se debe \n a los agitadores externos, \"Irán instigado\" fue la ... consecuencia de \n Varias conspiración connive por no esclavos ”, ha habido \n \"Fugs of News dentro del establecimiento de seguridad de la seguridad \n Israelí\". Con negros y palestinos intelectualmente nulos, “cada uno \n Party ha elegido a su enemigo favorito como conspirador más \n probable ... [y] se acusó de ser la mente detrás del \n revuelta\". Los británicos, los realistas y las mulas estaban en Haití; en \n Palestina, Irán era la mente, y detrás de ellos, Rusia y China.\n </p>\n <p>\n  Aquí, algunos probablemente se apresuren a lanzar insultos o anuncios \n Acusarme de la ingenuidad por descuidar los hechos claros (como si \n Yo era el imperio) del conocimiento sionista. Aclararé. Nada de esto \n que escribí es decir que el régimen sionista ciertamente no \n Él lo sabía, incluso si mi instinto visceral todavía duda en creer que \n él sabía, sino que la operación era impensable para ellos, que \n  su conocimiento/no saber es irrelevante, y que el desarrollo de \n Los eventos y sus resultados no están en sus manos omnipotentes, sino en esos \n  de los palestinos, de los dueños de la tierra y la resistencia.\n </p>\n <p>\n  Es interesante notar que, entre todo el trabajo de la tacigrafía \n Imperial presentado en la encuesta del Times sobre la inundación de Al-Aqsa, \n Hay una línea que ha sido descuidada y subestimada especialmente en \n esfuerzo para bombardear los éxitos revolucionarios del 7 de octubre en el reino \n del emppirio, bajo asedio, o más bien, sin memoria.\n </p>\n <p>\n  Por lo tanto, se puede deducir que esta oración tiene una verdad potencial:\n </p>\n <p>\n  “[Israel mantuvo la] convicción fatalmente inexacta de que Hamas \n No tenía la capacidad de atacar y no se habría atrevido a hacerlo ... [uno] \n convicción así arraigada en el gobierno israelí ... para ignorar el \n Evidencia creciente de lo contrario \".\n </p>\n <p>\n  Tenga en cuenta la percepción de la incapacidad palestina y la docilidad \n a través del miedo, así como el reconocimiento de que una operación de \n El género era tan visceralmente impensable que los sionistas, como el \n Europeos de 1792, han rechazado sus propios ojos. Tal es \n La arrogancia del imperio, y aquí está su destrucción.\n </p>\n <p>\n  El imperialismo se basa en la idea en sí, en la centralidad y \n supremacía del ego en aquellos que esperan la conquista y el \n civilización. La primaridad del imperio se basa en secundaria \n del otro. La superioridad imperial se basa en la inferioridad nativa. \n Sin embargo, paradójicamente, esta secundaria e inferioridad son \n indispensable a la primaridad y la superioridad del europeo y el imperio. \n  Eventos como la revolución haitiana, el ataque a la barra de leche E \n La inundación de al-aqsa, invertir, revocar o romper por completo \n Estas jerarquías.\n </p>\n <p>\n  Por lo tanto, para el nativo, esta violencia es una \"fuerza purificadora\", \n lo libera \"de su complejo de inferioridad, de su desesperación y \n inercia; Lo hace intrépido y restaura a sí mismo. Para hacer esto, \n Si el nativo se libera de su complejo de inferioridad, ya no es \n inferior; Si ya no es más bajo, el colonizador no es más alto; ser \n El colonizador no es superior, entonces viene la idea del imperio \n Compromiso, el colapso de los ídolos y el imperialismo caen.\n </p>\n <p>\n  Por lo tanto\n  <b>\n   , escribe Fanon: \"Es precisamente cuando él [el \n nativo] se da cuenta de su humanidad que comienza a agudizar las armas con las que \n  La victoria asegurará \".\n  </b>\n  La función de racionalizar las teorías \n que aclaran lo impensable se hace evidente: es el \n preservación del dominio, de la jerarquía, el futuro de los colonos, el \n Ser imperial.\n </p>\n <p>\n  La amenaza que representa cualquier acto de resistencia indígena en \n Cualquier parte del mundo colonizado no es simplemente una amenaza \n material para su objetivo directo o para el señorío local, pero un \n flagelo existencial contra el imperio y el imperialismo en su \n complejo. En las palabras siempre relevantes de Ghassan Kanafani, \n \"El imperialismo ha colocado su cuerpo en el mundo, su cabeza en Asia \n Este, el corazón en el Medio Oriente, sus arterias alcanzan \n África y América Latina. Donde sea que lo golpees, maldita sea y sirve al \n  Revolución del mundo \".\n </p>\n <p>\n  Tengo que concluir con una explicación. La idea de esta pieza es para mí \n Llegó por primera vez el 7 de octubre. Desde entonces he pensado en \n Escribirlo, pero me encontré bloqueado por la devastación del genocidio. \n  ¿Cómo puedo escribir sobre algo además del genocidio? De hecho, mientras \n Estás leyendo esta pieza, un niño palestino - El alma del alma \n  De alguien: fue asesinado a Gaza. Cada 7 minutos. Como yo \n  Los días se transformaron en meses, pensando, hablando o escribiendo sobre \n cualquier otra cosa parecía cada vez más inapropiado, incluso \n inmoral. Después de un debate interminable, recordé el esquema \n de la historia colonial: después de un acto de resistencia de los nativos, llega el \n Brutalidad más feroz y desenfrenada que la colonia de los colonos. Está diseñado \n Enseñar una lección, hacer que sus triunfos se olviden - nativo - \n  Por muy pequeño, para tragarlo en el fuego y ahogarlo en \n sangre hasta que lo consume. No se puede proporcionar que esta cancelación \n  Y la conquista permanece sin respuesta.\n </p>\n <p>\n  Mientras miramos a las agencias de prensa, políticos, ideólogos y \n  espectadores para explicar una situación sin precedentes, privando al \n Palestinos del libre albedrío, y de la humanidad, debemos reconocer \n El engranaje de higiene, civil y trivialización de la máquina \n  Imperial en juego. Mientras las bombas caen sobre Gaza, tratando de \n Cancelar el recuerdo de los palestinos de su victoria, para enterrar \n  bajo los escombros su rayo de liberación y para eliminar de \n mundo el recuerdo de su presencia,\n  <b>\n   No debemos olvidar. 7 \n Octubre, Palestina ha revocado el orden mundial imperial y hoy, o \n  Mañana, en diez o cien años, será gratis.\n  </b>\n </p>\n <p>\n  Traducción de Grazia parolari \"Todos los seres sensibles son moralmente iguales\" - invictapapalestina.org\n </p>\n <p>\n  <i>\n   Tomado de Pungolo Rosso\n  </i>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Un artículo interesante que primero debe ser leído posiciones de sujetos y oportunistas izquierdistas, presente en las formaciones sedic ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-proposito-del-7-ottobre.html"}