{"published time": "2024-02-15T15-35-31-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 700px) 100vw, 700px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg 700w, https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d-60x40.jpg 60w\" decoding=\"async\" height=\"466\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg\" width=\"700\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Varios experimentos del campus del valle de la Universidad Federal de Río Grande do Sul (UFRGS), en el vecindario de Agronomy, se perdieron después de que un apagón afectó a la institución educativa el 12 y 13 de febrero. El episodio ocurrió después del desglose de los cables y causó un daño de $ 200 millones a la universidad, dejando en claro el nivel de negligencia de la compañía estatal de energía eléctrica (CEEE) con la población del estado. Desde 2021, la compañía ha estado recolectando quejas de incompetencia para tratar los problemas eléctricos de la población. En enero de este año, más de 1 millón de personas estaban fuera del poder, lo que tardó semanas en ser restaurada por CEEE. Durante nueve días, residentes de\n  <a href=\"https://anovademocracia.com.br/rs-moradores-protestam-contra-falta-de-energia-eletrica-e-danos-do-temporal/\">\n   Puerto Alegre\n  </a>\n  Protestaron contra la gerencia de la compañía y la decisión del gobierno de haber privatizado la electricidad.\n </p>\n <p>\n  El apagón ocurrió alrededor de las 2:30 pm del 12/02 y la situación solo volvió a la normalidad a las 7 pm del día siguiente, después de 30 horas de Blecaut. Docenas de investigaciones universitarias fueron afectadas o completamente destruidas. Más de 100 aves murieron debido a la intensa calor de la falta de aire acondicionado en un laboratorio zootécnico que alberga la investigación de nutrición animal. Además de esta investigación, las muestras de hielo recolectadas en la Antártida casi se perdieron, mientras que el equipo de hasta R $ 700 mil se vio afectado.\n </p>\n <p>\n  La responsabilidad de lo que sucedió directamente en CEEE, y se agrega como otro caso de negligencia acumulado por la Compañía desde su privatización en 2021. En el curso de la nueva gerencia, los antiguos equipos técnicos de la compañía han sido despedidos y reemplazados por otros nuevos, en su mayoría subcontratados. . La explotación registrada en la Compañía, que fue acusada este año por maltrato y despidos sin el pago de la terminación contractual, también afecta la calidad del servicio prestado a las personas. Además, la compañía también estuvo involucrada este año en un escándalo después de falsificar los certificados de capacitación técnica de sus empleados.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/rs-apagao-destroi-pesquisas-e-causa-prejuizo-de-quase-200-milhoes-de-reais-a-universidade/", "type": "article", "title": "RS: El apagón destruye la investigación y causa daños a casi 200 millones de reales a la universidad: la nueva democracia", "description": "Se perdieron varios experimentos del campus del Valle de UFRGS después de que un apagón afectó a la institución educativa el 12 y 13 de febrero.", "modified time": "2024-02-15T15:35:33-03:00", "updated time": "2024-02-15T15:35:33-03:00", "author": ["Comitê de Apoio – Porto Alegre (RS)"], "categories": ["Nacional"], "tags": [], "sections": ["Nacional"], "link-section": "nacional"}