{"title": "PC 15 de febrero - Ilaria Salis - Un artículo de Hungría DA Continformation/12.00 el 13/02)", "published time": "2024-02-15T10-19-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4727446673330523291\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   Desde la información de los periódicos húngaros sobre las movilizaciones Antifa en el \"Día de Honor\" y el uso que Orban lo hace junto con el encarcelamiento de Ilaria Salis\n  </span>\n  <br/>\n </p>\n <table cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"float: right;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"396\" data-original-width=\"656\" height=\"228\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg\" width=\"377\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <i>\n      El artículo primero del periódico impreso en distribución esta semana\n     </i>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Comencemos esta revisión de la prensa sobre los eventos de Budapest Hungry, \n Sobre lo que sucedió este fin de semana a partir de los periódicos \n Húngaros en línea, en particular nos rehaceremos productos que puedan ser \n rastreado a un área de la izquierda y oposición al gobierno \n Orban, pero también echamos un vistazo a los periódicos nacionales \n oficiales.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Estamos ahí \n Centrarse en este fin de semana porque eran dos \n Días en los que lo que aprendimos en Italia tuvo lugar en \n saber cómo el \"día de honor\", es decir, una conmemoración \n Nazi -cascista que se ha convertido en el pretexto para una reunión \n Internacional de nazis y fascistas en Budapest. Reunión que tiene lugar \n sobre todo porque, como a menudo se declaraban sus líderes, ahora \n Hungría se ha convertido en un lugar seguro donde se puede conocer libremente, \n Muestra libremente los símbolos fascistas típicos como el ocio, el \n Uniformes nazis de las SS, donde hacer propaganda y, en cualquier caso, encontrar \n La oportunidad de reunirse internacionalmente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Estos días \n También fue una oportunidad para una respuesta anti -fascismo \n internacional. El año pasado esta respuesta determinó los enfrentamientos \n y violencia entre los grupos fascistas y los anti -fascistas que trajeron \n a los arrestos de algunos anti -fascistas internacionales, incluido el nuestro \n Oloria salis, de la cual se conoce la historia y de la cual intentaremos \n Habla un poco hacia el final.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Concentrarse \n En los dos días podemos decir que el 10 de febrero y el 11 de febrero \n se consideran como la conmemoración del asedio de Budapest, un \n Hecho histórico de la Segunda Guerra Mundial donde el Ejército Rojo \n Soviético ahora rodeado de Budapest, porque Hungría era \n Colaboración del nazismo: en un asedio que terminó con \n la capitulación del ejército nazi ocupante y el \n Colaboradores húngaros.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En realidad 11 \n Febrero de 1945, el \"Día de Honor\", lo que se llama \n Entonces, de las formaciones nazis, quiere recordar un episodio \n específico, es decir, el intento del ejército nazi, \n Ejército húngaro, un colaborador para romper este asedio \n haciendo un ataque suicida a las montañas de Buda, luego en la parte \n Alto de la ciudad de Budapest, que condujo a la masacre de 14,000 \n Alemanes y 2000 soldados húngaros.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esto era \n El último intento de las cañas fascistas nazis y húngaras de \n No es capitular y el resultado fue la liberación de Budapest \n y del país por los nazis.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este aspecto \n Historiador Es importante saber por qué este día de \n La conmemoración del asedio de Budapest y sus víctimas es una conmemoración que ha tenido lugar durante muchos años, hasta \n del período en que Hungría fue parte del bloque soviético \n representó un aniversario inicialmente antifascista, en el sentido de uno \n recurrencia que recordó la liberación de Hungría y el triunfo \n La entrada del Ejército Rojo. Solo eso durante 10 años, tomando como \n episodio Este intento de escapar y evasión de los nazis del '45 \n Del asedio, los nazis de hoy han hecho uno de ellos \n día. Y durante varios años la respuesta del anti -fascismo no es una \n Hazlo esperar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Entonces veamos \n este año. El año pasado hubo enfrentamientos entre ambos \n Partes, ha habido arrestos de anti -fascistas, incluida Iiliaria Salis. \n Este año vemos que de los periódicos son los eventos \n Resultó ser pacífico, no ha habido enfrentamientos, esto para \n la gran presencia de la policía que protegió a los fascistas y evitó \n Contactos con grupos antifascistas. En realidad ha habido muchos \n identificación de anti -fascistas, incluso los del exterior \n de Hungría y el arresto de un grupo de alemanes se registra \n anti -fascistas. Por otro lado, es irónico pensar que, tal vez solo un \n Causa del alboroto planteado sobre la cuestión de Iiliaria salis, \n Este año, el gobierno había prohibido las reuniones nazis. \n prácticamente ilegal, a menos que no haya hecho nada por realmente \n prevenirlos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Grupos fascistas \n Se han otorgado citas en este día que se articuló no \n solo con eventos y conmemoraciones, pero también con conciertos de \n Grupos filonazistas y no se han comunicado de manera \n publica los lugares de reunión, incluso si los lugares de reunión son entonces \n más o menos los del año pasado, en particular el castillo de \n Buda que está en el área donde este intento estaba en el '45 de \n evasión del ejército nazi y, por otro lado, tienen \n disfrazado de su propaganda pasándola con un recorrido \n conmemorativo. El resultado fue, por lo tanto, que en cualquier caso el \n La manifestación fascista ha tenido y realmente no fue \n Pedió, simplemente en un nivel formal, estaba prohibido.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por otro lado - yo \n Los periódicos lo enfatizan, especialmente el gobierno del hilo: hay \n Un gran énfasis en decir que este año todos recibieron \n derecho a manifestar, también a las fuerzas anti -fascistas, que han sido \n autorizado, por lo tanto, no se puede cargar nada a nivel de \n antidemocrático a este gobierno, a menos que surja de \n Descripción de los bienes de bienes, de este periódico izquierdista, \n La atención de la policía, tanto al nivel de los controles, de los arrestos \n Como en el caso del grupo alemán, hacia los anti -fascistas es \n fue mucho más alto que eso contra los fascistas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dos veces \n estándar hacia el tratamiento de anti -fascistas en comparación con \n El tratamiento de los anti -fascistas es una costumbre aquí en Hungría, \n precisamente porque el gobierno húngaro de Orban tiene este absoluto \n proximidad a los grupos fascistas y usa anti -fascismo como forma \n No solo de represión externa, sino también de represión interna. \n De hecho, en esto sería apropiado habitar leyendo un poco \n Estos periódicos en línea.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Las manifestaciones \n anti -fascistas que están en Budapest y que se han repetido durante 10 años, \n así como las manifestaciones fascistas, ven una variedad de \n Los sujetos presentes, no solo internacionales, como los que tenía \n Italia se unió a Italia, pero también, y sobre todo, grupos anti -fascistas \n Húngaro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En efecto \n La imagen que nos llega desde Hungría es a menudo un poco \n aplanado en una sola forma de gobierno autoritario como el de \n Orban, que ciertamente está allí, como una especie de aprobación \n política.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En realidad somos \n verificar que el anti -fascismo busca de alguna manera también allí \n ser escuchado. En este caso las manifestaciones de 10 y 11 \n Febrero de los sábados y domingos que hubo, también vieron el \n presencia de miembros de la resistencia húngara, un poco como \n Nuestro ANPI, y también las otras fuerzas más contemporáneas que \n reclamar anti -fascismo, incluso uno ha sido lanzado \n evento que tuvo como título \"Dejemos de glorificar el \n Nazismo en Hungría \". Esto también deja en claro que el soporte que \n Orban en realidad da las formaciones nazi a esta celebración ha \n como un propósito sobre todo el de tener una especie de reconocimiento \n diplomático.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  De hecho el \n Afecto de Iiliaria Salis, leer los periódicos nos hace entender que entró \n en un juego internacional, también de presión de la Unión \n Europeo, hubo el discurso vinculado a la liberación de fondos \n Para la guerra en Ucrania a la que Orban ha vendido, dando su voto \n positivo para un nuevo préstamo, pero usó la historia, \n irreductibilidad, inflexibilidad hacia ilaria como \n herramienta internacional para demostrar dentro de no vender \n Tan fácilmente a la presión de la Unión Europea, a la presión \n internacional.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Anti -fascismo \n asociado con el terrorismo, con la violencia, es para el gobierno de Orban, uno \n excusa perfecta para criminalizar cualquier oposición interna que \n No está tan aplanado: el año pasado Hungría fue \n cruzado por grandes protestas, tanto alumnos como vinculados a \n Movimiento LGBT, ambos maestros contra una reforma escolar misma \n pesado en una clave neoliberal, manifestaciones que ha habido, que \n Fueron reprimidos duro con arrestos, cargos, despidos \n de maestros. Y luego un todo un mecanismo de represión en el que \n Ilaria Sarris de alguna manera está sufriendo personalmente, pero \n que los oponentes húngaros sufren, probablemente diariamente, \n tanto desde el punto de vista del procedimiento como desde el punto de vista del \n Condiciones de la prisión, que desde el punto de vista de la represión \n Social en el trabajo, sobre el movimiento. La crisis económica, la inflación \n Altos precios, la crisis laboral, la adicción externa \n de Hungría, está haciendo que el gobierno orban vacilara eso \n Así que el año pasado encontró como un chivo expiatorio perfecto \n externo pero sobre todo interno el anti -fascista como un criminal E \n Terrorista, y esto también te hace entender la furia de Ilaria \n Salis.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero este año \n Las presiones internacionales han tenido el efecto de tratar de hacer \n aparece un perfil más bajo por parte del gobierno que \n al apoyo de estas formaciones nazis. Y por otro lado, en lugar de \n desanimar totalmente el anti -fascismo, lo hizo bastante \n dinámico. Hemos visto que las manifestaciones anti -fascistas están ahí \n Estado, eran diversos, no ha habido enfrentamientos para la presencia \n de la policía. Pero las palabras estaban claras contra el regreso \n del fascismo, contra el revisionismo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No podemos decir \n Que esto está llevando a un verdadero punto de inflexión inmediato, de hecho. \n El fascismo de Orban dio un paso más que la acción \n represivo, pero también con respecto a un revisionismo histórico: de hecho, \n Solo el gobierno orban, junto con estas formaciones nazis que sí \n Por lo general, se reúnen en Budapest y encuentran espacio y consentimiento, sí \n están promoviendo a nivel de la Unión Europea de \n Una atribución de la responsabilidad de la Segunda Guerra Mundial \n a la misma Unión Soviética, una impresionante reversión histórica \n Sin embargo, hace que el juego sea interno para conducir a uno \n criminalización de anti -fascistas como terroristas y delincuentes \n y, por lo tanto, el riesgo real es que si no hay ningún punto de inflexión el año \n A continuación, quizás las manifestaciones antifascistas podrían \n ser los prohibidos y más criminalizados.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este año es \n fue una conmemoración interlocutoria que veremos en el futuro \n Realmente ha significado.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Desde la información de los periódicos húngaros sobre las movilizaciones Antifa en el \"Día de Honor\" y el uso que Orban lo hace junto con el encarcelamiento de Ilar ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-dai-quotidiani-ungheresi.html"}