{"published time": "2024-02-15T17-46-12-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 694px) 100vw, 694px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp 694w, https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-300x199.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-60x40.webp 60w\" decoding=\"async\" height=\"460\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" width=\"694\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El gobierno reaccionario de Tarcísio de Freitas decidió el 14 de febrero para reforzar la operación del escudo,\n  <a href=\"https://anovademocracia.com.br/sp-dois-novos-assassinatos-elevam-para-38-o-numero-de-mortos-da-operacoes-escudo-no-guaruja/\">\n   Comenzó el 02/02\n  </a>\n  , con 400 Policía Militar más (PM). Hasta ahora, el PMS ha asesinado a 20 personas y han sido reportados por invasiones de viviendas, ejecuciones, amenazas de muerte y cambios en las escenas de crímenes policiales. Con el refuerzo, la tendencia es que aumente el número de arbitrariedad y asesinatos policiales.\n </p>\n <p>\n  Las operaciones del escudo son operaciones de venganza que están claras de que está claro establecer, a través de las máximas violaciones de los derechos y crímenes contra la gente, un clima de terror en las favelas de São Paulo. Desde el comienzo de la operación, hay varias acusaciones de residentes contra los militares.\n </p>\n <p>\n  En una entrevista con\n  <a href=\"https://ponte.org/jovens-com-deficiencia-executados-ameacas-invasao-de-hospital-as-novas-denuncias-sobre-a-operacao-escudo/\" rel=\"noopener\" target=\"_blank\">\n   Puente periodismo\n  </a>\n  , el activista Fran L'Esraster informó que \"no hay tiempo o tiempo para suceder\". No quieren saber quién está dentro. Entonces, una patada que dan a la puerta de estas casas rompen la puerta, rompen todo, porque son zancos. Había una familia, a la que asistí, que el policía entró en la casa de la persona, comenzó a girar toda la casa y le pidió a la mujer: \"Dígale a esta niña que se callara, de lo contrario, lo mataré aquí frente a ella\". Los niños no pueden ver a un oficial de policía que ya está comenzando a temblar y llorar. Es repugnante \".\n </p>\n <p>\n  Entre las personas asesinadas por la policía se encuentran las latas de 45 años, José Marques da Silva, asesinado el 3 de febrero y el Hildebrando Simão Neto, asesinado con diámenes de los jóvenes de Davi Gonçalves, en el interior. Según el puente, todos fueron asesinados por la policía del Batallón de Rondas Ostensivas Tobias de Aguiar (Ruta). José regresaba al trabajo cuando fue ejecutado por la policía de la ruta. Ya Hildebrando y David estaban en casa haciendo café. La residencia fue invadida, los otros miembros de la familia fueron expulsados ​​por la policía y los dos fueron asesinados en sangre fría.\n </p>\n <p>\n  Otros miembros de la familia denuncian que lo mismo\n  <em>\n   modo de operación\n  </em>\n  De las ejecuciones se repitió en casos como Leonel Andrade Santos y Jefferson Ramos. Ambos fueron asesinados juntos en Morro São Bento en Santos. Según la madre de Leonel, entrevistado por el puente: “Primero pasó la casa de una niña de la que habló y ella misma dice que [Jefferson habría dicho], en 20 minutos, solo iba a obtener una pizza y de regreso. Fue entonces cuando trepó con el Mullet Boy [Leonel]. Cuando llegué, ellos [la policía] ya dijeron que mi hijo estaba muerto. No me dejaron ver a mi hijo, me empujaron, me dijeron: \"No me pongas la mano sobre mí\". Lloré, se arrodillé y no hice nada \".\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/11-pms-foram-acusados-de-estupro-no-guaruja-bairro-que-segue-sob-os-crimes-das-operacoes-escudo-de-tarcisio-de-freitas/\">\n   Lea también: 11 pms fueron acusados ​​de violación en Guarujá, un vecindario que sigue bajo los crímenes de las 'Operaciones de escudo' de Tarcísio de Freitas '\n  </a>\n </p>\n <p>\n  Otro pariente de Leonel confirmó que el joven estaba discapacitado y que recibió el beneficio de un beneficio continuo, asistencia gubernamental a las personas que no pueden mantenerse a sí mismas.\n </p>\n <h4 class=\"wp-block-heading\">\n  Cambios en las escenas e invasiones del crimen a los hospitales\n </h4>\n <p>\n  Además de los asesinatos, la policía fue acusada de manipular las escenas del crimen y los informes policiales e ir a los hospitales para intimidar a los familiares de las víctimas que sobrevivieron.\n </p>\n <p>\n  Según Cássio Thyone Rosa, miembro del Foro de Seguridad Pública Brasileña, “Los registros de PM son repetitivos, hablando de disparos, muerte, drogas y armas encontradas con sospechosos. Es una repetición que parece una receta lista \". La sospecha es aún mayor cuando se ve al lado de las acusaciones de que la mayoría de los cuerpos están tomados de la escena del crimen con la justificación de que \"estaban vivos\", pero nunca llegan al hospital por \"morir en el camino\". Otras víctimas llegaron al Forensic Medical Institute (IML) sin ninguna identificación.\n </p>\n <p>\n  La práctica de eliminar a las personas ya asesinadas de la escena del crimen para evitar la experiencia y la consiguiente prueba de ejecución se ha cometido sistemáticamente durante décadas en el primer ministro, particularmente en SP. Informes como la Ruta 66, del periodista Caco Barcellos, rescatan esta práctica en la corporación hasta al menos la década de 1970, hace más de 50 años. El informe ha planteado miles de casos de disparos jóvenes, tomado de la escena ya ejecutado o asesinado en el camino, y entregado al hospital sin vida o IML no identificado, al igual que en estos días. En los informes de ocurrencia, se repitió la misma fórmula aplicada en estos días de \"confrontaciones\", cuyas únicas pruebas eran armas y drogas plantadas por la propia policía.\n </p>\n <p>\n  Otras víctimas de la policía en la operación en curso del escudo informan que cuando los sobrevivientes, la policía han ido a los hospitales para intimidar los tiros y los miembros de la familia. El puente del periodismo repercusiones tales quejas en São Vicente, donde los residentes del vecindario de Parque Bitaru dicen que los oficiales de policía fueron al hospital donde el servidor público Juan Ribeiro Araújo está hospitalizado para fotografiar a la víctima. Juan recibió un disparo dos veces a corta distancia por PMS el 02/09, incluso desarmado.\n </p>\n <p>\n  Todas estas ilegalidades ya se habían cometido en una fase de operación del año pasado, celebrada entre julio y agosto de 2023. En total, la operación asesinó a más de 28 personas en 40 días, y fue informada ampliamente por una serie de organizaciones en 40 días y. Residentes de invasiones de viviendas, ejecuciones y prácticas de tortura. Un informe preliminar del Consejo Nacional de Derechos Humanos sobre la misma fase de la operación señaló que la policía también era, en ese momento, incluso instituciones médicas donde eran víctimas de los militares para intimidar a los miembros de la familia.\n </p>\n <h4 class=\"wp-block-heading\">\n  El gobierno de SP es responsable de los crímenes contra la gente\n </h4>\n <p>\n  En este escenario, la cumbre del gobierno de São Paulo se destaca por la responsabilidad central en los crímenes contra la gente. Ha pasado un año desde los crímenes bárbaros de la operación del escudo 2023, y ninguna investigación masiva con resultados significativos ha ejecutado las filas del primer ministro. Por el contrario, desde entonces las operaciones han sido felicitadas, fomentadas y aumentadas por el gobierno. Mientras que la fase de julio a agosto dejó 28 muertos en 40 días, la operación reciente ha dejado 20 muertos en solo 13 días, la mitad del tiempo total del anterior.\n </p>\n <p>\n  En el anuncio de esta semana, además de aumentar el personal con el reciente anuncio, Tarcisio ha ampliado las fuerzas empleadas en la Operación Genocidio. Junto con los asesinos de la ruta habrá el ejército reaccionario del Comando de Operaciones Especiales (COE) y el Batallón de Acción Especial de la Policía.\n </p>\n <p>\n  A finales de la semana pasada, Tarcisio transfirió la Oficina de Seguridad Pública de São Paulo a Baixada Santista. Guilherme Derrite, jefe de la carpeta, dijo que \"supervisaría la operación de cerca\". La medida se tomó después de la muerte de un primer ministro en operaciones, y no se dijo nada sobre los crímenes contra la gente. Días después, con el refuerzo de la policía, se confirmó que la tendencia del gobierno no será reducir las violaciones de los derechos, sino alentarlos al máximo en la operación de la sangre de la sangre de las operaciones de venganza. En el curso de la operación, Derrite también fue acusado de ocultar informes policiales de organizaciones que querían investigar las violaciones del primer ministro.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/sp-com-saldo-de-20-mortos-execucoes-e-ilegalidades-operacao-escudo-ganha-reforco-de-400-policiais-militares-do-governo-tarcisio/", "type": "article", "title": "SP: Con el equilibrio de 20 muertos, ejecuciones e ilegalidades, la operación del escudo gana refuerzo de 400 policías militares del gobierno de Tarcisio - la nueva democracia", "description": "Otros 400 pms fueron elegidos para participar en la Operación Genocida Escudo del Gobierno de Tarcísio de Freitas en Baixada Santista. Hasta ahora, el primer ministro ha dejado 20 muertos y es informado por ejecuciones, cambios en la escena de los delitos policiales e invasiones de la casa.", "modified time": "2024-02-15T18:39:51-03:00", "updated time": "2024-02-15T18:39:51-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Nacional"], "tags": ["violência policial"], "sections": ["Nacional"], "link-section": "nacional"}