{"published time": "2024-02-15T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Marcha-por-soberania-del-Lago-Escondido-14-febrero-2024.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/tacuifi-fuera-lewis-300x200.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/Aguiar-Rajneri-Bariloche-300x168.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   En primer lugar, se desarrolló un masivo acto y marcha en el Centro Cívico de Bariloche frente al palacio municipal con más de 400 personas. Raúl Rajneri, secretario del Partido Comunista Revolucionario de Río Negro, tomó la palabra y aseguró: “Estos gobernantes que tenemos se acostumbran a tratar a Lewis como amigo. Los ingleses usurpan las islas Malvinas, quieren apoderarse de nuestro territorio en la Antártida”.\n  </p>\n  <p>\n   Además, como lo sostiene hace ocho años desde la primera jornada en reclamo de soberanía, Rajneri planteó: “Acá en Lago Escondido Lewis ha hecho un Estado Paralelo, maneja presidentes, gobernador, jueces, diputados, nos maneja desde donde está preso ahora, por eso estamos acá para defender nuestro territorio argentino”.\n  </p>\n  <p>\n   “Con esta nueva marcha vamos a construir el nuevo paro nacional que nos permita desalambrar no solo lago Escondido, sino a todos los terratenientes de nuestro país”, dijo el secretario general de ATE Nacional y de CTA Autónoma Río Negro, Rodolfo Aguiar.\n  </p>\n  <p>\n   Al mediodía, la columna partió en colectivos al Foyel, 50 kilómetros al sur, a la entrada del Camino de Tacuifi, acceso bloqueado hacia el Lago Escondido, todavía usurpado por el inglés Joe Lewis.\n  </p>\n  <p>\n   Luego de ocho años de lucha incansable y de varios fallos judiciales a favor del pueblo, el camino estaba cerrado con una reja y el gobierno de Río Negro a través de las fuerzas de seguridad, vuelve a proteger al extranjero. A los manifestantes otra vez nos tiraron piedras y recibimos agresiones por parte de las patotas locales que cuidan los intereses de Lewis. Afortunadamente no hubo heridos.\n  </p>\n  <p>\n   La marcha de este año tiene como antesala la travesía por la montaña que emprendió un grupo de 24 personas de distintas organizaciones del país, que caminaron hasta el lago Soberanía, pero no pudieron avanzar más por las condiciones de intransitabilidad del sendero.\n  </p>\n  <p>\n   La jornada fue justamente el 14 de febrero, día en que se cumplía el quinto aniversario del fallecimiento de nuestro querido secretario general del PCR, Otto Vargas. En su provincia natal, lo homenajeamos en la calle, en la lucha por recuperar lo nuestro en camino a la revolución de liberación nacional y social, el socialismo y el comunismo; para los que él dedicó su vida.\n  </p>\n  <p>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68120\" height=\"275\" sizes=\"(max-width: 413px) 100vw, 413px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/tacuifi-fuera-lewis-300x200.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/tacuifi-fuera-lewis-300x200.jpg\" width=\"413\"/>\n  </p>\n  <h5>\n   Acto y marcha en el Centro Cívico de Bariloche\n  </h5>\n  <p>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68121\" height=\"232\" sizes=\"(max-width: 414px) 100vw, 414px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/Aguiar-Rajneri-Bariloche-300x168.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/Aguiar-Rajneri-Bariloche-300x168.jpg\" width=\"414\"/>\n  </p>\n  <h5>\n   Rodopuifuiruig y r.\n  </h5>\n  <p>\n   <strong>\n    Corresponsal\n   </strong>\n  </p>\n  <h5>\n   Fotos: Gentileza CTA Autónoma Río Negro\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/jornada-por-soberania-del-lago-escondido-fuera-lewis-de-argentina/", "type": "article", "title": "Jornada por soberanía del Lago Escondido: fuera Lewis de Argentina", "description": "En primer lugar, se desarrolló un masivo acto y marcha en el Centro Cívico de Bariloche frente al palacio municipal con más de 400 personas. Raúl Rajneri, secretario del Partido Comunista Revolucionario de Río Negro, tomó la palabra y aseguró: “Estos gobernantes que tenemos se acostumbran a tratar a Lewis como amigo. Los ingleses usurpan…", "author": ["carga"], "categories": ["Lucha popular"]}