{"title": "PC 15 de febrero -Solidaridad con los niños de Turín y Nápoles atacó y golpeado por la policía bajo la RAI/NO a la Escuela del Gobierno de Meloni -CERMA (desde la contrarformación Rossusoia Ore12 de 14/02)", "published time": "2024-02-15T12-18-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2952504592347148879\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"781\" data-original-width=\"1170\" height=\"257\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg\" width=\"385\"/>\n </div>\n <p>\n  Trabajadores y trabajadores, es realmente una pena lo que es ayer \n Éxito en Nápoles y Turín. Dos manifestaciones de jóvenes e \n muy joven, perteneciente al movimiento estudiantil, en \n particular en Turín los estudiantes de \"We Change Course\", el \n activistas solidarios con Palestina, pertenecientes a varios \n asociaciones, al poder para la gente, a la realidad de los centros sociales, AD \n Askatasuna en Turín, en Nápoles a las diversas realidades sociales activas que \n Protestaron correctamente bajo la dirección de Rai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este Rai lo hace \n asqueroso, se ha convertido en telemelones en manos de los hombres del gobierno como nunca \n Fue visto antes. Incluso antes, la televisión estaba en manos del \n Fiestas, estaba en manos de los gobiernos, por el amor de Dios, ¡y mucho menos! Tenemos \n Vistas de cocción y cruda y sabemos cómo se colocan en Rai \n Periodistas/periodistas ... no usar palabras vulgares.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero telemeloni lo \n Lo hace con arrogancia. Él dice que está \"reequilibrando\" para ellos que son \n han sido excluidos durante años. ¡FALSO! Hombres de este gobierno o fiestas \n de este gobierno ha habido, todo bien, dentro del rai, si están \n Shopt primero, solo piense en Salvini, y difundimos un hemorizante velo \n en Forza Italia por Berlusconi. Serían los últimos que pueden \n Habla de esta manera, pero lo están haciendo, lo están haciendo \n Y de una manera vulgar, arrogante y provocativa que lo están implementando.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y que significa \n Telemeloni? que no debes decir cosas que puedan perturbar el \n gobierno y su\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Imagen propagada H 24 en estos televisores e \n quien no duda en usar nada: lo último que usaron es el \n Festival Sanremo, donde primero/durante y después de presenciar un \n Manfrines contra el uso político del festival, solo para usarlo. Y \n Cuando un cantante de Ghali se atrevió a recordar con una breve actuación \n - ¡5 minutos! - Que se está produciendo un genocidio en Palestina, donde están \n Hasta ahora, unas 30,000 personas murieron, en su mayoría niños y adolescentes, \n Donde hay un pueblo que es cazado por la furia de las bombas de la suya \n Las casas, de toda la franja de Gaza, no saben dónde tienen que ponerlas, \n Los quieren, enterran o llevan a la luna posiblemente, el \n Régimen sionista de tipo nazi nazi, apoyado por todos \n Esos hipócritas, de los explícitos como el imperialismo americano, \n Especialista en masacres, etc ... ecc .., y por aquellos implícitos como yo \n Los gobiernos europeos, el gobierno italiano, cómplices de genocidio.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero no es de \n Esto queremos hablar, hablamos de eso todos los días. Hablemos de la \n ¡El hecho de que Ghali diga \"genocidio\" y estalla quién sabe qué! El \n Sanremo Festival solo debe ser canciones. No somos expertos de \n Esto, pero habría muchas historias para contar, historias y \n Historia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero que es \n escandaloso es que Rai censura a los cantantes cuando orinan de la \n frasco. Y tan pronto como esta indignación y solidaridad con la causa \n Palestino - Muchos niños salen a las calles para protestar - \n Mazzate, Manganelli como Selvaggi, solo mira los videos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por supuesto, no es que \n Uno se encuentra bajo Rai y dice \"mal\", los llama Assassini, \n No es que se quede bajo Rai y pueda aceptar que hay uno \n Schiament of Policemen como las pandillas criminales vienen. \n Y luego cargado, sopla, sangre en la cara, divididos cabezas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hijas \n hijastros. Hay quienes pueden bloquear las carreteras legítimamente, hay quienes son quienes \n Puede decir todos los colores y no le pasa nada. Allí están los \n Chicos que se solidarizan con Palestina para decir \n \"Genocidio\", como el cantante y para solidarizarlos, y bajarlos \n ¡explotar!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Aquí, esto es \n Fascismo, era una policía, es arrogancia de poder, ¡es una dictadura! \n Estas cosas se ven en Hungría donde hay Ilaria Salis o en América \n Latina donde las dictaduras sudamericanas son famosas. Pero estos \n Las dictaduras llegan a Italia a través del gobierno de Meloni, el \n Garbatella fascistella, ascenso al trono, detrás de la cara \n Así que se llaman \"limpias\" los gusanos que usan el estado para \n ocuparlo, los televisores para ocuparlos, las instituciones para \n ocuparlos. Y abajo para llegar con la policía.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Solidaridad, \n Solidaridad y hacemos 10-100-1000 eventos de este tipo \n Donde hay las oficinas de RAI, hagamos otros donde no hay \n Oficinas de RAI, elegimos los objetivos consistentes con esto, rompemos el \n censura, decimos una verdad simple: en Palestina hay un \n genocidio. Suficiente, no queremos nada más.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Incluso el \n El gobierno dice que están exagerando, tuvieron que matar a 10,000, somos \n Llegaron a 30,000, tuvieron que matar a los terroristas, luego a los terroristas \n Son todos y todos los matamos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En este sentido \n Esta cosa es importante, porque - atención - hasta ahora en \n trabajo, en salario, en las casas, etc., bromeamos \n Diríamos que a las masas, no hicimos nada frente al salario. \n corte, al trabajo negado, a la salud en la que encontramos un velo \n lamentable. ¿Y que hay de la escuela? Casomai hablamos de eso más tarde.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Es bueno si el \n las masas protestan seriamente y no hacen ninguna procesiones, que \"el \n El gobierno debe ayudarnos \", bla bla bla ... son golpes.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero quien siembra \n El viento recoge tormenta. Ten cuidado de que los chicos tontos no sean, \n No puedes tomarlos y eso es todo. Piensa, experiencia y esto \n Experiencia esperamos que sirva porque si estos gobiernos no lo hacen \n Van con sus propias piernas, tendrán que ir a otras formas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Solidaridad con \n Los muchachos de Turín y Nápoles atacaron y golpeados por la policía \n Bajo Rai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Vía Tele Meloni! \n Y no porque esperemos mucho, sino un poco de decencia ce \n La esperaríamos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O terminaremos con el \n ¿Rai manejará Sgarbi?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"577\" data-original-width=\"770\" height=\"312\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg\" width=\"416\"/>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Seguimos hablando de la escuela nuevamente. Ciertamente los estudiantes \n No son una maravilla tanto por los niveles de educación que reciben \n En estas escuelas, ambos por lo que le sucede tan pronto como salen de \n Escuela: desempleo, trabajos precarios o quedarse en casa \n de las familias no se conocen por cuántos años, familias que cuando \n son los de los trabajadores que sangran para garantizar \n educación y un futuro y que siempre están en una escuela \n Más clase, donde debe haber una élite que pueda ir a \n escuela e ingrese a la empresa que se llama, que entonces es la capital, \n en el mundo político llamado, que es entonces porterierismo, \n tráfico y lento.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Bueno el \n Los estudiantes ocasionalmente levantan la cabeza y la protesta. \n En primer lugar, lo hicieron con gran generosidad contra \n la alternancia de la escuela/trabajo que, en nombre del aprendizaje del \n artesanía mientras vas a la escuela, los enviaron al error de hacer \n Las pasantías en algunas fábricas y niños murieron.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Uno fue a \n La escuela lo llevó a la pasantía y nunca regresó a casa.\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"277\" data-original-width=\"677\" height=\"131\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png\" width=\"320\"/>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Está claro que yo \n chicos que se movilizaron contra la alternancia escolar/laboral, tienen \n Dicho suficiente, protestaron, hicieron niños que murieron de los suyos \n Símbolos - Símbolos positivos - Mostrando a quienes asustan qué pasta \n Realmente se hacen cuando adoptan problemas importantes y no importantes. \n Lamentablemente grietas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ahora en cambio somos \n aprobado a la Fase 2. Un ministro, un ilustre extraño, de aquellos \n Profesores ridículos, de la ficción televisiva, del siglo pasado, que \n Ahora es ministro, Valditara, que algún día finge lidiar con el \n escuela en términos en realidad de lo que es la escuela o \n Debería ser y en los 364 días solo trata de la represión, de \n cómo asegurarse de que las escuelas sean un cuartel \n a lo cual las instituciones educativas son intocables. De hecho, que si el \n Tocar la cadena perpetua debería darte, sin mencionar lo normal \n Actividades estudiantiles.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hay períodos \n en el que los estudiantes, para hacer que sus voces se escuchen, hagan el \n huelgas, los eventos. Ocupan escuelas, es su camino \n natural para ser escuchado. En estas escuelas no es que suceda quién sabe \n Que durante los meses de educación. De hecho, muchas veces, durante el \n Las ocupaciones \"algo sucede\" y cuando \"algo sucede\", \n No es el vandalismo inevitable y desequilibrado, sino cuando \n En las ocupaciones es protestar, creemos que profundizan las cosas \n Y ciertamente no solo de la escuela, sino del mundo que los rodea. Por qué \n Esta escuela no es ni una isla feliz ni un gueto está en \n el mundo y el mundo están hechos de guerras, de genocidios en Palestina, de \n Cosas que todos los días deberían hacerte indignado y es \n Correcto que los estudiantes se encargan de ello.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Bueno, ahora el \n Las ocupaciones son razones de votos en conducta, etc. etc., parece \n Realmente que volvimos al siglo pasado.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cosas como esta \n Originaron el mayor movimiento de estudiantes en la historia de \n Este país que se llama '68. ¿Quieres un nuevo '68? Bien, \n Quizás nos lo estés dando.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En vez de \n Pensando en lo que puede suceder, veamos lo que sucede. \n Los estudiantes no pueden ser reprimidos porque ocupan escuelas. No \n Se pueden exigir pequeños episodios durante el \n Ocupaciones como si hubieran incendiado al país. Aquí, esto no es \n puede hacer.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y por lo tanto en el \n Las escuelas deben contrastarse con cualquier medida represiva a \n Quien expresa disidencia, quién lucha, quién ocupa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La escuela del cuartel \n de Valditara no debe pasar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero tenemos \n Usó la palabra chaserma escolar y esto significa que en las escuelas \n ¿Existe una disciplina y represión exageradas si la violas? ¡NO! vuol \n Decir que la alternancia de la escuela/trabajo debe ser alternativa escolar/cuartel. \n Las escuelas deben ser militarizadas y cuando se pongan - E \n Este gobierno parece especializado, lo ponen sucio: lograron \n Pon el uniforme también a los niños, usando instrumentalmente \n Varios temas. La idea de la militarización de la escuela, \n entrenamiento militar, para hacer que la idea de la restauración penetre \n Al final de la palanca militar: ahora hablamos de los reservistas, entonces sí \n Hablará de nuevos reclutas: es la posibilidad de usar jóvenes \n dependiendo de la guerra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quieres eso \n Todos decimos que no queremos más guerras, quieres que nos \n Declaramos pacifistas. Desafortunadamente en el poder hay Warfondonas A \n Servicio de aquellos que ganan guerras, es decir, ganancias \n de la industria de la guerra y el sistema de multinacionales que \n Las guerras obtienen ganancias excepcionales, son gobiernos que usan el \n Presupuesto estatal como cajero automático, bancos personales \n De la industria de la guerra: ¡esta parte del presupuesto no se toca! -  Y \n Todo esto cae en la condición del estudiante, al tratar de \n Verdaderamente transforma la escuela en el del fascismo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Todo esto no \n debe pasar. Es un problema de los estudiantes para los que es correcto \n rebelde, pero es un problema de los trabajadores, de los \"ciudadanos\", \n Como dicen, donde para los \"ciudadanos\" estamos un poco desviados. \n Pensamos en las masas populares, las que viven en el trabajo o que no \n Viven y, si viven, viven en precariedad y no funcionan. Bien, \n Es una pregunta. No pueden considerar la escuela solo en \n a lo que sus hijos deben ser protegidos, a entrevistas con profesores o si \n Hay un profesor que dice que una mala palabra debe ser insultada y \n A veces atacado, cosas malas independientemente. Pero deben \n ocupar el futuro, de lo que realmente sucede en la escuela e \n de lo que es el futuro de las nuevas generaciones que hay en la escuela \n el centro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Estos ministros \n no pueden existir, estos gobiernos son una maldición para el \n presente y para el futuro de la escuela y el futuro de los niños es \n En primer lugar en la cabeza. Para entonces decir todo lo demás.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Entonces no a \n escuela escolar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No a la alternancia \n Trabajo escolar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No \n Represión en las escuelas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Para una escuela \n En manos de los estudiantes, no para hacerlos quién sepa eso, sino por qué si \n Hay un uso de ellos y transforma la escuela en una verdadera escuela de vida, escuela. \n de ideas, escuela de crítica, escuela de libertad, democracia y, en \n Futuro, un servicio escolar de todas las personas.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Trabajadores y trabajadores, es realmente una pena lo que sucedió ayer en Nápoles y Turín. Dos eventos de jóvenes y giovanissim ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-solidarieta-con-i.html"}