{"published time": "2024-02-26T10-00-12-05-00", "modified time": "2024-02-26T17:37:40-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-3.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-4.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-3.jpg\">\n     <img alt=\"Natalicio 155 de N. Krupskaya: Dirigente, educadora obrera y organizadora de Partido 1\" class=\"wp-image-20968\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 549px) 100vw, 549px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-3.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-3.jpg\" width=\"549\"/>\n    </a>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <h2 class=\"wp-block-heading\">\n   Primera parte\n  </h2>\n  <p>\n   Nadezhda Constantínovna Krupskaya nació el 26 de febrero de 1869 en San Petersburgo, hija única de Constantín Krupsky y su esposa Elizaveta. Eran una familia de origen noble, pero habían empobrecido; Elizaveta trabajaba como institutriz y Constantín era militar.\n  </p>\n  <p>\n   De niña, Krupskaya entabló amistad con una maestra rural, así nació su interés por la educación y quiso ser profesora. Cuando tenía 14 años su padre murió de tuberculosis, por ello al completar el gimnasio (en 1887), tuvo que emplearse como maestra sustituta en ese mismo lugar. Eso no le impidió matricularse, para 1889, en los cursos de Historia que impartía la Universidad femenina de Bestuzhev e ingresar a un círculo estudiantil marxista.\n  </p>\n  <p>\n   En agosto de 1891 empezó a trabajar como maestra en una escuela nocturna a la que acudían obreros fabriles, los cinco años de docencia allí fueron fundamentales para el desarrollo de su conciencia de clase, llegó a la conclusión de que la solución estaba en el poderoso movimiento obrero y se unió para siempre a la lucha del proletariado.\n  </p>\n  <p>\n   A los 25 años, en 1894, conoció a Vladímir Ilich Uliánov, un joven de la región del Volga que dictaba cursos clandestinos a los obreros en el mismo barrio donde ella daba sus lecciones dominicales. En el verano de 1895 Uliánov viajó al extranjero para contactar a los fundadores del marxismo ruso que vivían exiliados en Suiza y Krupskaya quedó a cargo de los círculos clandestinos.\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full is-resized\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-4.jpg\">\n     <img alt=\"Natalicio 155 de N. Krupskaya: Dirigente, educadora obrera y organizadora de Partido 2\" class=\"wp-image-20970\" decoding=\"async\" height=\"853\" sizes=\"(max-width: 573px) 100vw, 573px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-4.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-4.jpg\" style=\"width:275px;height:auto\" width=\"573\"/>\n    </a>\n   </figure>\n  </div>\n  <p>\n   En septiembre de 1895, junto a Uliánov, Mártov y otros, reunieron a los militantes más comprometidos de una veintena de círculos de estudio clandestinos que funcionaban en Petersburgo y fundaron la Unión de Lucha por la Emancipación de la Clase Obrera, cuya misión era vincularse estrechamente con el movimiento obrero de masas y dirigirlo políticamente, fue el paso preparatorio para la creación de un Partido obrero marxista revolucionario.\n  </p>\n  <p>\n   En diciembre de 1895 Uliánov fue detenido y encarcelado; a principios del año 1896 Mártov tuvo la misma suerte, por lo que Krupskaya quedó a cargo de dirigir la Unión de Lucha por la Emancipación de la Clase Obrera y en mayo de 1896 le tocó organizar la gran huelga textil de Petersburgo: 30.000 obreros textiles que exigían la reducción de la jornada de trabajo. La camarada Krupskaya dirigió la primera gran huelga en la historia de Rusia, huelga que obligó al gobierno zarista (el 2 de junio de 1897) a limitar la jornada de trabajo a 11,5 horas, ya que antes no existía limitación alguna.\n  </p>\n  <p>\n   Tras la gran huelga de los tejedores, la policía realizó numerosas detenciones, entre ellas la de Krupskaya. Tras tres meses de cárcel se dirigió a Kostromá para apoyar una huelga, pero ahí fue detenida otra vez y encarcelada en la fortaleza de Pedro y Pablo, donde pasaría otros tres meses. En marzo de 1897 se les permitió a las prisioneras políticas, entre ellas a Krupskaya, esperar su sentencia en libertad condicional.\n  </p>\n  <p>\n   Un año después, en marzo de 1898, Krupskaya fue condenada a dos años de deportación en Ufá, pero solicitó que la enviaran a la aldea de Shusheskoe donde vivía Uliánov. Las autoridades accedieron a su solicitud con la condición de que se casara con él, entonces, se trasladó a esa aldea junto con su madre y en el mes de julio se casó con Uliánov.\n  </p>\n  <p>\n   Durante el destierro, Krupskaya escribió en diversos periódicos y formó parte de la Conferencia Internacional de las Mujeres Socialistas. Su experiencia como dirigente de la huelga textil de Petersburgo le permitió escribir el folleto\n   <em>\n    La mujer trabajadora\n   </em>\n   , el primer texto del marxismo ruso dedicado a la cuestión de la mujer; el folleto apareció en 1900, firmado con el seudónimo de\n   <em>\n    Sablina\n   </em>\n   .\n  </p>\n  <p>\n   A partir de diciembre de 1901 se fundó\n   <em>\n    Iskra\n   </em>\n   , un periódico para enlazar entre sí a las dispersas organizaciones marxistas; Krupskaya se convirtió en su secretaria, pues era ella la que organizaba la correspondencia con decenas de agentes que la organización tenía en Rusia. Fue en Iskra donde publicó su artículo\n   <em>\n    La mujer y la educación de la infancia\n   </em>\n   , para denunciar que en la legislación de la época no se contemplaban derechos para las mujeres embarazadas: «La verdad, esos beneficios casi nunca son concedidos. Sin recibir los beneficios y con miedo a perder el trabajo, las mujeres trabajan en la fábrica casi hasta el último día del embarazo e intentan volver al trabajo lo antes posible, incluso sin estar recuperadas del parto. Por eso son tan frecuentes los abortos, los partos prematuros y todo tipo de enfermedades ginecológicas en la fábrica». Para Krupskaya era muy importante la denuncia de la explotación de las mujeres trabajadoras, pero también la juventud y la infancia eran asuntos primordiales, pues en muchas ocasiones trabajaban las mismas horas que los adultos.\n  </p>\n  <p>\n   Iskra sirvió de lazo de unión entre los círculos y grupos socialdemócratas dispersos, y preparó el II Congreso del Partido. En este Congreso, celebrado en 1903, se formó el Partido Obrero Social Demócrata de Rusia (POSDR). En la lucha entablada en el II Congreso, Krupskaya tomó partido, a favor de Lenin, en la disputa que dividió el POSDR en dos grupos: el de los bolcheviques y el de los mencheviques.\n  </p>\n  <p>\n   Bajo la dirección de Lenin, en agosto de 1904, se celebró en Suiza una conferencia a la que asistieron 22 bolcheviques, los principales cuadros que apoyaban a Lenin; allí Krupskaya fue nombrada secretaria del periódico bolchevique\n   <em>\n    Vperiod\n   </em>\n   (Adelante), cuyo primer número apareció el 4 de enero de 1905; así, quedaba claro que dentro del Partido se habían formado dos fracciones independientes, cada una con sus organismos centrales y sus órganos de prensa.\n  </p>\n  <p>\n   En 1905, Krupskaya participó en el III Congreso (exclusivamente bolchevique) del Partido Socialdemócrata Ruso, rindió el informe sobre la actividad en Rusia y tomó las actas del Congreso. Entre 1905 y 1907 ejerció como secretaria del Comité Central del Partido. En 1906, desde una aldea detrás de la frontera finlandesa, Krupskaya trabajó como secretaria del nuevo periódico bolchevique\n   <em>\n    Proletari\n   </em>\n   , y fue el enlace entre Lenin, quien se encontraba escondido, y el trabajo en Petersburgo.\n  </p>\n  <p>\n   En el exilio Krupskaya había conocido a Inessa Armand, ellas dos, junto a renombradas bolcheviques como Ludmila Stahl y Alexandra Kollontai escribieron (a principios de 1914), el primer número del periódico femenino bolchevique\n   <em>\n    Rabotnitsa\n   </em>\n   (La obrera). La tirada fue confiscada antes de que se pudiera publicar, pero, gracias a la labor de Anna Ulianova- Elizarova, quien no había sido arrestada como el resto de sus compañeras de edición, se pudieron imprimir doce mil ejemplares con motivo del Día de la Mujer de ese mismo año. Inessa Armand y Nadezhda Krupskaya se encargaron de editar los primeros siete números de\n   <em>\n    Rabotnitsa\n   </em>\n   (desde el 8 de marzo hasta junio de 1914), pues la represión zarista lo cerró y no se pudo volver a editar sino hasta 1917.\n  </p>\n  <p>\n   En el artículo editorial del primer número de Rabotnitsa, Krupskaya aprovechó el Día Internacional de la Mujer para señalarles a las mujeres proletarias y a toda la clase obrera lo siguiente: «Las mujeres de la clase obrera constatan que la sociedad actual está dividida en clases. Cada clase tiene sus intereses. La burguesía tiene los suyos, la clase obrera tiene otros. Sus intereses están opuestos. La división entre hombres y mujeres no tiene gran importancia para las mujeres proletarias. Lo que une a las mujeres trabajadoras a los trabajadores es mucho más fuerte que lo que las divide […] “¡Todos para uno, uno para todos!”. Este “todos” incluye a los miembros de la clase obrera hombres y mujeres con el mismo título. La “cuestión femenina” para los obreros y las obreras es el problema de cómo organizar a las masas atrasadas de mujeres trabajadoras».\n  </p>\n  <p>\n   Para 1915 Krupskaya escribió su obra\n   <em>\n    La educación popular y la democracia\n   </em>\n   , que constituyó un aporte significativo al desarrollo de la pedagogía marxista. Aquí se hacia una nueva interpretación, desde el punto de vista de la clase obrera, de los grandes pedagogos democráticos Rousseau y Pestalozzi, se exponía las teorías de Marx y Engels sobre la relación entre la educación y el trabajo productivo. En el último párrafo de su libro Krupskaya sentenciaba: «Mientras la organización de la actividad escolar esté en manos de la burguesía, la escuela laboral será un arma dirigida contra los intereses de la clase obrera. Solo la clase obrera podrá hacer de la escuela laboral un instrumento para la transformación de la sociedad contemporánea».\n  </p>\n  <p>\n   En ese mismo año hizo parte de la delegación rusa a la III Conferencia Internacional de Mujeres Socialistas, un congreso femenino contra la guerra. Antes de la Revolución de 1917, más mujeres que hombres fueron deportadas a Siberia por organizar revueltas contra del zar, lo cual denota la amplia participación femenina en los movimientos prerrevolucionarios.\n  </p>\n  <p>\n   En abril de 1917, al abdicar el zar Nicolás II, Krupskaya volvió a Rusia en un tren blindado, junto a Lenin, Inessa Armand y otros compañeros. Se establecieron en Petrogrado. Tras la insurrección de julio de 1917, el gobierno provisional, con el pretexto de que las consignas contra la participación en la guerra propagaban el derrotismo, inició una fuerte represión contra el Partido Bolchevique; las militantes del partido y su trabajo político en la clandestinidad fueron claves para construir códigos de comunicación, preservar los datos de la militancia y evitar la confiscación de las armas; Krupskaya estuvo fuertemente involucrada en esa importante tarea y en lograr la implicación de las trabajadoras.\n  </p>\n  <p>\n   &gt;&gt;Continúa en la segunda parte.\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K.jpg\">\n     <img alt=\"Natalicio 155 de N. Krupskaya: Dirigente, educadora obrera y organizadora de Partido 3\" class=\"wp-image-20971\" decoding=\"async\" height=\"340\" sizes=\"(max-width: 565px) 100vw, 565px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K.jpg\" width=\"565\"/>\n    </a>\n   </figure>\n  </div>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/efemerides/krupskaya/", "type": "article", "title": "Natalicio 155 de N. Krupskaya: Dirigente, educadora obrera y organizadora de Partido | Revolución Obrera", "description": "Nadezhda Constantínovna Krupskaya nació el 26 de febrero de 1869 en San Petersburgo, hija única de Constantín Krupsky y su esposa Elizaveta. Eran una familia", "author": ["Revolución Obrera"], "tags": ["Emancipación de la Mujer", "feminismo", "krupskaya", "Lenin", "Nadezhda", "Partido Bolchevique", "Unión Soviética", "URSS"], "section": "Efemérides"}