{"published time": "2024-02-26T18-56-34-00-00", "images": ["https://demvolkedienen.org/images/Afrika/redheraldbild.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  <em>\n   Wir veröffentlichen eine inoffizielle Übersetzung eines Artikels der revolutionären Website \"Red Herald\", welche uns zugeschickt wurde:\n  </em>\n </p>\n <p>\n  <em>\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   <img alt=\"redheraldbild\" src=\"https://demvolkedienen.org/images/Afrika/redheraldbild.jpg\" srcset=\"https://demvolkedienen.org/images/Afrika/redheraldbild.jpg\"/>\n   <br/>\n   <br/>\n  </em>\n  <strong>\n   <a href=\"https://redherald.org/2024/02/21/yankee-imperialism-militarizes-the-horn-of-africa-even-more/\">\n    Der Yankee-Imperialismus militarisiert das Horn von Afrika noch mehr\n   </a>\n  </strong>\n  <br/>\n  G.D. - 21. Februar 2024\n </p>\n <p style=\"text-align: justify;\">\n  Abbildung: Karte des Netzes von Militärbasen, die der Yankee-Imperialismus in Afrika errichten will. Quelle: John McCann/Mail&amp;Guardian\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://www.msn.com/en-xl/africa/top-stories/us-signs-deal-to-build-5-military-bases-for-somalia-army/ar-BB1ioNeo\">\n   Am Donnerstag, den 15. Februar, haben die Regierungen der USA und Somalias ein Abkommen unterzeichnet,\n  </a>\n  in dessen Rahmen der Yankee-Imperialismus fünf Stützpunkte für die somalische Armee errichten wird, insbesondere zur Vorbereitung einer Elitebrigade, der Danab-Brigade. Die Stützpunkte werden gebaut in: Baidoa, Dhusamareb, Jowhar, Kismayo und Mogadischu, der Hauptstadt des Landes. Nach den Zielvorgaben der USA soll die Brigade 3.000 Soldaten umfassen. Diesem Abkommen geht das Memorandum of Understanding (MoU) zwischen Äthiopien und Somaliland voraus,\n  <a href=\"https://redherald.org/2024/01/05/ethiopia-makes-a-deal-for-sea-access-with-somaliland/\">\n   über das wir bereits berichtet haben\n  </a>\n  . Durch dieses Abkommen erhielt der äthiopische Staat Zugang zum Meer. Somaliland ist seit mehr als 30 Jahren ein von Somalia unabhängiger Staat, der jedoch international nicht als souverän anerkannt ist. Das Abkommen zwischen Äthiopien und Somaliland hat die bereits in Aufruhr befindliche Region am Horn von Afrika erschüttert.\n </p>\n <p style=\"text-align: justify;\">\n  Die bürgerliche Presse erwähnt, dass die USA Stützpunkte für die somalische Armee bauen werden, aber höchstwahrscheinlich werden sie diese auch für ihre eigenen bewaffneten Aktionen in der Region nutzen. Mehrere dieser Stützpunkte, insbesondere die in Kismayo und Mogadischu, stimmen mit den Plänen des Yankee-Imperialismus überein, ein breiteres Netz ständiger und temporärer Militärstützpunkte auf dem afrikanischen Kontinent aufzubauen. Dies geht aus einem Pentagon-Dokument hervor,\n  <a href=\"https://mg.co.za/article/2020-05-01-exclusive-the-us-militarys-plans-to-cement-its-network-of-african-bases/\">\n   das im Jahr 2020 an die Öffentlichkeit gelangte\n  </a>\n  . Der Plan würde eine Investition von 330 Millionen Dollar umfassen und es ist vorgesehen das er von 2021 bis 2025 durchgeführt wird. Was die Militäreinrichtungen der Yankees in Somalia betrifft, so ist bekannt, dass der erste Plan darin bestand, mehrere temporäre Einrichtungen vorzubereiten,\n  <a href=\"https://theintercept.com/2020/02/27/africa-us-military-bases-africom/\">\n   doch wurde bald beschlossen, dass drei der Basen \"semi-permanent\" sein würden,\n  </a>\n  d.h. ein höheres Maß an Bedeutung als erwartet, konkret waren das die Basen von: Baledogle, Kismayo und Mogadischu. Kürzlich erlitt der Yankee-Imperialismus seine eigenen direkten Verluste, als am 11. Januar zwei Mitglieder der Navy Seals an der Küste Somalias verschwanden und am 22. Januar zu\n  <a href=\"https://www.npr.org/2024/01/21/1225980951/2-navy-seals-who-went-missing-off-somalias-coast-are-dead-the-u-s-military-says\">\n   Gefallenen im Kampf erklärt wurden\n  </a>\n  , nachdem sie weiterhin vermisst wurden.\n </p>\n <p style=\"text-align: justify;\">\n  Die militärische Präsenz der Yankees am Horn von Afrika hat im Laufe der Jahre zugenommen, und zwar nicht nur durch das Netz von Militärstützpunkten in ganz Afrika, sondern auch durch spezifische Anstrengungen in diesem Gebiet. Nach dem Abzug der Yankees aus Somalia unter\n  <a href=\"https://www.bbc.com/news/world-africa-61631439\">\n   Trumps\n  </a>\n  Präsidentschaft wurden unter der Präsidentschaft von Joe Biden wieder Hunderte von Yankee-Truppen in Somalia stationiert. Der Yankee-Imperialismus ist an finsteren Verbrechen gegen das somalische Volk beteiligt, wie sich schon bald nach der erneuten Stationierung herausstellte, als die bereits erwähnte Danab-Brigade und andere vom Yankee-Imperialismus ausgebildete und ausgerüstete Milizen\n  <a href=\"https://www.vice.com/en/article/5dg7wn/puntland-security-force-somalia-cia\">\n   an Massakern an Zivilisten\n  </a>\n  und an anderen Verbrechen gegen das somalische Volk beteiligt waren.\n </p>\n <p style=\"text-align: justify;\">\n  Hinsichtlich der militärischen Präsenz der Yankees ist diese nicht auf ihre direkte Präsenz beschränkt, sondern auch ihre Lakaien sind militärisch präsent. Zum Beispiel die Vereinigten Arabischen Emirate, die eine starke Präsenz in der Region des Horns von Afrika aufrechterhalten, einschließlich Somalia, wo die emiratischen Truppen in der Tat an Operationen gegen Al-Shabab beteiligt waren und mehrere ihrer Einheiten zusammen mit Truppen aus anderen Staaten, die dem Yankee-Imperialismus unterworfen sind, eliminiert wurden,\n  <a href=\"https://redherald.org/2024/02/12/somalia-four-uae-soldiers-and-a-bahraini-officer-killed-in-an-attack/\">\n   wie wir berichtet haben\n  </a>\n  . Andere Lakaien des Yankee-Imperialismus planen ebenfalls, sich direkt in der Region zu engagieren, wie der alte türkische Staat, der kürzlich\n  <a href=\"https://www.al-monitor.com/originals/2024/02/turkey-somalia-sign-defense-deal-wake-ethiopia-somaliland-agreement\">\n   ein Verteidigungsabkommen mit Somalia unterzeichnet hat\n  </a>\n  und als Hauptgrund dafür die Zusammenarbeit im Kampf gegen den Terrorismus angibt. Zusätzlich hat ein anderer Lakai, der ägyptische Präsident Abdel Fatah al-Sisi,\n  <a href=\"https://www.theguardian.com/world/2024/jan/21/egypt-backs-somalia-in-dispute-over-ethiopia-somaliland-deal\">\n   schnell seine Unterstützung für Somalia\n  </a>\n  im Streit mit Äthiopien um das MoU zum Ausdruck gebracht und erklärt, Äthiopien wolle somalisches Land an sich reißen. Der ägyptische Präsident hat sich scheinheilig auf die \"Brüderlichkeit\" zwischen den arabischen Völkern berufen und erklärt, Ägypten sei bereit, \"im Falle einer Aggression gegen eines der arabischen Länder Unterstützung zu leisten, insbesondere wenn brüderliche Länder uns bitten, ihnen beizustehen\". Diese Entschlossenheit war nicht vorhanden, um andere arabische Brüder zu verteidigen, wie das palästinensische Volk, das dem vom Staat Israel begangenen Völkermord ausgesetzt ist.\n </p>\n <p style=\"text-align: justify;\">\n  Der Yankee-Imperialismus setzt seine Pläne zur Unterwerfung der unterdrückten afrikanischen Nationen, in diesem Fall Somalias, fort und beschleunigt diesen Prozess in einem Moment der Unruhe am Horn von Afrika und im Nahen Osten, da Somalia aufgrund seiner Nähe zum Nahen Osten und seiner Zugangslage zum Roten Meer eine Schlüsselrolle spielt. Zusätzlich ist der Kampf des somalischen Volkes und der arabischen Völker eine Herausforderung, die der Yankee-Imperialismus in Blut und Feuer verwandeln will, wie er es seit Jahren in dieser Region tut. Dieses Abkommen wird die Militärpräsenz der Yankees in der Region verstärken, aber wie die arabischen Völker bereits mehrfach gezeigt haben, insbesondere das palästinensische Volk und auch das somalische Volk, reichen eine größere Militärpräsenz und Repression nicht aus, um den Kampf- und Widerstandswillen der unterdrückten Völker zu beugen.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8339-der-yankee-imperialismus-militarisiert-das-horn-von-afrika-noch-mehr", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Der Yankee-Imperialismus militarisiert das Horn von Afrika noch mehr", "tags": ["USA", "Somalia", "Yankee Imperialismus", "The Red Herald"]}