{"published time": "2024-02-26T11-18-12-05-00", "modified time": "2024-02-26T11:21:55-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/01/Vocerol-940x463.png", "https://revolucionobrera.com/wp-content/uploads/2024/02/fuerzas-armadas-1.png"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/01/Vocerol.png\">\n     <img alt=\"Exigimos la salida de Colombia de las “Fuerzas Marítimas Combinadas” 1\" class=\"wp-image-20357\" decoding=\"async\" fetchpriority=\"high\" height=\"463\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/01/Vocerol-940x463.png\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/01/Vocerol-940x463.png\" width=\"940\"/>\n    </a>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   A pesar de que ya no tenga el impacto mediático que tuvo en las semanas posteriores al 7 de octubre de 2023, el genocidio contra el pueblo palestino por parte del Estado criminal de Israel no se ha detenido. Según el más reciente\n   <em>\n    Boletín Semanal sobre la Situación en el Terreno\n   </em>\n   que emite la Embajada de Palestina en Argentina, la cifra de la barbarie sionista contra los palestinos ya alcanza la cifra de 30.105 personas asesinadas y 74.400 heridas, entre las que encontramos a más de 100.000 niños palestinos que han sido asesinados, heridos o se encuentran desaparecidos bajo los escombros producto de los bombardeos.\n  </p>\n  <p>\n   Desde entonces, los imperialistas no han cesado en darle su apoyo al genocidio que viene ejecutando Israel contra el pueblo palestino; y los trabajadores, los pueblos oprimidos y gentes revolucionarias y progresistas del mundo han venido apoyando la causa por la liberación del pueblo palestino. Es más, este 23 de febrero se llevaron a cabo acciones de solidaridad en algunas ciudades de Colombia, que, aunque fueron modestas, demuestran el apoyo que un sector del pueblo colombiano mantiene con la causa palestina.\n  </p>\n  <p>\n   Como parte de ese apoyo que los imperialistas otorgan a los sionistas de Israel, desde finales del año pasado los imperialistas yankees reactivaron su coalición naval internacional para, según ellos, «proteger» el flujo comercial y la seguridad en el Mar Rojo y el Golfo de Adén frente a la «amenaza» que representan los rebeldes hutíes de Yemen. El nombre que recibe esta coalición es el de «Fuerzas Marítimas Combinadas» (CFM, en inglés). La coalición está bajo el mando del vicealmirante estadounidense Brad Cooper.\n  </p>\n  <p>\n   Recientemente se publicó en\n   <em>\n    El Espectador\n   </em>\n   un artículo de notas titulado «Alto turmequé: de necropsias, tránsfugas y acuerdos» (25/feb/2024) firmado por Óscar Alarcón Núñez. Allí se nos dice que en un comunicado del Comando Central de las Fuerzas Navales de Estados Unidos con fecha del 27 de enero se informa que Colombia ha ingresado como miembro número 41 de esa coalición CMF, y se cita al ya mencionado vicealmirante Brad Cooper que celebró el anuncio de la entrada de Colombia a la coalición: «Damos la bienvenida a los colombianos a la coalición naval internacional más grande, dedicada a la seguridad y estabilidad marítima en Oriente Medio…».\n   <sup>\n    1\n   </sup>\n  </p>\n  <p>\n   Efectivamente, desde el pasado 29 de enero se confirmó que Colombia fue integrada a esta coalición CMF. La integración también fue celebrada tanto por la embajada estadounidense en Colombia, como por Luis Gilberto Murillo, embajador por Colombia en Washington.\n   <sup>\n    2\n   </sup>\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/fuerzas-armadas-1.png\">\n     <img alt=\"Exigimos la salida de Colombia de las “Fuerzas Marítimas Combinadas” 2\" class=\"wp-image-20977\" decoding=\"async\" height=\"457\" sizes=\"(max-width: 400px) 100vw, 400px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/fuerzas-armadas-1.png\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/fuerzas-armadas-1.png\" width=\"400\"/>\n    </a>\n    <figcaption class=\"wp-element-caption\">\n     <a href=\"https://twitter.com/COMANDANTE_ARC/status/1752700159551807760\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n      https://twitter.com/COMANDANTE_ARC/status/1752700159551807760\n     </a>\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n   El objetivo de esa coalición que se esconde detrás de su discurso de paz y seguridad marítima es la de defender las posiciones de los imperialistas de Occidente en Medio Oriente y de su principal aliado Israel, ya que los hutíes han realizado operaciones militares contra posiciones sionistas y ataques contra varios buques tanto de empresas israelíes como de países imperialistas que patrocinan el genocidio, que navegan en el Mar Rojo, acciones que forman parte del apoyo que los rebeldes de Yemen han dado a la resistencia palestina.\n  </p>\n  <p>\n   Los ataques contra los rebeldes hutíes por parte de los imperialistas no han cesado desde que los yemeníes iniciaron su ofensiva en el Mar Rojo contra los buques de carga y el sábado 24 de febrero, las fuerzas militares de Estados Unidos y del Reino Unido realizaron bombardeos en contra de los hutíes por cuarta vez.\n  </p>\n  <p>\n   Que el actual gobierno «del cambio» haya integrado a la fuerza naval colombiana a la CMF lo hace cómplice\n   <em>\n    en los hechos\n   </em>\n   del genocidio contra el pueblo palestino, aunque\n   <em>\n    en palabras\n   </em>\n   se demuestre a favor de la causa palestina. Además, evidencia la actitud lacaya ante el imperialismo yankee que ya viene ejerciendo el gobierno del Pacto Histórico como ocurrió recientemente con la iniciativa de continuar el proyecto de construcción de una base militar estadounidense en la isla Gorgona, pasando por encima de las protestas de científicos, ambientalistas y pobladores cercanos a la isla.\n   <sup>\n    3\n   </sup>\n  </p>\n  <p>\n   La Unión Obrera Comunista (mlm) rechaza y se opone a que Colombia sea parte de la CMF o que haga parte de cualquier acción o decisión que contribuya al genocidio contra el pueblo palestino. Hacemos un llamado al presidente Petro de que, si realmente quiere ser consecuente con la causa palestina y que su apoyo vaya más allá de las palabras, debe romper relaciones diplomáticas, económicas, militares y de cualquier índole con el Estado genocida de Israel, a que expulse al embajador sionista Gali Dagan y que la Armada de Colombia —fuerza naval colombiana— salga de la coalición CMF. De lo contrario, su actitud va ser la misma actitud politiquera que sostienen otros gobiernos del mundo, oponerse\n   <em>\n    en el discurso\n   </em>\n   a distintos niveles al genocidio, mientras\n   <em>\n    en los hechos\n   </em>\n   apoyan militarmente a los imperialistas y sionistas. Invitamos a los trabajadores y las masas populares de Colombia a que hagan suyas estas exigencias.\n  </p>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   ¡NO A LA PARTICIPACIÓN DE COLOMBIA EN LAS FUERZAS MARITIMAS COMBINADAS!\n   <br/>\n   ¡FUERA IMPERIALISTAS Y SIONISTAS DE COLOMBIA!\n   <br/>\n   ¡ALTO AL GENOCIDIO POR PARTE DEL ESTADO SIONISTA DE ISRAEL CONTRA PALESTINA!\n   <br/>\n   ¡VIVA LA JUSTA LUCHA DE LIBERACIÓN DE PALESTINA!\n  </h5>\n  <p>\n   <strong>\n    León\n   </strong>\n   <br/>\n   Vocero de la Unión Obrera Comunista (mlm)\n   <br/>\n   26 de febrero de 2024\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Notas\n   </strong>\n   :\n  </p>\n  <pre class=\"wp-block-code\"><code>1 EL ESPECTADOR. Óscar Alarcón Núñez. “Alto turmequé: de necropsias, tránsfugas y acuerdos”, 25 de febrero de 2024. <a href=\"https://www.elespectador.com/politica/alto-turmeque-de-necropsias-transfugas-y-acuerdos/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">https://www.elespectador.com/politica/alto-turmeque-de-necropsias-transfugas-y-acuerdos/</a>\n\n2 INFOBAE. Sebastián Rairán. “Colombia se unirá a la coalición naval de mayor influencia del mundo”, 29 de enero de 2024. <a href=\"https://www.infobae.com/colombia/2024/01/30/colombia-se-unira-a-la-coalicion-naval-de-mayor-influencia-del-mundo/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">https://www.infobae.com/colombia/2024/01/30/colombia-se-unira-a-la-coalicion-naval-de-mayor-influencia-del-mundo/</a> \n\n3 Para conocer sobre ese proyecto militar en la isla Gorgona y sus implicaciones políticas y ambientales, los invito a escuchar el episodio 134 de Vanguardia Obrera que salió al respecto: <a href=\"https://open.spotify.com/episode/5mcVL61jKi4lfmd7FlQ3nX\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">https://open.spotify.com/episode/5mcVL61jKi4lfmd7FlQ3nX</a></code></pre>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/fuerzas-maritimas-combinadas/", "type": "article", "title": "Exigimos la salida de Colombia de las “Fuerzas Marítimas Combinadas” | Revolución Obrera", "description": "Como parte de ese apoyo que los imperialistas otorgan a los sionistas de Israel, desde finales del año pasado los imperialistas yankees reactivaron su", "author": ["Revolución Obrera"], "tags": ["Armada Nacional", "Ejército Nacional", "Estado sionista de Israel", "Estados Unidos", "Fuerzas Marítimas Combinadas", "Gustavo Petro", "Israel", "Palestina", "Palestina Libre"], "section": "Actualidad política"}