{"published time": "2024-02-26T04-00-00-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2024/02/billede-9.png?w=640", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-50.png?w=663", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-11.png?w=750", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-12.png?w=771", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-13.png?w=771", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-14.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-15.png?w=576", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-16.png?w=750", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-17.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-18.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-19.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-20.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-21.png?w=750", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-22.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-23.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-24.png?w=750", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-25.png?w=690", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-26.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-27.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-28.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-29.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-30.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-31.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-32.png?w=739", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-33.png?w=663", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-34.png?w=768", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-35.png?w=550", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-36.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-37.png?w=619", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-51.png?w=800", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-38.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-39.png?w=474", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-40.png?w=502", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-41.png?w=524", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-42.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-43.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-44.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-45.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-46.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-47.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-48.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-49.png?w=825"], "content": "<div class=\"entry-content\">\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   PERU\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Massernes afvisning af regeringen er i fuld gang\n  </strong>\n </h3>\n <p>\n  <strong>\n   5. februar\n  </strong>\n </p>\n <p>\n  <em>\n   Vi offentliggør en uofficiel oversættelse af følgende artikel. Den originale spanske artikel er også tilgængelig her:\n   <a href=\"https://vnd-peru.blogspot.com/2024/02/peru-el-rechazo-de-las-masas-contra-el.html\">\n    https://vnd-peru.blogspot.com/2024/02/peru-el-rechazo-de-las-masas-contra-el.html\n   </a>\n  </em>\n </p>\n <p>\n  I de sidste par dage har de reaktionære aviser fra pressemonopolet i Peru rapporteret om en ny stigning i massernes afvisning, fordømmelse og protest mod den reaktionære regering under den fascistiske, folkemorderiske og fædrelandssælgende Dina Boluarte, hendes parlament og andre institutioner og partier med deres repræsentanter for den gamle godsejer-bureaukratiske stat i imperialismens tjeneste, hovedsageligt yankee-imperialismen.\n </p>\n <p>\n  Den mest omtalte hændelse var i sidste måned i Ayacucho, hvor befolkningen udtrykte deres afvisning af præsident Dina Boluartes tilstedeværelse, som blev slået og trukket i lunterne af slægtninge til dem, der blev dræbt i protesterne mod hendes regering i december 2022 og januar 2023. Hændelsen fandt sted, da hun kastede slik ind i mængden som en karnevalsdronning. Som en artikel i en reaktionær avis har skrevet på opinionssiden, er de snesevis af dødsfald, som hendes regering har forårsaget ved brug af de væbnede styrker og politiet, bundet om halsen på hende og trækker hende ned og vil ende med at sænke hende. Nu er hun dømt til ikke at rejse i landet, hendes annoncerede hensigt om at besøge Ouno i disse dage er blevet afvist, og hun sidder i regeringspaladset og overvejer: at rejse eller ikke at rejse, er spørgsmålet.\n </p>\n <p>\n  Nu har det peruanske folk, som fortsætter deres afvisning, fordømmelse og forkastelse af Dina Boluartes fascistiske, folkemorderiske og fædrelandssælgende regering, demonstreret i Puno, som aviserne har rapporteret:\n </p>\n <p>\n  »Kulturminister Leslie Urteaga havde et begivenhedsrigt besøg i Puno i søndags,\n  <a href=\"https://www.infobae.com/peru/2024/02/03/ministra-de-cultura-leslie-urteaga-fue-echada-de-evento-publico-en-puno-largate-gobierno-asesino/\">\n   hvor en gruppe borgere jog hende væk under fornærmelser, mens hun krævede retfærdighed for de dræbte i protesterne\n  </a>\n  mod regeringen. Under den traditionelle Entrada de Kapus råbte demonstranterne slagord som »Morderisk regering«, »Forsvind fra Puno«, »Hvad vil I her?«, men hun ignorerede dem hele tiden.\n </p>\n <p>\n  Porteføljechefen oplyste, at hun på trods af tegnene på afvisning fra den udøvende magt vil fortsætte med sine besøg i andre regioner. »Jeg tror, at vi ministre nogle gange mangler tid til at besøge alle de steder, vi gerne vil. Dette spørgsmål om ydmygelse eller verbal aggression kommer ikke til at stoppe os i at fortsætte med at arbejde,« sagde hun.\n </p>\n <p>\n  Massernes afvisning af regeringen er i fuld gang. Som vi har sagt:\n </p>\n <p>\n  Krisen på alle niveauer, de reaktionære tiltag for at læsse krisens byrde over på masserne, sår vind og må høste storm. Den finanspolitiske tilpasningspolitik med nedskæringer i pensioner, rettigheder og ydelser, med forværring af beskæftigelse og lønninger, med reduktion af »støtte« og subsidier, med mere og mere råddenskab og ineffektivitet i den gamle stat fra top til tå og den folkemorderiske undertrykkelse af masserne øges dag for dag, og de folkelige massers protest og modstand som deres modpart vokser, masserne er mere aktive og i bevægelse. Reaktionen vækker revolutionen til live.\n </p>\n <p>\n  Krise i det gamle samfund, krise i den bureaukratiske kapitalisme og krise i den gamle godsejer-bureaukratiske stat, som forsvarer og opretholder den. Krise i parlamentet og i alle de borgerligt-demokratiske institutioner. Underkastelse af de andre magter til den udøvende magt med opbakning og støtte fra de reaktionære væbnede styrker og det bureaukratiske statsapparat. Situationen er ikke væsentligt ændret af den nuværende situation, hvor den nuværende regerings eksistens afhænger af parlamentets vilje, og det nuværende parlaments eksistens med dets nuværende sammensætning afhænger af den folkemorderiske præsidents vilje. Det sker i en hård kamp mellem storborgerskabets fraktioner og grupper og massernes kamp og modstand for rettigheder, friheder og goder, som er grundlaget for deres mobilisering, så Partiet kan opdrage dem til politisk kamp, til at kæmpe for magten ved at tilslutte sig Folkekrigen. Det er derfor, det er nødvendigt at fuldføre den generelle reorganisering af Partiet. Formand Gonzalo siger på 2. plenum: For at se den nye fascisme er det meget vigtigt at uddybe studiet og grundlaget, der findes i »Kommentarer til kuppet i 1992« både i kompradorborgerskabet og i det bureaukratiske borgerskab.\n </p>\n <p>\n  Ildkredsen af de tre bjerges udbytning og undertrykkelse af masserne af arbejdere, bønder og småborgerskab og det nationale borgerskab, som står over for yderligere ruin. Masserne, som kæmper for at beholde det, de har vundet i den hårde klassekamp, og for ikke at blive yderligere forarmet af den nye krise, op- og nedture, som vil gentage sig cyklisk i dette herskende system, og som kun den uovervindelige Folkekrig vil være i stand til at feje væk. Massernes modstand mod de reaktionære regeringers berømte »økonomiske og arbejdsmæssige reformer og tilpasninger«, der forsøger at læsse den alvorlige krise i dette forældede system af udbytning og undertrykkelse over på masserne, både på landet og i byen, skærper denne krise modsætningen mellem de folkelige masser og den reaktionære regering. Den er et udtryk for skærpelsen af modsætningerne i det gamle samfund: masse-feudalisme, folk-bureaukratisk kapitalisme og nation-imperialisme, som kun kan løses ved at føre det demokratiske oprør til ende med Folkekrig.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   FOLKEMORDEREN DINA BOLUARTE SKIFTER SINE MINISTERSEKRETÆRER UD\n  </strong>\n </h3>\n <p>\n  <strong>\n   14. februar\n  </strong>\n </p>\n <p>\n  <em>\n   Vi offentliggør en uofficiel oversættelse af følgende artikel. Den originale spanske artikel er også tilgængelig her:\n   <a href=\"https://vnd-peru.blogspot.com/2024/02/peru-la-genocida-dina-boluarte-cambia.html\">\n    https://vnd-peru.blogspot.com/2024/02/peru-la-genocida-dina-boluarte-cambia.html\n   </a>\n  </em>\n </p>\n <p>\n  Lederne af ministerierne for økonomi, energi og miner, miljø, forsvar og uddannelse vil blive udskiftet efter et møde med præsident Dina Boluarte, bekræfter kilder over for La República:\n  <a href=\"https://larepublica.pe/politica/2024/02/13/autoridad-nacional-de-control-abrio-investigaciones-a-fiscales-tras-testimonio-de-jaime-villanueva-ministerio-publico-918879\">\n   National kontrolmyndighed indledte undersøgelser af anklagere efter Jaime Villanuevas vidneudsagn\n  </a>\n  .\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6499\" data-attachment-id=\"6499\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-9\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-9.png?w=640\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-9.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-9.png\" data-orig-size=\"640,371\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-9-11/\" height=\"371\" loading=\"lazy\" sizes=\"(max-width: 640px) 100vw, 640px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-9.png?w=640\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-9.png?w=640\" width=\"640\"/>\n  </figure>\n </div>\n <p>\n  <em>\n   Dina Boluarte vil tage nye ministre i ed som led i en regeringsrokade. Kilde: Komposition Fabrizio Oviedo/ La República.\n  </em>\n </p>\n <p>\n  Tirsdag den 13. februar forventes præsident Dina Boluarte at foretage ændringer i det ministerkabinet, der ledes af Alberto Otárola. Præsidentskabet bekræftede, at statsoverhovedet ville tage mindst fem ministre i ed kl. 18.00: Álex Contreras (økonomi og finans), Miriam Ponce (uddannelse), Albina Ruíz (miljø), Óscar Vera (energi og miner) og Jorge Chávez (forsvar).\n </p>\n <p>\n  Det blev senere afsløret, at den nye økonomi- og finansminister er José Arista. Tidligere var den Álex Contreras.\n </p>\n <p>\n  Som den samme avis rapporterer, er ministerkrisen med nogle ministres afgang og omrokeringen af kabinettet med de nye ministre, der er nævnt ovenfor, et klart tegn på den gamle stats råddenskab, der kommer til udtryk i alle dens institutioner og mere åbent i den udøvende magt, hvor ministrene går på grund af store spørgsmål, ikke kun om inkompetence, men også råddenskab og en konsekvens af hemmelige aftaler og kamp inden for og med de andre magter og institutioner i den gamle stat.\n </p>\n <p>\n  Desuden er denne omrokering af Otarolas kabinet som en livline til at forsøge at opretholde Boluarte-Otarola-regeringen, en fascistisk folkemorderisk og fædrelandssælgende regering i imperialismens tjeneste, hovedsageligt yankee-imperialismen.\n </p>\n <p>\n  Den nye økonomi- og finansminister var regionspræsident i Amazonas, en post han havde fra 2011 til 2014. Og som alle regionspræsidenter, der er ingen undtagelser, har han følgende klager:\n </p>\n <p>\n  Den nye økonomiminister, José Arista Arbildo, har tre klager hos statsadvokaten. Afløseren for Alex Contreras er anklaget for at have forhandlet uforeneligt eller draget utilbørlig fordel af sin position, afpresning ved at snyde staten for dens aktiver og misbrug af autoritet.\n </p>\n <p>\n  Han har allerede fungeret som minister under yankee Kusynki, var landbrugsminister i 2018 og i 2020, under den kortvarige Merino-regering, var han leder af Økonomi- og Finansministeriet.\n </p>\n <p>\n  Han er en stor national og international bureaukrat, der er ammet af yankee-imperialismen; han tilhører det høje statsbureaukrati, »automatpiloten« i den gamle godsejer-bureaukratiske stat i imperialismens tjeneste, som den kontrarevolutionære rondero Castillo Terrones betroede sig til i sin tale den 28. juli 2021, et højt statsbureaukrati, der har været på »pilot« siden begyndelsen af det nuværende regime i 1992 og har tjent næsten alle regeringer, som José Aristas curriculum vitae siger:\n </p>\n <p>\n  »José Arista har en kandidatgrad i økonomi fra University of California Los Angeles (UCLA) og et specialiseringskursus på det katolske universitet i Chile (projektevaluering).«\n </p>\n <p>\n  José Aristas karriere i den peruanske stat begyndte i 1990 som national direktør for det offentlige budget i MEF, i 1992 støttede han oprettelsen af Sunat, og i 1997 var han ansvarlig for udviklingen af Skatteadministrationen (SAT). Mellem 2006 og 2010 var han vicefinansminister.\n </p>\n <p>\n  Efterfølgende blev José Arista valgt til regionspræsident i Amazonas og fungerede i perioden 2011-2014.\n </p>\n <p>\n  Året efter udnævnte Undervisningsministeriet ham til projektdirektør for forberedelsen og udviklingen af De Panamerikanske Lege i 2019.\n </p>\n <p>\n  Mellem januar og april 2018 var José Arista minister for landbrug og kunstvanding under Pedro Pablo Kuczynskis regering.\n </p>\n <p>\n  José Arista har også været direktør for Banco de la Nación (\n  <em>\n   red. – Nationalbanken\n  </em>\n  ), viceguvernør i den Interamerikanske Udviklingsbank (IDB,\n  <em>\n   red. – Inter-American Development Bank\n  </em>\n  ), og han arbejder i øjeblikket som konsulent for finansielle tjenesteydelser i Latinamerikas Udviklingsbank (CAF).\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   TYRKIET\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Opdatering af sagen om den fængslede journalist fra Yeni Demokrasi\n  </strong>\n </h3>\n <p>\n  <strong>\n   29. januar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6557\" data-attachment-id=\"6557\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-50\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-50.png?w=663\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-50.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-50.png\" data-orig-size=\"663,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-50-7/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 663px) 100vw, 663px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-50.png?w=663\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-50.png?w=663\" width=\"663\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Rapporter Ertan Çıta. Kilde:\n    <a href=\"http://yenidemokrasi34.net/\">\n     Yeni Demokrasi\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Den fængslede journalist fra avisen Yeni Demokrasi, Ertan Çıta, er blevet\n  <a href=\"https://www.yenidemokrasi34.net/muhabirimiz-ertan-cita-hakkinda-tahliye-karari.html\">\n   løsladt\n  </a>\n  for at afvente retssagen. Çıta blev arresteret den 3. oktober 2023 for sit arbejde med at informere offentligheden om den virkelighed, som de herskende klasser ønsker at holde dem uvidende om. Han blev arresteret for »medlemskab af en terrororganisation« og for at »levere tjenester og finansiering til organisationen«, men løsladt for at afvente retssag for begge anklager efter at have været i fængsel i næsten tre måneder.\n </p>\n <p>\n  Çıta havde været udsat for trusler og chikane, lige siden han begyndte at arbejde som journalist i Dersim. Den 3. oktober blev han tilbageholdt sammen med Partizan-læsere i en bølge af razziaer udført af politiet. I fængslet\n  <a href=\"https://www.yenidemokrasi34.net/ertan-cita-biz-cemberin-icindeyiz-ya-siz.html\">\n   skrev han et brev\n  </a>\n  , hvor han forsvarede progressive journalisters arbejde og befolkningens ret til at kende sandheden:\n </p>\n <p>\n  »Er det muligt at tale om upartisk journalistik i et miljø, hvor offentlighedens ret til at modtage information indskrænkes dag for dag, censuren har nået sit yderste, og manipulation og desinformation er blevet statens politik?\n </p>\n <p>\n  Vi er journalister. Vi er de mest aktive subjekter i offentlighedens kamp for at lære fakta og se sandheden. Det er os, der er i felten, og det er os, der ser fakta i al deres nøgenhed, på tætteste hold. Derfor er der ingen problemer for dem, der vælger at være »neutrale«, og dem, der indtager den principløse holdning, at »den slange, der ikke rører mig, må leve i tusind år«. Dem som os, der afviser upartisk journalistik og står sammen med arbejdere, studerende og undertrykte, er mål for angreb. (…)\n </p>\n <p>\n  Hvis enhver begivenhed eller handling har en side eller ideologi, er det ikke muligt for os journalister at være upartiske. Vores side er kampen for frihed for det arbejdende folk i verden. Ligesom digteren sagde: »Du er enten inden for cirklen eller uden for den«, er der ingen anden mulighed. Vi, de frie pressearbejdere, er lige i midten af cirklen, og vi vil fortsætte vores kamp, indtil denne cirkel er brudt.«\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Flere aktioner til Mindeugen for Partiets og Revolutionens Martyrer i TKP/ML\n  </strong>\n </h3>\n <p>\n  <strong>\n   3. februar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6503\" data-attachment-id=\"6503\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-11\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-11.png?w=750\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-11.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-11.png\" data-orig-size=\"750,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-11-11/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 750px) 100vw, 750px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-11.png?w=750\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-11.png?w=750\" width=\"750\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Besøg ved graven i Ankara.\n   </em>\n   <br/>\n   <em>\n    Kilde\n   </em>\n   <em>\n    :\n    <a href=\"http://yenidemokrasi34.net/\">\n     Yeni Demokrasi\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Der har været flere aktioner flere steder i forbindelse med Mindeugen for Partiets og Revolutionens Martyrer, som TKP/ML havde opfordret til, og som fandt sted i den sidste uge af januar. Tidligere aktioner er blevet rapporteret\n  <a href=\"https://redherald.org/2024/01/22/grave-visits-continue-within-the-scope-of-week-of-commemoration-of-martyrs-of-the-party-and-revolution/\">\n   her\n  </a>\n  .\n </p>\n <p>\n  <a href=\"https://www.yenidemokrasi34.net/parti-ve-devrim-sehitleri-ankarada-anildi.html\">\n   I Ankara\n  </a>\n  blev Özgür Kemal Karabuluts grav besøgt. Han blev martyr den 20. oktober 1997, efter at have nægtet at overgive sig til fjenden og var faldet i kamp. Efter et øjebliks stilhed blev der holdt en tale af Partizan. I den lovede man at fortsætte kampen for revolution og kommunisme, som er gennemvædet af blodet fra hundredvis af kammerater som Özgür, indtil sejren, uanset hvor vanskelige forholdene måtte være.\n </p>\n <p>\n  Desuden blev gravene for Ulaş Bardakçı, Deniz Gezmiş, Yusuf Aslan, Mahir Çayan, Hüseyin İnan og Niyazi Yıldızhan, som gav deres liv i den revolutionære kamp, besøgt, og der blev lagt nelliker på deres grave.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6504\" data-attachment-id=\"6504\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-12\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-12.png?w=771\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-12.png?w=226\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-12.png\" data-orig-size=\"771,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-12-10/\" height=\"1024\" loading=\"lazy\" sizes=\"(max-width: 771px) 100vw, 771px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-12.png?w=771\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-12.png?w=771\" width=\"771\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6506\" data-attachment-id=\"6506\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-13\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-13.png?w=771\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-13.png?w=226\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-13.png\" data-orig-size=\"771,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-13-10/\" height=\"1024\" loading=\"lazy\" sizes=\"(max-width: 771px) 100vw, 771px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-13.png?w=771\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-13.png?w=771\" width=\"771\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Nelliker blev lagt på martyrernes grave, og et flag blev lagt på Özgür Kemal Karabuluts grav. Kilde\n   </em>\n   <em>\n    :\n    <a href=\"http://yenidemokrasi34.net/\">\n     Yeni Demokrasi\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Også Partizan i Schweiz, Tyskland og Østrig har arrangeret begivenheder for at mindes martyrerne.\n </p>\n <p>\n  I Zürich, Schweiz, blev der afholdt\n  <a href=\"https://www.avrupahaber10.org/parti-ve-devrim-sehitleri-isvicrede-kitlesel-bir-etkinlikle-anildi.html\">\n   et arrangement\n  </a>\n  den 21. januar. Arrangementet startede med et øjebliks stilhed efterfulgt af en tale, der mindede om, at revolution ikke er et middagsselskab, men en voldshandling, og hvordan de, der faldt for revolutionen, viser nødvendigheden af den. »Vores Parti omfavner dem, der blev udødelige for revolutionen ved at sværge at realisere revolutionens ideal, som de ikke kunne fuldføre. De er naturlige dele af vores bevidste handling og revolutionære holdning. De, der blev udødelige for revolutionen – »De er sindet, ånden og mindet om den revolutionære kamp…«,« konkluderede talen.\n </p>\n <p>\n  Efter åbningstalen blev erklæringen fra TKP/ML’s Centralkomité læst op, efterfulgt af en erklæring fra TKP/ML’s Udlandskomité.\n </p>\n <p>\n  Herefter fremførte poesigruppen Mavi Yol Şiir Grubu digte. Det yngste medlem af gruppen var et otteårigt barn, hvis fremførelse af digtet »Gulasor« blev modtaget følelsesmæssigt af publikum.\n </p>\n <p>\n  Efter digtopførelsen gik familierne til TKP/ML-martyrerne Mehmet Ali, Halil Çakıroğlu, Ali Rıza, Sırma Boyoğlu, Emel Kılınç, Yusuf Ayata, Nurşen Aslan, Ferdi Karacan, Hasan Gülünay, Hüseyin Peken, Polat İyit, Ali Uçar og Gökçe Kurban samt MKP’s martyr Umut Çatakçin på scenen og holdt taler.\n </p>\n <p>\n  Arrangementet sluttede med en optræden af Asmin-Roza Børnekor, opkaldt efter to udødeliggjorte kammerater. Optrædenen blev efterfulgt af en afsluttende tale. Der blev også læst beskeder fra forskellige organisationer og hilst med paroler.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6507\" data-attachment-id=\"6507\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-14\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-14.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-14.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-14.png\" data-orig-size=\"1024,768\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-14-10/\" height=\"618\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-14.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-14.png?w=825\" width=\"825\"/>\n </figure>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6508\" data-attachment-id=\"6508\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-15\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-15.png?w=576\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-15.png?w=169\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-15.png\" data-orig-size=\"576,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-15-10/\" height=\"1024\" loading=\"lazy\" sizes=\"(max-width: 576px) 100vw, 576px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-15.png?w=576\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-15.png?w=576\" width=\"576\"/>\n   <figcaption class=\"wp-element-caption\">\n    <br/>\n    <em>\n     Et arrangement til minde om Partiets og Revolutionens martyrer fandt sted i Zürich, Schweiz. Kilde: Avrupa Haber Merkezi.\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p>\n  I Stuttgart, Tyskland, blev der arrangeret\n  <a href=\"https://www.avrupahaber10.org/partizan-stuttgartta-parti-ve-devrim-sehitlerini-andi.html\">\n   en begivenhed\n  </a>\n  den 20. januar. Stedet for begivenheden var dekoreret med bannere og billeder af de udødeliggjorte. Erklæringer fra TKP/ML’s Centralkomité og Udlandskomité blev læst op, og der blev sunget sange. Ozan Cömert fremførte kurdiske sange, som blev modtaget med beundring af publikum.\n </p>\n <p>\n  Familierne til Nergiz Gülmez, Suzan Zengin, Gamze Gül Kaya, Ali İhsan Özkan, Kenan Harite og Suna Yağan blev inviteret op på scenen og fik overrakt nelliker, og familierne holdt taler. De sluttede med sloganet »Revolutionens Martyrer er Udødelige!«\n </p>\n <p>\n  Herefter blev budskaber fra forskellige organisationer læst op. Arrangementet sluttede med en optræden af folkekunstneren Pınar Aydınlar, som fremførte revolutionære hymner og folkesange.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6510\" data-attachment-id=\"6510\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-16\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-16.png?w=750\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-16.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-16.png\" data-orig-size=\"750,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-16-10/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 750px) 100vw, 750px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-16.png?w=750\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-16.png?w=750\" width=\"750\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6511\" data-attachment-id=\"6511\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-17\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-17.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-17.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-17.png\" data-orig-size=\"1024,768\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-17-10/\" height=\"618\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-17.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-17.png?w=825\" width=\"825\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6512\" data-attachment-id=\"6512\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-18\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-18.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-18.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-18.png\" data-orig-size=\"1024,768\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-18-10/\" height=\"618\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-18.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-18.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Et arrangement for Partiets og Revolutionens martyrer blev også afholdt i Stuttgart. Source: Avrupa Haber Merkezi.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  I Wörgl, Østrig, blev der afholdt\n  <a href=\"https://www.avrupahaber10.org/worglde-devrim-ve-komunizm-sehitleri-anildi.html\">\n   et arrangement\n  </a>\n  den 27. januar, som startede med en hilsen til publikum og et minuts stilhed. Partizan holdt en åbningstale, hvor det blev understreget, at martyrerne giver uudtømmelig energi til revolutionen, og at de, der kom efter dem, holder fast i deres kamp, og at det ville være et stort forræderi mod revolutionen at glemme arven fra martyrerne.\n </p>\n <p>\n  Efter åbningstalen blev der vist en film. Herefter blev TKP/ML’s erklæring læst op. Musik blev fremført af musikgruppen, der arbejder inden for Innsbruck Demokratiske Indvandrerforening. Til sidst blev der råbt slagord.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6513\" data-attachment-id=\"6513\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-19\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-19.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-19.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-19.png\" data-orig-size=\"1024,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-19-10/\" height=\"825\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-19.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-19.png?w=825\" width=\"825\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6515\" data-attachment-id=\"6515\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-20\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-20.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-20.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-20.png\" data-orig-size=\"1024,768\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-20-10/\" height=\"618\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-20.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-20.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Også i Wörgl, Østrig, blev martyrerne mindet.\n   </em>\n   <br/>\n   <em>\n    Kilde\n   </em>\n   <em>\n    : Avrupa Haber Merkezi.\n   </em>\n  </figcaption>\n </figure>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   PŞTA mindedes Partiets og Revolutionens Martyrer\n  </strong>\n </h3>\n <p>\n  <strong>\n   5. februar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6516\" data-attachment-id=\"6516\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-21\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-21.png?w=750\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-21.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-21.png\" data-orig-size=\"750,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-21-10/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 750px) 100vw, 750px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-21.png?w=750\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-21.png?w=750\" width=\"750\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    PŞTA afholdt en mindehøjtidelighed i forbindelse med »Partiets og Revolutionens Martyrers Mindeuge«.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  <em>\n   Vi offentliggør en uofficiel oversættelse af artiklen fra\n   <a href=\"https://www.yenidemokrasi34.net/psta-parti-ve-devrim-sehitlerini-andi.html\">\n    Yeni Demokrasi\n   </a>\n   :\n  </em>\n </p>\n <p>\n  Partisan Martyrs and Prisoners Families (PŞTA) afholdt et mindearrangement i forbindelse med »\n  <em>\n   Partiets og\n  </em>\n  <em>\n   R\n  </em>\n  <em>\n   evolutionens\n  </em>\n  <em>\n   M\n  </em>\n  <em>\n   artyrers\n  </em>\n  <em>\n   M\n  </em>\n  <em>\n   indeuge\n  </em>\n  <em>\n   «\n  </em>\n  .\n </p>\n <p>\n  Arrangementet, hvor Proletariatspartiets martyrers familier og fangernes slægtninge deltog, startede med et øjebliks stilhed på vegne af revolutionens og kommunismens martyrer. Derefter tog PSTA’s taler ordet.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6518\" data-attachment-id=\"6518\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-22\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-22.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-22.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-22.png\" data-orig-size=\"1024,768\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-22-10/\" height=\"618\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-22.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-22.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    PŞTA afholdt en mindehøjtidelighed i forbindelse med »Partiets og Revolutionens Martyrers Mindeuge«.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  PŞTA’s taler fortsatte: »Vi hilser jer alle med entusiasmen, beslutsomheden og beslutsomheden fra vores røde nelliker, der rejser sig til udødelighedens niveau, vores modstandsblomster, der blomstrer i det dybe mørke i fangekældre.«\n </p>\n <p>\n  I talen, hvor vigtigheden af organisering blev berørt, blev det understreget, at livet ikke har nogen anden mening end at gøre modstand mod undertrykkelses- og udbytningssystemet og organisere sig til dette formål.\n </p>\n <p>\n  Med henvisning til organisatoriske problemer blev det understreget, at de pårørende til martyrer og fanger bør organisere og beskytte værdierne og den revolutionære kamp.\n </p>\n <p>\n  Det blev understreget, at der opstod mange problemer med den proces, der startede med F-type fængsler, og det blev sagt, at de pårørende til martyrer og fanger havde fælles problemer og interesser, ligesom arbejderne. Med sætningen »Hverken lidelserne er slut for martyrernes slægtninge eller det ansvar, martyrernes børn har pålagt dem«, blev det forklaret, at dette også gjaldt for fangernes slægtninge.\n </p>\n <h5 class=\"wp-block-heading\">\n  <strong>\n   »\n  </strong>\n  <strong>\n   VI BØR ORGANISERE OS MOD PRES\n  </strong>\n  <strong>\n   «\n  </strong>\n </h5>\n <p>\n  Mens det understreges, at fangerne kan modstå alle former for undertrykkelse, fordi de er organiserede, »Bør deres succes med at være stærke, udvise solidaritet, handle sammen, stoppe og endda reducere undertrykkelsen under vanskelige og konstant pressede forhold være et eksempel for os.«\n </p>\n <p>\n  Mens det siges, at organisering har været et brændende behov fra fortid til nutid, »I den periode, vi går igennem, er det nødvendigt at komme frem for at reagere på dette behov. Vi må se, at både familier og fanger har brug for studier i denne retning.«\n </p>\n <p>\n  Det blev understreget, at alt det, vi ser omkring os, er den virkelighed, som martyrerne og dem, der blev taget til fange, så og gjorde oprør imod. »Med den samme ædle opførsel omfavner vi det flag, de vifter med, og afgiver vores løfte.« Talen blev afsluttet med ordene: »Dette flag vil ledsage hvert skridt, vi tager mod en klasseløs og organiseret fremtid, og det vil altid vaje højt.«\n </p>\n <p>\n  Derefter tog taleren ordet på vegne af Partizan og sagde: »Vi er sammen for at dele vores stemme, bevidsthed og entusiasme med de udødelige.«\n </p>\n <p>\n  Det nævnes, at martyrerne valgte en dødsvej, hvor det at leve betyder at gøre modstand, og han sagde: »De valgte at gøre oprør mod magthaverne, som pålagde menneskene i det samfund, de blev født ind i, elendighed, uvidenhed, underkastelse og hjælpeløshed. De viede deres liv til folkets fremtid.«\n </p>\n <p>\n  I erklæringen, som berørte den stadig mere alvorlige økonomiske krise, blev det nævnt, at ikke kun en regering, men hele systemet burde betragtes som ansvarlig for fattigdom. Mens det blev forklaret, at dette var en periode, hvor lokalvalg var på dagsordenen, blev det understreget, at den virkelige regeringsmagt i kommunerne var staten, og at vellykket arbejde ikke kunne gøres for folket i dette system.\n </p>\n <p>\n  »Vi oplever økonomiske kriser, hvor andre bliver rige. Igen er vi tvunget til at træffe valg, som andre vil vinde. Det er muligt at stå imod dem alle. Det er lykkedes i fortiden. Det vil også lykkes i fremtiden. Desuden er vi nødt til at gøre det som menneskehed. Vi vil beslutte dette ved at organisere os.« Talen sluttede med at berøre vigtigheden af organisering med disse ord.\n </p>\n <p>\n  Arrangementet sluttede, da gruppen İsyan Ateşi gik på scenen.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6519\" data-attachment-id=\"6519\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-23\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-23.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-23.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-23.png\" data-orig-size=\"1024,768\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-23-9/\" height=\"618\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-23.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-23.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    PŞTA afholdt en mindehøjtidelighed i forbindelse med »Partiets og Revolutionens Martyrers Mindeuge«.\n   </em>\n  </figcaption>\n </figure>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Jordskælvsofre protesterer\n  </strong>\n </h3>\n <p>\n  <strong>\n   6. februar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6521\" data-attachment-id=\"6521\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-24\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-24.png?w=750\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-24.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-24.png\" data-orig-size=\"750,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-24-9/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 750px) 100vw, 750px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-24.png?w=750\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-24.png?w=750\" width=\"750\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Demonstranter nedbryder en politibarrikade under en protest i Hatay. Kilde:\n    <a href=\"http://yenidemokrasi34.net/\">\n     Yeni Demokrasi\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Den 6. februar var det et år siden, at det ødelæggende jordskælv ramte det sydlige og centrale Tyrkiet og det nordvestlige Syrien. Omkring 60.000 mennesker blev dræbt, og millioner blev hjemløse. På årsdagen var der store protester i de områder, der blev ramt af jordskælvet, hvor man krævede, at de ansvarlige for ødelæggelserne blev stillet til ansvar, og at deres forhold blev forbedret. Mange bor stadig i containere og telte under uudholdelige forhold og står over for stigende arbejdsløshed og udnyttelse. Nogle steder forsøgte staten også at forhindre folk i at protestere og fejre årsdagen på deres præmisser, f.eks. i\n  <a href=\"https://www.yenidemokrasi34.net/malatya-valiligi-maras-depremini-anma-etkinliklerini-yasakladi.html\">\n   Malatya\n  </a>\n  , hvor guvernementet forbød alle former for mindehøjtideligheder for jordskælvet uden tilladelse fra guvernementet.\n </p>\n <p>\n  I Antakya Köprübaşı, Hatay, som var den region, der blev hårdest ramt af jordskælvet,\n  <a href=\"https://www.yenidemokrasi34.net/hatayda-depremzedeler-polis-barikatini-yikti.html\">\n   samledes demonstranter\n  </a>\n  kl. 04:17, tidspunktet for jordskælvet for et år siden, i Yunus Emre-parken og holdt en mindehøjtidelighed. Herefter barrikaderede politiet området og tillod ikke demonstranterne at forlade parken. Barrikaden blev brudt ned af folkemængden, som fortsatte til ruinerne af Rana-lejlighedsbygningen for at mindes dem, der døde i den. Hatay Storby Kommune borgmester Lütfü Savaş blev mødt med buh-råb og »træd tilbage!«-råb fra folkemængden.\n </p>\n <p>\n  Også sundhedsminister Fahrettin Koca, som deltog i den officielle mindehøjtidelighed i Antakya, Hatay, blev mødt af massernes vrede og\n  <a href=\"https://www.yenidemokrasi34.net/saglik-bakani-koca-depremzedeler-tarafindan-yuhalandi.html\">\n   buhet af\n  </a>\n  under sin tale. »Regeringen skal træde tilbage!« og »Vi opgiver ikke vores rettigheder!« råbte folkemængden. Også i\n  <a href=\"https://www.yenidemokrasi34.net/6-subat-depremlerinin-yildonumunde-anmalar-gerceklestirildi.html\">\n   Adıyaman\n  </a>\n  blev guvernøren Osman Varol og den tidligere minister Adil Karaismailoğlu buhet ud.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6522\" data-attachment-id=\"6522\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-25\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-25.png?w=690\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-25.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-25.png\" data-orig-size=\"690,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-25-9/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 690px) 100vw, 690px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-25.png?w=690\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-25.png?w=690\" width=\"690\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Publikum buhede af Fahrettin Koca under hans tale. Kilde:\n    <a href=\"http://yenidemokrasi34.net/\">\n     Yeni Demokrasi\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  I Antakya Defne blev der arrangeret\n  <a href=\"https://www.yenidemokrasi34.net/defnede-6-subat-anmasi-unutmayacagiz-affetmeyecegiz.html\">\n   en march\n  </a>\n  af revolutionære og demokratiske organisationer. I marchen blev det understreget, at folket ikke vil glemme og tilgive, men ønsker, at de ansvarlige bliver stillet til ansvar, og at det ikke var et jordskælv, men en massakre. I talen fra den fælles platform, der organiserede marchen, blev der krævet mange forbedringer af forholdene for jordskælvsofrene, såsom at huse genopbygges uden ekstra gebyrer, eller at ejerne af husene sætter sig i gæld, at el-, vand- og naturgasservices skal forbedres, og at disse skal distribueres gratis til jordskælvsofrene, at der skal træffes foranstaltninger for at beskytte kvinder mod vold, og at suppekøkkener skal distribuere mad til dem, der er uden hjem om vinteren.\n </p>\n <p>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6523\" data-attachment-id=\"6523\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-26\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-26.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-26.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-26.png\" data-orig-size=\"1024,575\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-26-9/\" height=\"463\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-26.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-26.png?w=825\" width=\"825\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6524\" data-attachment-id=\"6524\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-27\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-27.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-27.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-27.png\" data-orig-size=\"1024,575\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-27-9/\" height=\"463\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-27.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-27.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Mindemarch i Antakya Defne. Kilde:\n    <a href=\"http://yenidemokrasi.net/\">\n     Yeni Demokrasi\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  I Samandağ, Hatay, bar\n  <a href=\"https://www.yenidemokrasi34.net/samandag-halki-ofkesiyle-alanlara-akti-gitmedik-buradayiz.html\">\n   demonstranterne\n  </a>\n  bannere med slogans som »Glem ikke, hold morderne ansvarlige«, »Glem ikke den 6. februar, lad den ikke blive glemt!«, »Staten dræber, ikke jordskælv« og »Folket vil holde morderne ansvarlige«. I talerne blev det kritiseret, at staten havde overladt det til folket selv at håndtere ødelæggelserne, og at ødelæggelserne var menneskeskabte, ikke »skæbnebestemte«.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6526\" data-attachment-id=\"6526\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-28\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-28.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-28.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-28.png\" data-orig-size=\"1024,575\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-28-9/\" height=\"463\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-28.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-28.png?w=825\" width=\"825\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6527\" data-attachment-id=\"6527\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-29\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-29.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-29.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-29.png\" data-orig-size=\"1024,575\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-29-9/\" height=\"463\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-29.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-29.png?w=825\" width=\"825\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6528\" data-attachment-id=\"6528\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-30\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-30.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-30.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-30.png\" data-orig-size=\"1024,575\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-30-9/\" height=\"463\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-30.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-30.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Der blev afholdt en protest i Samandağ, Hatay. Kilde:\n    <a href=\"http://yenidemokrasi34.net/\">\n     Yeni Demokrasi\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  I Tarsus blev der afholdt\n  <a href=\"https://www.yenidemokrasi34.net/tarsusta-6-subat-anmasi.html\">\n   en march\n  </a>\n  . Der blev råbt slagord som »Glem ikke 6. februar, lad det ikke blive glemt«, »Ingen glemsel, ingen tilgivelse, intet farvel«, “Dette er ikke et jordskælv, dette er en massakre” og »Vi vil ødelægge Plyndringsordenen«, og i talen blev regeringens rolle i ødelæggelserne fordømt. Det blev også kritiseret, at der mange steder ikke sker noget på trods af, at der er afsat et ekstra budget til genopbygning. I slutningen af talen blev det fremhævet, at løsningen er at kæmpe mod det korrupte system, som er fjendtligt over for folket, arbejderne og naturen.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6529\" data-attachment-id=\"6529\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-31\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-31.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-31.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-31.png\" data-orig-size=\"1024,461\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-31-9/\" height=\"371\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-31.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-31.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Protest i Tarsus.\n   </em>\n   <em>\n    Kilde\n   </em>\n   <em>\n    :\n    <a href=\"http://yenidemokrasi34.net/\">\n     Yeni Demokrasi\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  <a href=\"https://www.yenidemokrasi34.net/6-subat-depremlerinin-yildonumunde-anmalar-gerceklestirildi.html\">\n   Protester\n  </a>\n  blev også afholdt i Maraş, Adıyaman, Malatya, Kilis, Osmaniye, Adana, Antep, Diyarbakır og Urfa.\n </p>\n <p>\n  Ud over protesterne udgav den revolutionære musikgruppe İsyan Ateşi to sange til minde om ofrene for jordskælvet.\n </p>\n <p>\n  <em>\n   <strong>\n    SANGE:\n   </strong>\n  </em>\n </p>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"embed-twitter\">\n    <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n     <p dir=\"ltr\" lang=\"tr\">\n      Geçen yıl deprem bölgesinde halkımızla dayanışma faaliyetleri sürecinde grup üyelerimiz tarafından bestelenen “Yerde Kalmaz Ahım” adlı eserimizi yeniden seslendirdik.\n      <br/>\n      <br/>\n      Doğal bir afet olan fakat egemenlerin eliyle felakete dönüşen depremin yıldönümünde bu eserimizi acıları hâlâ…\n      <a href=\"https://t.co/cMnEPRE7sq\">\n       pic.twitter.com/cMnEPRE7sq\n      </a>\n     </p>\n     — Grup İsyan Ateşi (@grup_isyanatesi)\n     <a href=\"https://twitter.com/grup_isyanatesi/status/1754456434471739572?ref_src=twsrc%5Etfw\">\n      February 5, 2024\n     </a>\n    </blockquote>\n   </div>\n  </div>\n </figure>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"embed-twitter\">\n    <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n     <p dir=\"ltr\" lang=\"tr\">\n      6 Şubat 2023… Saat 04.17… Bizi açlığa, susuzluğa, ölüme terk ettiler… Biz sesimizi yükselttikçe onlar sağırlaştılar… Ne gelenin ne gidenin olduğu sokaklarda ayrılıklar çoğalırken donmuştu zaman ve binbir parçaya dağılmıştı yaşam…\n      <br/>\n      <br/>\n      Acılarımızın üstünde doğrularak dağılan…\n      <a href=\"https://t.co/Lh8vMJNtM9\">\n       pic.twitter.com/Lh8vMJNtM9\n      </a>\n     </p>\n     — Grup İsyan Ateşi (@grup_isyanatesi)\n     <a href=\"https://twitter.com/grup_isyanatesi/status/1754680440118538455?ref_src=twsrc%5Etfw\">\n      February 6, 2024\n     </a>\n    </blockquote>\n   </div>\n  </div>\n </figure>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Bølge af undertrykkelse fra den gamle tyrkiske stat\n  </strong>\n </h3>\n <p>\n  <strong>\n   6. – 9. februar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6532\" data-attachment-id=\"6532\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-32\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-32.png?w=739\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-32.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-32.png\" data-orig-size=\"739,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-32-9/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 739px) 100vw, 739px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-32.png?w=739\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-32.png?w=739\" width=\"739\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Protest fra Initiativet Solidaritet med Fangerne [Oversætterens note: TDİ], som er en af de politiske fangers organisationer, der udsættes for undertrykkelse. Kilde:\n    <a href=\"http://yenidemokrasi34.net/\">\n     Yeni Demokrasi\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Den 6. februar blev der udført et angreb, som sårede fem politibetjente, mod en politikontrol foran Çağlayan-retsbygningen i Istanbul, Tyrkiet. Herefter udløste den gamle stat\n  <a href=\"https://www.yenidemokrasi34.net/gozaltina-alinan-96-kisiden-53u-tutuklandi.html\">\n   en bølge af undertrykkelse\n  </a>\n  mod mange organisationer. 96 personer blev i første omgang tilbageholdt, heriblandt advokater fra Folkets Advokatkontor, lederen af hovedkvarteret for Foreningen af Moderne Advokater (ÇHD), lederen af Pir Sultan Abdal Kulturel Forening (PSAKD) Sarıyer Afdeling, medlemmer af musikgruppen Grup Yorum og familier til medlemmer af Solidaritetsforening for Familier til Fængslede og Indsatte (TAYAD). Det rapporteres, at de tilbageholdte blev udsat for tortur. 53 personer af de 96 blev arresteret. Folkets Advokatkontor har\n  <a href=\"https://www.yenidemokrasi34.net/gozaltina-alinan-96-kisiden-53u-tutuklandi.html\">\n   udsendt en erklæring\n  </a>\n  på deres sociale medier, hvor de fordømmer, at undertrykkelsen ikke vil stoppe deres arbejde.\n </p>\n <p>\n  Den 9. februar\n  <a href=\"https://www.yenidemokrasi34.net/tutsak-yakinlarina-operasyon-20-kisi-gozaltinda.html\">\n   fortsatte anholdelserne\n  </a>\n  med tilbageholdelsen af Partizan-læseren Kemal Çelikel, JINNEWS-journalisten Kibriye Elvan samt medlemmer af politiske fangers organisationer og pårørende til politiske fanger. I alt blev 20 personer tilbageholdt. De anholdte blev beskyldt for at finansiere en ulovlig organisation, fordi de havde deponeret penge til de politiske fanger.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Yeni Demokrasi: Vores rapporter Ertan Çıtas aktiver blev indefrosset\n  </strong>\n </h3>\n <p>\n  <strong>\n   14. februar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6533\" data-attachment-id=\"6533\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-33\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-33.png?w=663\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-33.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-33.png\" data-orig-size=\"663,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-33-9/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 663px) 100vw, 663px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-33.png?w=663\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-33.png?w=663\" width=\"663\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Vi offentliggør denne uofficielle oversættelse af en opdatering fra\n    <a href=\"https://www.yenidemokrasi34.net/muhabirimiz-ertan-citanin-mal-varliklari-donduruldu.html\">\n     Yeni Demokrasi\n    </a>\n    om sagen om deres forfulgte journalist Ertan Çıta.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Vores rapporter Ertan Çıtas aktiver er blevet indefrosset.\n </p>\n <p>\n  Ifølge en beslutning offentliggjort i Statstidende af Finansministeriet er 11 personers aktiver i Tyrkiet blevet indefrosset.\n </p>\n <p>\n  Vores rapporter Ertan Çıtas aktiver, som blev løsladt den 26. januar efter fire måneders fangenskab, blev indefrosset. I den offentliggjorte beslutning fremgik det, at ud over Çıta blev aktiverne for Mehmet Güvel, en af TAYAD’s medlemmer, som blev arresteret den 9. februar, også indefrosset.\n </p>\n <p>\n  Ertan Çıta vil gøre indsigelse mod den pågældende beslutning.\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   INDIEN\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Et vigtigt angreb i Chhattisgarh\n  </strong>\n </h3>\n <p>\n  <strong>\n   30. januar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6535\" data-attachment-id=\"6535\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-34\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-34.png?w=768\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-34.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-34.png\" data-orig-size=\"768,512\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-34-9/\" height=\"512\" loading=\"lazy\" sizes=\"(max-width: 768px) 100vw, 768px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-34.png?w=768\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-34.png?w=768\" width=\"768\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Skadede statsagenter efter at have lidt folkets retfærdighed. Kilde The Statesman.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Langt de fleste borgerlige medier i den gamle indiske stat har rapporteret om en ny vigtig aktion fra de maoistiske guerillaer, denne gang i Chhattisgarh, i regionen Bastar på grænsen mellem distrikterne Bijapur og Sukma.\n  <a href=\"https://indianexpress.com/article/india/security-personnel-injured-in-gunfight-with-maoists-in-chhattisgarh-9134899/\">\n   Tirsdag den 30. januar\n  </a>\n  forsøgte indiske paramilitære styrker at etablere en ny lejr for deres tropper i det område, vi har nævnt. Et par timer senere blev de udsat for et intenst angreb med improviserede granatkastere og tung maskingeværild. Angrebet var af høj intensitet og efterlod tre paramilitære dræbt og yderligere 15 sårede. Efter angrebet\n  <a href=\"https://theprint.in/india/chhattisgarh-attack-maoists-used-rocket-shaped-bgl-weapons-to-hit-crpf-party/1945978/\">\n   udtalte\n  </a>\n  en kommandør for de paramilitære styrker, at de\n  <em>\n   »har haft mange dødsfald og ikke-dødsfald, mens de oprettede fremskudte operationsbaser kaldet FOB’er. Denne hændelse er en tilføjelse til det«\n  </em>\n  . Maoisternes handlinger sker inden for rammerne af Folkekrigen i Indien, som ledes af Indiens Kommunistiske Parti (Maoister).\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6537\" data-attachment-id=\"6537\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-35\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-35.png?w=550\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-35.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-35.png\" data-orig-size=\"550,309\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-35-9/\" height=\"309\" loading=\"lazy\" sizes=\"(max-width: 550px) 100vw, 550px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-35.png?w=550\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-35.png?w=550\" width=\"550\"/>\n   <figcaption class=\"wp-element-caption\">\n    <br/>\n    <em>\n     Eksempel på maoisternes granatkastere med tønde. Kilde: Hindustan Times.\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Efter operationen erklærede de paramilitære styrker og politiet, at de havde udført en eftersøgnings- og angrebsoperation mod de maoistiske guerillaer, men de fandt ikke ligene, og der er ingen beviser for deres eksistens. Oprettelsen af militær-, paramilitær- og politilejre, angreb på befolkningen, falske møder og andre undertrykkende operationer er en del af den gamle indiske stats sædvanlige handlinger i Bastar-regionen, der betragtes som en højborg for maoisterne. Den sidste af de store undertrykkelsesoperationer er »Operation Kagar«.\n </p>\n <p>\n  Det er anden gang på mindre end to uger, at vi rapporterer om store offensive aktioner mod den gamle indiske stats undertrykkende styrker. I sidste uge blev 35 agenter fra de indiske undertrykkelsesstyrker elimineret. Så sent som i denne måned erklærede den indiske stats indenrigsminister, Amit Shah,\n  <a href=\"https://www.thehindu.com/news/national/other-states/amit-shah-sets-three-year-deadline-to-free-chhattisgarh-from-maoist-menace/article67763170.ece\">\n   at han havde som mål at eliminere maoismen i løbet af de næste tre år\n  </a>\n  . Men sandheden er, at der i begyndelsen af 2024 har været et aktivitetsopsving mod den gamle indiske stat.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   CASR KRÆVER ØJEBLIKKELIG LØSLADELSE AF STUDENTERAKTIVISTER\n  </strong>\n </h3>\n <p>\n  <strong>\n   31. januar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6538\" data-attachment-id=\"6538\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-36\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-36.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-36.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-36.png\" data-orig-size=\"1024,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-36-9/\" height=\"825\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-36.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-36.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør hermed en uofficiel oversættelse af følgende erklæring fra CASR.\n  </em>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   K\n  </strong>\n  <strong>\n   AMPA\n  </strong>\n  <strong>\n   GNE\n  </strong>\n  <strong>\n  </strong>\n  <strong>\n   MOD\n  </strong>\n  <strong>\n   STAT\n  </strong>\n  <strong>\n   SLIGE\n  </strong>\n  <strong>\n  </strong>\n  <strong>\n   UNDERTRYKKELSE\n  </strong>\n  <strong>\n   (CASR) KRÆVER ØJEBLIKKELIG LØSLADELSE AF STUDENTERAKTIVISTERNE SHAKHDEEP OG ABHINAV DAS!\n  </strong>\n </p>\n <p>\n  31. januar 2024\n </p>\n <p>\n  Den 29. januar 2024 blev studerende fra Revolutionær Studenterfront (RSF) i Kolkata, Shakhdeep og Abhinav Das, arresteret af politiet i Bidhannagar og fængslet indtil 1. februar. Flere demokratiske rettigheder, såsom Forening til Beskyttelse af Demokratiske Rettigheder (APDR) og studenterorganisationer, organiserede en protest ved den Internationale Bogmesse i Calcutta, hvor politiet udløste vold mod demonstranterne og tilbageholdt 14 personer. Shakhdeep og Abhinav Das var blandt de tilbageholdte og blev senere sigtet efter den indiske straffelovs paragraf 353, 186, 506 og 34. Der er også blevet rapporteret om tilfælde af politibrutalitet og tortur mod de to. Så vidt vi ved, blev de to nægtet kaution den 30. januar 2024, og de er nu blevet flyttet til retsforvaring indtil den 1. februar.\n </p>\n <p>\n  Sagen begyndte den 28. januar 2024, da de studerende fra RSF og mange andre socialpolitiske aktivister demonstrerede på den samme Internationale Bogmesse i Calcutta for at få løsladt de politiske fanger Prashant Bose, Pramod Mishra, Sheela Marandi, Arun Kumar Bhattacharya, Jayita Das, Sabyasachi Goswami, Pratik Bhowmik, Montu Mallick, Manik Biswas og Amiruddin Ahmed. CASR udgav for nylig en erklæring om nogle af disse anholdelser og om, hvordan den indiske stat fortsætter med at overtræde alle juridiske procedurer og gør grin med sine demokratiske rettigheder, når den stempler politiske aktivister med det røde stempel »maoisme«. Nogle af disse aktivister er i slutningen af 70’erne, og deres liv er nu i varetægt hos den samme indiske stat, som har begået drab på Pandu Narote og den 84-årige fader Stan Swamy på grund af medicinsk forsømmelighed. Protesten den 28. januar handlede om det stigende antal anholdelser af politiske aktivister med den undskyldning, at man ville fange »højtstående maoistiske ledere«. Arrestationerne går især ud over politiske aktivister, der kæmper for arbejderklassens, bøndernes, de undertrykte kvinders og kasternes sag, samt mod Adivasis’ landgrab og kampen for jal-jangal-jameen.\n </p>\n <p>\n  Protesten den 28. januar handlede også om kravet om øjeblikkelig indledning af en retssag for disse politiske aktivister, hvor mange af dem har siddet i politiets varetægt i dagevis, uden at deres familier og offentligheden har fået nogen rapporter eller oplysninger om, hvor de befinder sig. Demonstranterne den 28. januar blev også mødt med udemokratisk undertrykkelse, da politiet aflyste protesten med kort varsel. Politiet forsøgte at snuppe aktivisternes telefoner og slette optagelserne af deres angreb på aktivisterne under tilbageholdelsen på udemokratisk vis. I samme periode undlod politiet at gribe ind, da Vishwa Hindu Parishad (VHP) angreb politiske aktivister og ejere af bogboder, som havde sat plakater op i solidaritet med den Palæstinensiske Nationale Befrielsesbevægelse på den samme bogmesse. Den Mamata Bannerjee-ledede Vestbengalske regerings eftergivenhed og service over for de Brahmanske Hindutva-fascistiske kræfter og deres politik er synlig i den måde, den behandler pro-folkelige demokratisk sindede aktivister over for fascistiske pøbelgrupper. Den samme Trinamool Congress-regering i Vestbengalen har sikret, at den fascistiske indskrænkning af kampen for demokratiske rettigheder og den generelle indskrænkning af politisk uenighed forfølges hensynsløst, hvor selv kravet om løsladelse af politiske fanger som Pramod Mishra, Prashant Bose, Sheela Marandi, Sabyasachi Goswami og andre er blevet en handling, der berettiger til politibrutalitet, tortur og arrestationer af studerende.\n </p>\n <p>\n  CASR er dybt bekymret for Shakhdeep og Abhinav Das’ velbefindende og fordømmer politiets brutalitet og deres politisk motiverede anholdelser.\n </p>\n <p>\n  CASR kræver øjeblikkelig løsladelse af Shakhdeep og Abhinav Das og løsladelse af alle politiske fanger!\n </p>\n <p>\n  KAMPAGNE MOD STATSLIG UNDERTRYKKELSE\n </p>\n <p>\n  (CASR)\n </p>\n <p>\n  Bestanddele: AIRSO, AISA, AISF, APCR, BASF, BSM, Bhim-hæren, Bigul Mazdoor Dasta, bsCEM, CEM, CRPP, CTF, Disha, DISSC, DSU, DTF, Forum mod Undertrykkelse Telangana, Broderskab, IAPL, Netværk for Uskyldighed, Karnataka Janashakti, Foreningen af Progressive Advokater, Mazdoor Adhikar Sangathan, Mazdoor Patrika, NAPM, NBS, Nishant Natya Manch, Nowruz, NTUI, Folkets Vagt, Rihai Manch, Samajwadi Janparishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, SFI, Forbundet mod Had, Forenede Fredsalliancer, WSS, Y4S.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6540\" data-attachment-id=\"6540\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-37\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-37.png?w=619\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-37.png?w=181\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-37.png\" data-orig-size=\"670,1109\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-37-9/\" height=\"1024\" loading=\"lazy\" sizes=\"(max-width: 619px) 100vw, 619px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-37.png?w=619\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-37.png?w=619\" width=\"619\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Kort over distrikterne i Chhattisgarh. Kilde: indiagrowing.com\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Den 1. februar blev en officer fra Central Reserve Politistyrke (Central Reserve Police Force (CRPF))\n  <a href=\"https://theprint.in/india/crpf-assistant-sub-inspector-injured-in-naxal-blast-in-dantewada-district/1949487/\">\n   såret\n  </a>\n  såret i en eksplosion af en improviseret sprængladning i Dantewada-distriktet i Chhattisgarh, og han bukkede senere under for sine kvæstelser på hospitalet.\n </p>\n <p>\n  Den 2. februar blev det\n  <a href=\"https://www.thehindu.com/news/national/other-states/naxalites-torch-mixing-machine-tractor-tanker-engaged-to-build-road-in-chhattisgarh/article67803766.ece\">\n   rapporteret\n  </a>\n  , at maoister havde sat ild til en blandemaskine og en traktor, der blev brugt til vejbyggeri i Narayanpur-distriktet i Chhattisgarh. De havde stormet byggepladsen og erklæret, at byggeriet skulle stoppes, hvorefter de satte ild til maskinerne. Ifølge rapporter deltog 50 bevæbnede maoister i aktionen. Disse vejforbindelser bruges til at forbedre reaktionens mobilitet i kampen mod Folkekrigen eller til bedre at betjene store imperialistiske selskabers udnyttelse af råstoffer i det indre af landet. Denne aktion er en del af den hyppige sabotage af et vejbygningsprojekt i Chhattisgarhs Bastar-division. De formodede angribere kunne ikke identificere en efterfølgende politiaktion.\n </p>\n <p>\n  Den\n  <a href=\"https://www.ndtv.com/india-news/2-security-personnel-killed-in-encounter-with-maoists-in-jharkhands-chatra-5013294\">\n   7. februar\n  </a>\n  blev to »sikkerhedsfolk« dræbt og en såret i et sammenstød med maoistiske guerillaer i Bairio-skoven i Chatra-distriktet i Jharkhand.\n </p>\n <p>\n  Den 13. februar var der ildkamp i Bokaro-distriktet i den indiske delstat Jharkhand, og en reaktionær politienhed faldt i baghold under en antimaoistisk eftersøgningsoperation. Der er i øjeblikket ingen yderligere oplysninger.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6577\" data-attachment-id=\"6577\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-51\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-51.png?w=800\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-51.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-51.png\" data-orig-size=\"800,445\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-51-7/\" height=\"445\" loading=\"lazy\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-51.png?w=800\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-51.png?w=800\" width=\"800\"/>\n </figure>\n <p>\n  I Odisha, i Kandhamal-distriktet, som i øjeblikket er under den gamle stats intensiverede repressive operationer, havde IKP (Maoister) hængt\n  <a href=\"https://www.msn.com/en-in/news/India/maoist-posters-resurface-in-odishas-kandhamal-district-after-exchange-of-fire-locals-panic/ar-BB1hXsZD\">\n   plakater\n  </a>\n  op, der fordømte de falske møder med landsbyboere og tilbageviste påstande fra overgivne kadrer. Plakaterne opfordrede også til at sætte en stopper for den undertrykkende operation, der finder sted i distriktet.\n </p>\n <p>\n  Den gamle indiske stat hævder gentagne gange, at Folkekrigen vil blive besejret i de kommende år, og den har nu iværksat en række undertrykkende operationer, som møder hård modstand fra guerillaerne såvel som masserne, der i mange landsbyer protesterer mod tilstedeværelsen af de såkaldte »sikkerhedsstyrker«. Allerede i løbet af januar har den gamle stat modtaget hårde slag. Det\n  <a href=\"http://www.srilankaguardian.org/2024/02/chhattisgarh-persisting-disruptions.html\">\n   rapporteres\n  </a>\n  , at antallet af dødsfald blandt »sikkerhedsstyrkerne« er fordoblet i løbet af 2023. Alle parametre og data offentliggjort af den gamle stat indikerer, at Folkekrigen fortsat er vital, og at de repressive operationer ikke er i stand til at etablere kontrol i store områder.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   FACAM – OM STATENS FOLKEMORDERISKE KRIG MOD FOLK\n  </strong>\n </h3>\n <p>\n  <strong>\n   4. februar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6542\" data-attachment-id=\"6542\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-38\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-38.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-38.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-38.png\" data-orig-size=\"1024,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-38-8/\" height=\"825\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-38.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-38.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør hermed en uofficiel oversættelse af følgende erklæring fra FACAM.\n  </em>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Pressemeddelelse fra Forum mod\n  </strong>\n  <strong>\n   K\n  </strong>\n  <strong>\n   orporativisering og\n  </strong>\n  <strong>\n   M\n  </strong>\n  <strong>\n   ilitarisering (FACAM)\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   OM STATENS FOLKEMORDERISKE KRIG MOD FOLK\n  </strong>\n </p>\n <p>\n  <em>\n   Februar 2024\n  </em>\n </p>\n <p>\n  <strong>\n   Imod\n  </strong>\n </p>\n <ul>\n  <li>\n   <em>\n    Det femte luftbombardement i Bastar den 13. januar 2024.\n   </em>\n  </li>\n  <li>\n   <em>\n    Drabet på Ramesh Poyam i Bijapur-distriktet den 30. januar.\n   </em>\n  </li>\n  <li>\n   <em>\n    Droneangreb på grænsen mellem Indien og Myanmar og i Changlang-distriktet i Arunachal Pradesh henholdsvis den 8. og 12. januar.\n   </em>\n  </li>\n </ul>\n <p>\n  FACAM har erfaret, at den indiske stat igen har brugt droner til\n  <strong>\n   luftbombardementer i Mettaguda, Errapali og Bottethong den 13. januar 2024\n  </strong>\n  . Disse landsbyer ligger på grænsen til Sukma-Bijapur-distrikterne i Chhattisgarh.\n  <strong>\n   I en anden nylig hændelse blev Ramesh Poyam fra landsbyen Bodga i Bastar skudt af politiets og de paramilitære styrkers kugler den 30. januar 2024\n  </strong>\n  , da han ville tage et bad i den nærliggende flod. Styrkerne var angiveligt på vej tilbage fra Abujhmad-regionen efter at have sprængt en 130 meter lang maoistisk tunnel og ødelagt maoisternes »Martyrernes Mindesmærke«, da de kom i kamp med de maoistiske styrker. Efter at skyderiet stoppede, og Ramesh gik i bad, blev han angiveligt skudt af styrkerne, og endnu en gang er drabet blevet retfærdiggjort med undskyldningen »krydsild med naxalitter«. Ramesh var kommet til sin søsters hus for at invitere hende til en fest i anledning af hans barns fødsel for to dage siden.\n </p>\n <p>\n  Den uerklærede borgerkrig i det Centrale Indien er eskaleret hastigt i de seneste måneder. Drabene på adivasi-bønder retfærdiggøres enten som »maoist sammenstød« eller »krydsild«, og adivasi-bøndernes liv bliver blot gjort til statistik over følgeskader i statens »anti-naxal-operationer«. Desuden\n  <strong>\n   er det femte gang inden for en treårig periode, at den indiske stat har tyet til at smide bomber i hovedet på sin egen befolkning som en del af Operation SAMADHAN-Prahar\n  </strong>\n  i bestræbelserne på hurtigt at udvide virksomhedernes plyndring af naturressourcer i regionen og udrydde adivasi-bønderne gennem storstilet militarisering til dette formål. Disse landsbyer er ikke fremmede for sådanne bombninger. Mettaguda og Bottethong er gentagne gange blevet luftbombet siden den 14. april 2022, hvor 35 eksplosioner fandt sted i landsbyerne og de omkringliggende områder. Præcis et år før den aktuelle hændelse, den 11. januar 2023, blev landsbyerne Mettaguda, Bottethong og Errapali udsat for disse bombardementer. I en undersøgelsesrapport udgivet af Koordinering af Organisationer for Demokratiske Rettigheder (CDRO) med titlen »\n  <em>\n   Når himlen spytter ild\n  </em>\n  « om luftbombardementerne den 11. januar 2023 fortæller en lokal: »Vi var gået ud tidligt om morgenen [i skoven] for at samle mahua-blade, da der pludselig kom en drone fra toppen og kastede bomber ned over os. Vi forstod ikke, hvad der skete.« Adivasi-bønderne, der dyrker deres traditionelle aktiviteter med at samle mahua-blade for at sælge dem, finder ingen fred i deres liv, da den indiske stats Operation SAMADHAN-Prahar bruger flere og mere folkemorderiske metoder til at udslette deres eksistens, alt sammen under påskud af at bekæmpe maoismen. Brugen af droner til luftbombardementer er nu også blevet en praksis, som ikke kun finder sted i Bastar, men efter sigende også i andre dele af Indien.\n </p>\n <p>\n  <strong>\n   Den 8. januar 2024 kom der rapporter om dronebaserede luftbombardementer nær grænsen mellem Indien og Myanmar\n  </strong>\n  , som angiveligt var rettet mod den Assam-baserede oprørsgruppe Forenede Nationale Befrielsesfront i Asom (Uafhængig), som ikke deltager i fredsforhandlinger med den indiske stat.\n  <strong>\n   Fire dage senere, den 12. januar 2024, kom der rapporter om, at den indiske stat igen brugte droner til at smide bomber nær Pangsau-grænsen i Changland-distriktet i Arunachal Pradesh, som er et tætbefolket område\n  </strong>\n  . Endnu en gang blev angrebet udført med den undskyldning, at det skulle begrænse en separatistbevægelse, denne gang Naga-bevægelsens-national Socialistisk Råd i Nagaland- Khaplang (Yung Aung).\n  <strong>\n   I løbet af fem dage foretog den indiske stat droneangreb i tre forskellige dele af landet, rettet mod adivasi-bønder i Bastar og undertrykte nationaliteter i Nordøst, kun få dage før staten fejrede vedtagelsen af den indiske forfatning, og at Indien blev en såkaldt republik.\n  </strong>\n  Vi mener, at denne udvidelse af luftangreb er en afspejling af et eksperiment, der udføres i det Centrale Indien, og som bekvemt er blevet tiet ihjel af staten og derfor ikke har været genstand for tilstrækkelig granskning. Det bør heller ikke komme som nogen overraskelse, at den indiske stat i stigende grad bruger de israelsk-fremstillede Heron Mark 2-droner til disse luftbombardementer og nu ikke kun er blevet verdens største våbenkøber, men også Israels største våbenkunde, der importerer en række våben, ubemandet luftfartøjer, missiler og endda teknologi som Pegasus-overvågningssoftware, som den har brugt mod demokratisk sindede aktivister. I lighed med den zionistiske stat og dens indskrænkning af det palæstinensiske folks ret til selvbestemmelse og det folkedrab, den udfører i Gaza, er et andet forsøg på folkedrab under opsejling i Bastar med mobilisering af 3000 paramilitære styrker under Operation Kagar. Brugen af luftbomber i interne konflikter, der bringer civilbefolkningens liv i fare, uanset hvad den politiske årsag måtte være, er ikke kun en krænkelse af de demokratiske rettigheder i den indiske forfatning og national lovgivning, men er også et internationalt problem, da det er i strid med Haag-konventionen fra 1907 og protokol 1 til Genève-konventionerne.\n </p>\n <p>\n  Denne optrapning af krigen i Bastar har alene i januar været vidne til drabet på et barn på 6 måneder i Mutvandi den 1. januar, det falske møde med 3 bønder i Nendra den 16. januar og drabet på Ramesh Poyam den 30. januar. Lige nu modtager vi oplysninger fra medlemmer af Moolwasi Bachao Manch om, at styrker har affyret raketgranater i landsbyer omkring den nyoprettede lejr i Tekalguda, hvor de mistede 3 CRPF-soldater, og 14 blev såret i det maoistiske angreb på et byggeri den 30. januar 2024. Vi tror, at den optrapning af krigen, som den øgede militarisering og maoisternes modangreb har medført, vil få de frustrerede soldater til at udføre flere hensynsløse angreb som disse i de kommende dage, og at det vil skabe kaos for Bastars befolkning, hvis ikke de demokratiske progressive kræfter i hele landet står sammen om at bekæmpe det.\n </p>\n <p>\n  Vi gentager det samme spørgsmål, som blev stillet af en adivasi-bonde:\n  <strong>\n   »\n  </strong>\n  <strong>\n   Hvorfor er der disse angreb i Bastar? Er det et fremmed land? Vi er nødt til at gå i marken for at få noget at spise, og soldaterne fylder vores kroppe med kugler. Hvad gør den indiske regering for at stoppe det?\n  </strong>\n  <strong>\n   «\n  </strong>\n </p>\n <p>\n  FACAM fordømmer brugen af dronebaserede luftbombardementer i Chhattisgarh, i Arunachal Pradesh og nær grænsen mellem Indien og Myanmar.\n </p>\n <p>\n  FACAM fordømmer DRG-personalets drab på Ramesh Poyam i Bijapur og kræver et stop for folkemordet på Adivasis i Indiens ressourcerige regioner.\n </p>\n <p>\n  FACAM kræver, at Operation Kagar og Operation SAMADHAN-Prahar stoppes!\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Endnu et tilfælde af undertrykkelse fra den gamle indiske stat\n  </strong>\n </h3>\n <p>\n  <strong>\n   8. februar\n  </strong>\n </p>\n <p>\n  I Hyberabad i Indien gennemførte det reaktionære Nationale Efterforskningsagentur (National Investigation Agency (NIA))\n  <a href=\"https://www.deccanherald.com/india/telangana/nia-raids-hyderabad-journalist-s-house-for-alleged-links-with-maoists-2886609\">\n   en række husransagninger\n  </a>\n  , bl.a. hos journalist på avisen Veekshanam N. Venugopal og »menneskerettighedsaktivisten« Ravi Sharma, på grund af påståede forbindelser til IKP (Maoister). Politiet har udarbejdet Første Informationsrapporter (First Information Reports (FIR) mod 24 personer i sagen.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   CASR – Om NIA’s razziaer\n  </strong>\n </h3>\n <p>\n  <strong>\n   12. februar\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6543\" data-attachment-id=\"6543\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-39\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-39.png?w=474\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-39.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-39.png\" data-orig-size=\"474,263\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-39-8/\" height=\"263\" loading=\"lazy\" sizes=\"(max-width: 474px) 100vw, 474px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-39.png?w=474\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-39.png?w=474\" width=\"474\"/>\n  </figure>\n </div>\n <p>\n  <em>\n   Vi offentliggør en uofficiel oversættelse af følgende pressemeddelelse fra CASR.\n  </em>\n </p>\n <p>\n  <strong>\n   ●STOP MED AT LAVE FLERE KONSPIRATIONSSAGER!\n  </strong>\n </p>\n <p>\n  <strong>\n   ●VI VIL IKKE HAVE FLERE\n  </strong>\n  <strong>\n   »\n  </strong>\n  <strong>\n   BHIMA KOREGOAN\n  </strong>\n  <strong>\n   «\n  </strong>\n  <strong>\n   OG\n  </strong>\n  <strong>\n   »\n  </strong>\n  <strong>\n   DELHI RIOTS\n  </strong>\n  <strong>\n   «\n  </strong>\n  <strong>\n   KONSPIRATIONSSAGER!\n  </strong>\n </p>\n <p>\n  <strong>\n   ● I DET NUVÆRENDE REGIME FUNGERER NIA SOM\n  </strong>\n  <strong>\n   »NATIONALT IMPLICERENDE AGENTUR«\n  </strong>\n  <strong>\n   , SOM ER I FRONT FOR AT KNUSE DE AFVIGENDE STEMMER!\n  </strong>\n </p>\n <p>\n  Den 8. februar om morgenen foretog Nationale Efterforskningsagentur (NIA) en razzia flere steder i de fire delstater Telangana, Maharashtra, Tamil Nadu og Kerala. I Hyderabad blev den kendte forfatter og journalist N. Venugopal og N.Ravi Sharmas hus ransaget. I løbet af de sidste seks måneder har NIA i Telangana mange gange ransaget forskellige sociale og politiske aktivister og forsøgt at inddrage dem i falske anmeldelser. N.Ravi Sharma er en forfatter og rettighedsaktivist, hvis hus blev ransaget af NIA en gang og af delstatspolitiet en anden gang for nylig. N.Ravi Sharma blev også arresteret i 2019, men de blev løsladt mod kaution, fordi staten ikke har beviser for, at denne aktivist er medlem af det forbudte IKP (Maoister) og er involveret i voldelige aktiviteter. Han har arbejdet i Forum mod Hinduthva-Fascistisk Offensiv (FAHFO) for at imødegå den stigende bølge af Brahmanistisk Hindutva-fascisme og afsløre dens folkefjendske natur. Af netop denne grund blev den forbudt af Telanganas regering i 2021 sammen med 15 andre organisationer. Senere, efter tre måneder, blev dette forbud trukket tilbage af regeringen selv, da det blev udfordret i Telanganas Højesteret.\n </p>\n <p>\n  Samme dag foretager NIA en razzia hos rettighedsaktivisterne Ismail og Rashid i Mallpuram og Palakkad i Kerala. Det rapporteres også, at yderligere to razziaer er gennemført i Thane, Maharashtra og Chennai, Tamilnadu samme dag.\n </p>\n <p>\n  N. Venugopal er desuden redaktør for det folkelige telugu-månedsblad »Veekshanam« og nevø til Varavara Rao, en revolutionær digter, som fejlagtigt blev anklaget i den berygtede Bhima Koregoan-sag. N Venugopal er mange gange blevet angrebet af politiet i Telangana på grund af sin politiske aktivisme og afvigende meninger. I sin pressemeddelelse har NIA påstået, at »frontlinjemedlemmer af IKP (Maoister) opererede i byområderne i Telangana, Andhra Pradesh, Tamil Nadu, Karnataka og Kerala for at fremme udbrydernes aktiviteter«. Det viser tydeligt, at den Brahmanske Hindutva-fascistiske stat ønsker at stemple bevægelsen for demokratiske rettigheder i byerne som maoisternes overjordiske frontaktivitet og knuse alle afvigende stemmer. Det er en praksis, som den indiske stat har haft længe, og den slags razziaer må ikke ses isoleret. De er en del af den indiske stats propaganda for at kriminalisere alle demokratiske stemmer, der er kritiske over for dens udnyttelse og undertrykkelse af landets befolkning.\n </p>\n <p>\n  Telangana har en brutal historie med statslig undertrykkelse af demokratiske rettigheder. Tidligere har politiet sammen med efterretningstjenesterne åbenlyst dræbt mange demokratiske rettighedsaktivister i falske møder. I de sidste seks måneder har Telangana overraskende set forskellige FIR’er, hvor mere end 140 ledere af civilsamfund og masseorganisationer blev impliceret i UAPA-sager, selv dem, der døde to år før FIR blev registreret.\n </p>\n <p>\n  Som i Bhima Koregaon-sagen, hvor NIA slog ned på aktivister over hele landet ved hjælp af et brev, der angiveligt indeholdt en sammensværgelse om at dræbe Indiens statsminister. Det er NIA’s modus operandi at opbygge en fortælling gennem medierne om, at de før razziaen arresterede en maoistisk leder og fandt en dagbog med navnene på disse aktivister. Over hele Indien blev forskellige advokaters, studerendes, journalisters, professorers og demokratiske rettighedsaktivisters huse ransaget, og den samme historie blev gentaget. NIA bruger denne slags dagbøger som en værktøjskasse i hele Indien til at implicere forskellige aktivister i falske sager.\n </p>\n <p>\n  I kolonitiden brugte staten sin vilkårlige magt til at implicere revolutionære i konspirationssager som Meerut-konspirationssagen og Lahore-konspirationssagen for at undertrykke folks bevægelse mod kolonial udnyttelse og undertrykkelse. I dag ser vi, at den Brahmanske Hindutva-fascistiske BJP-RSS-regering lærer af sine kolonimestre og bruger lignende taktikker til at undertrykke stemmer, der er imod udnyttelse og undertrykkelse af folket, såvel som stemmer, der er imod udenlandske og indenlandske virksomheders udplyndring af landets ressourcer.\n </p>\n <p>\n  Kampagne mod Statslig Undertrykkelse (CASR) fordømmer denne undertrykkende foranstaltning i form af NIA. Vi mener, at denne handling er et forsøg på at aflede spørgsmålet om demokratiske rettigheder og folkelige anliggender til »rød skræk« ved at stemple dem, der rejser spørgsmål, som maoister. Vi opfordrer alle demokratiske og progressive kræfter til at modsætte sig denne razzia og et større angreb på demokratiske rettigheder.\n </p>\n <p>\n  <strong>\n   KAMPAGNE MOD STATSLIG UNDERTRYKKELSE (CASR)\n  </strong>\n </p>\n <p>\n  <strong>\n   Bestanddele:\n  </strong>\n  AIRSO, AISA, AISF, APCR, BASF, BSM, Bhim-hæren, Bigul Mazdoor Dasta, bsCEM, CEM, CRPP, CTF, Disha, DISSC, DSU, DTF, Forum mod Undertrykkelse Telangana, Broderskab, IAPL, Netværk for Uskyldighed, Karnataka Janashakti, Foreningen af Progressive Advokater, Mazdoor Adhikar Sangathan, Mazdoor Patrika, NAPM, NBS, Nishant Natya Manch, Nowruz, NTUI, Folkets Vagt, Rihai Manch, Samajwadi Janparishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, SFI, Forbundet mod Had, Forenede Fredsalliancer, WSS, Y4S.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Store bondeprotester bryder ud mod bureaukratisk kapitalisme\n  </strong>\n </h3>\n <p>\n  <strong>\n   13. februar\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6544\" data-attachment-id=\"6544\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-40\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-40.png?w=502\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-40.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-40.png\" data-orig-size=\"502,333\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-40-8/\" height=\"333\" loading=\"lazy\" sizes=\"(max-width: 502px) 100vw, 502px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-40.png?w=502\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-40.png?w=502\" width=\"502\"/>\n   <figcaption class=\"wp-element-caption\">\n    <br/>\n    <em>\n     Bøndernes march til Delhi. Kilde: Rajesh Sachar AP Photo.\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Tirsdag den 13. februar begyndte en march af\n  <a href=\"https://www.msn.com/en-us/news/world/protesting-indian-farmers-clash-with-police-for-a-second-day-as-they-march-toward-the-capital/ar-BB1igpi8\">\n   titusinder af bønder i Indien\n  </a>\n  , især fra Punjab og Haryana, mod landets hovedstad, New Delhi. De læssede lastbiler og alle slags køretøjer med mad og udstyr, parate til at rejse i lang tid og slå lejr i byen, hvis det skulle blive nødvendigt. Alt dette sker efter fejlslagne forhandlinger med delstatsmyndighederne, som tydeligvis har bedraget bønderne efter at have givet adskillige løfter tidligere.\n  <a href=\"https://www.aljazeera.com/news/2024/2/13/india-farmers-march-what-are-their-demands-why-is-govt-blocking-roads\">\n   Siden tirsdag har politiet skudt med tåregas\n  </a>\n  , befæstet hovedstaden og angrebet bønderne voldsomt for at forhindre dem i at nå frem til deres destination. Internettet er også blevet afbrudt mange steder i Haryana, og møder af en vis størrelse i hovedstaden er blevet forbudt. Selvom de fleste bønder er fra Punjab og Haryana, er der grupper fra Uttar Pradesh, Rajasthan og Madhya Pradesh, som slutter sig til protesterne.\n </p>\n <p>\n  Indiske bønder og den nuværende indiske regering er stødt sammen før. Mellem 2020 og 2021 var der store protester, og efter dem måtte Modi og BJP trække en række foranstaltninger tilbage, der liberaliserede landbrugsmarkedet. Derudover lovede de bønderne at træffe en række foranstaltninger, hvoraf den mest fremtrædende var at sikre prisen på bøndernes produkter for at undgå tab for dem. For nogen tid siden havde den indiske regering\n  <a href=\"https://scroll.in/article/885312/explained-the-increase-in-minimum-support-prices-for-14-crops-and-what-it-means-for-farmers\">\n   allerede lovet at fordoble bøndernes indkomst\n  </a>\n  inden 2022, hvilket endnu en gang ikke blev opfyldt. I 2022 lovede den indiske regering desuden bønderne at stabilisere en række garanterede priser for at opretholde eksistensen for de hårdt prøvede indiske bønder.\n </p>\n <p>\n  Alt dette har fungeret som en dyrkende bouillon, så indiske bønder gør oprør mod den gamle indiske stat. Endelig, efter mange års venten og opgivelse,\n  <a href=\"https://www.deccanherald.com/india/delhi/explained-why-farmers-are-marching-in-protest-to-delhi-2893643\">\n   kræver de indiske bønder garantier\n  </a>\n  , enten gennem priser fastsat ved lov eller med mere statsstøtte, herunder at regeringen garanterer statslige reserver af fødevarer og køber produkter til de minimumspriser, der er aftalt med bønderne. Et andet krav, de har, er\n  <a href=\"https://www.aljazeera.com/news/2024/2/13/india-farmers-march-what-are-their-demands-why-is-govt-blocking-roads\">\n   eftergivelse af landbrugslån\n  </a>\n  , og at indkomsten overstiger mere end 50 procent af produktionsomkostningerne. De mest aktive bønder har været dem fra Haryana og Punjab, fordi de har været de største modtagere af de minimumspriser, der er blevet fastsat i de senere år,\n  <a href=\"https://www.msn.com/en-in/news/India/explained-why-mainly-farmers-from-punjab-want-legal-msp-and-what-makes-their-demand-so-complex/ar-BB1ij9ot\">\n   da de sælger det meste af deres korn under dette prissystem\n  </a>\n  .\n </p>\n <p>\n  BJP’s regering og den indiske herskende klasse har gentagne gange vist, at de ikke søger at varetage bøndernes interesser, men tjener imperialismens interesser, primært yankee’ernes. Ikke alene brød de de løfter, de gav efter de stærke protester i 2020-2021, men på det seneste er bøndernes levevilkår også blevet forværret efter de nye aftaler med imperialisterne om salg af land. Endnu et tiltag, der forværrede bøndernes vilkår, kom for nogle måneder siden efter G20, hvor der blev indgået en aftale mellem yankee-imperialismen og den indiske herskende klasse: Indien sænkede skatterne på mange meget vigtige landbrugsprodukter for yankee-imperialismens økonomi, hvilket banede vejen for masseimport på bekostning af de lokale bønders produktion.\n  <em>\n   <a href=\"https://redherald.org/2023/09/17/the-interest-of-yankee-imperialism-is-once-again-put-before-the-indian-peasants-interests-during-the-g20/\">\n    Som det allerede er blevet rapporteret\n   </a>\n   om denne aftale og de forfærdelige konsekvenser af BJP’s foranstaltninger for de indiske bønder:\n  </em>\n  <em>\n   »\n  </em>\n  <em>\n   Generelt har alle disse fødevareprodukter den egenskab, at de er\n   <a href=\"https://news.abplive.com/india-at-2047/india-us-trade-deal-opens-market-for-us-farmers-poultry-producers-gets-no-benefits-in-return-1628542\">\n    meget udbredte produkter i det asiatiske land\n   </a>\n   , og derfor er deres eksport meget rentabel for USA. Men af samme grund er de en nødvendig base for indiske producenter, da nogle af dem repræsenterer en vigtig økonomisk kilde for hele regioner, såsom æbler, valnødder og mandler i\n  </em>\n  <em>\n   del\n  </em>\n  <em>\n   staterne Jammu og Kashmir, Uttarakhand og Himachal Pradesh. I disse stater er turisme ved at blive indført som det vigtigste erhverv i økonomien, hvilket efterlader tusindvis af fattige bønder ruinerede.\n  </em>\n  <em>\n   «\n  </em>\n </p>\n <p>\n  Over for disse protester og de enorme mobiliseringer af bønder, der beslutsomt marcherer til Delhi, har den gamle indiske stat udført flere handlinger: Den har befæstet New Delhi og afskåret alle adgange for bønderne.\n  <a href=\"https://www.aljazeera.com/gallery/2024/2/13/tight-security-and-barricades-as-indian-farmers-march-to-new-delhi\">\n   Den har beskyttet byens grænser\n  </a>\n  , som om de var grænser fra en stat til en anden, som de var i krig med, men mod deres eget folk. Derudover har de udløst en brutal bølge af undertrykkelse med hidtil usete handlinger, såsom at bombe demonstranter med tåregas fra droner. Derudover har der været voldsomme sammenstød med oprørspolitiet, hvor bønderne har stået fast og kæmpet, og de har endda\n  <a href=\"https://www.msn.com/en-in/news/India/protesting-farmers-eye-indigenous-methods-to-fend-off-drones-tear-gas-shells/ar-BB1ihPQu\">\n   fundet metoder til at modvirke\n  </a>\n  undertrykkelsesstyrkernes langt større midler. For eksempel rapporteres det, at de\n  <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-throw-stones-at-haryana-police-at-shambhu-face-teargas-shelling-101707815693275.html\">\n   kaster sten for at skyde droner ned\n  </a>\n  , at de bruger traktorer til at fjerne betonbarrikader, og at de bruger defensive metoder af forskellig art for at minimere effekten af tåregas. Den gamle indiske stat kender kun én måde at håndtere bøndernes protester på: brutal undertrykkelse. I de protester, der var fra 2020 til 2021,\n  <a href=\"https://www.newindianexpress.com/nation/2021/Oct/09/pm-modi-should-express-grief-in-parliament-over-death-of-750-farmers-during-protests-rakesh-tikait-2369732.html\">\n   var der mere end 750 døde indiske bønder\n  </a>\n  .\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6545\" data-attachment-id=\"6545\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-41\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-41.png?w=524\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-41.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-41.png\" data-orig-size=\"524,232\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-41-8/\" height=\"232\" loading=\"lazy\" sizes=\"(max-width: 524px) 100vw, 524px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-41.png?w=524\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-41.png?w=524\" width=\"524\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Betonbarrikader med skarpe søm omkranser New Delhi i et forsøg på at forhindre bønderne i at nå ind til byen. Kilde: Sajjad Hussain AFP.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Endnu en gang ser vi, hvordan situationen i Sydasien er særligt turbulent, og\n  <a href=\"https://redherald.org/2024/01/10/on-the-explosive-situation-in-south-asia/\">\n   som det tidligere er blevet rapporteret\n  </a>\n  , vokser massernes eksplosivitet. Den bureaukratiske kapitalisme er i en kritisk situation, og de bureaukratiske storgodsherre-regeringer, imperialisterne og de lokale herskende klasser er ikke i stand til at stoppe eller uskadeliggøre folket, når det gør retfærdigt oprør mod den elendighed, som imperialismen og den bureaukratiske kapitalisme henviser det til.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   CASR: Fra Bastar til Punjab, Stop luftbombardementer og tåregas mod demonstranter\n  </strong>\n </h3>\n <p>\n  <strong>\n   15. februar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6546\" data-attachment-id=\"6546\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-42\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-42.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-42.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-42.png\" data-orig-size=\"1024,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-42-8/\" height=\"825\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-42.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-42.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Vi offentliggør en uofficiel oversættelse af følgende erklæring fra CASR.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Efter at forhandlingerne mellem landmændene og regeringen mislykkedes her til morgen, startede »Kisan Mazdoor morcha« deres Delhi Challo March for at få Modi-regeringen til at huske sine løfter om landmændenes krav, som den indiske stat ikke har opfyldt.\n </p>\n <p>\n  Drone billed- og informationstjeneste i Haryana Limited (DRIISHYA)\n </p>\n <p>\n  Den Brahmanske Hindutva-fascistiske stat var fuldt forberedt og bevæbnet, selv før landmændene startede deres agitation og lukkede internettet i mange distrikter i Haryana, og landmændenes ledere og nogle youtuberes Twitter-kontoer holdt sig også tilbage og havde indhegnet delstatens grænser med betonbarrikader og skarpe søm, som fik det til at ligne en international grænse mellem to lande. De brugte ikke kun droner til at tåregasse demonstranterne, men politiet og andre væbnede styrker brugte også luftgeværer under protesterne. Mange landmænd blev brutalt såret og indlagt på hospitalet. Politiet bruger droner, der er fremstillet af Drone billed- og informationstjeneste i Haryana Selskab (DRIISHYA), et aktieselskab, der blev stiftet i 2021 under påskud af at opmåle gartnerier og landbrugsafgrøder.\n </p>\n <p>\n  Den brutale undertrykkelse af bondebevægelsen kan ikke ses isoleret, da den indiske stat flere steder i Indien behandler protester som terroraktiviteter, og for at håndtere disse protester slår de demonstranter og fængsler dem for at implicere dem i falske sager, og hvis disse metoder ikke virker, bruger staten luftbombardementer som et middel i skovområder i Bastar for at lukke munden på folkets kamp, der kæmper for at beskytte deres egne demokratiske rettigheder.\n </p>\n <p>\n  Delhi, som er hovedstaden, har også den samme situation, hvor uenighed ikke er tilladt, og folk bliver forhindret i at udtrykke deres meninger, tilladelsen bliver annulleret af politiet under påskud af en situation med lov og orden og andre vage grunde, som er helt grundløse. Den fascistiske stat forsøger at stoppe landmændenes politiske udtryk og rejse deres egne rimelige krav, når de ikke får lov til at komme ind i Delhi. Begge disse situationer er de samme, og begge ting hænger sammen med kampen for demokratiske rettigheder i Indien. Dette er ikke kun en protest, men en proces, hvor vi genvinder demokratiske rum, som ikke kun er lukket for Delhis civilsamfund, men også for bønderne.\n </p>\n <p>\n  Indien har en brutal historie med undertrykkelse af forskellige bondekampe i hele Indien. Under bondebevægelsen i 2020-2021, da de kom til Delhi, mistede mere end 800 bønder livet på grund af regeringens arrogance og uvidenhed.\n </p>\n <p>\n  CASR fordømmer på det kraftigste den fascistiske stats brutale undertrykkelse af bøndernes protest for at knuse bondebevægelsens politiske påstand og kræver, at alle barrikader øjeblikkeligt fjernes, og at Mazdoor Kisan Morcha får lov til at vise deres uenighed.\n </p>\n <p>\n  <strong>\n   KAMPAGNE MOD STATSLIG UNDERTRYKKELSE (CASR)\n  </strong>\n </p>\n <p>\n  <strong>\n   Konstituanter: AIRSO, AISA, AISF, APCR, BASF, BSM, Bhim-hæren, Bigul Mazdoor Dasta, bsCEM, CEM, CRPP, CTF, Disha, DISSC, DSU, DTF, Forum mod\n  </strong>\n  <strong>\n   U\n  </strong>\n  <strong>\n   ndertrykkelse Telangana, Broderskab, IAPL, Netværk for\n  </strong>\n  <strong>\n   U\n  </strong>\n  <strong>\n   skyldighed, Karnataka Janashakti, Foreningen af\n  </strong>\n  <strong>\n   P\n  </strong>\n  <strong>\n   rogressive\n  </strong>\n  <strong>\n   A\n  </strong>\n  <strong>\n   dvokater, Mazdoor Adhikar Sangathan, Mazdoor Patrika, NAPM, NBS, Nishant Natya Manch, Nowruz, NTUI,\n  </strong>\n  <strong>\n   Folkets Vagt\n  </strong>\n  <strong>\n   , Rihai Manch, Samajwadi Janparishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, SFI, Forbundet mod\n  </strong>\n  <strong>\n   H\n  </strong>\n  <strong>\n   ad, Forenede Fredsalliancer, WSS, Y4S.\n  </strong>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   FILIPPINERNE\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   NPA straffer Sagay 9’s gerningsmand\n  </strong>\n </h3>\n <p>\n  <strong>\n   4. januar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6547\" data-attachment-id=\"6547\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-43\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-43.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-43.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-43.png\" data-orig-size=\"1024,576\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-43-8/\" height=\"464\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-43.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-43.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  Med fornyet styrke og beslutsomhed, mens vi byder det nye år med kamp mod undertrykkere og udbyttere velkommen, åbner Roselyn Jean Pelle Kommando-Nordlige Negros Guerillafront af Ny Folkehær (RJPC-NPA) år 2024 med at straffe Sarona-gruppen, en kendt gruppe lejesoldater i Toboso, Negros Occidental, som var involveret i Sagay 9-massakren.\n </p>\n <p>\n  En samtidig NPA-militæraktion mod Sarona-gruppen i Purok Kawayan, Barangay Bug-ang, Toboso blev indledt den 2. januar 2024 omkring kl. 19.00. En enhed fra RJPC-NPA overfaldt Juvie Sarona og brændte en traktor ned, som tilhørte hans far.\n </p>\n <p>\n  RJPC-NPA’s krigere fandt forskellige skydevåben og ammunition i Saronas hjem, nemlig: 1 M2 Carbine med 4 magasiner og 51 kugler, 2 lange og 1 kort M16-magasin og 76 kugler, 1 .45 (Colt MK IV) med 2 magasiner og 4 kugler, 1 .357 revolver med 4 kugler og 1 hjemmelavet haglgevær med 5 kugler. Der blev også beslaglagt identifikationskort og gadgets med efterretningsværdi.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6548\" data-attachment-id=\"6548\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-44\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-44.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-44.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-44.png\" data-orig-size=\"1024,902\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-44-8/\" height=\"726\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-44.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-44.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  Sarona-gruppen, ledet af Juvie Sarona, har længe været kendt af indbyggerne som en lejesoldatgruppe, der støttes af AFP/PNP og normalt er ansat af store komprador-ejere og fascistiske politikere. Blandt den omtalte lejesoldatgruppes mange blodige gæld er deres involvering i det, der nu er kendt som Sagay 9-massakren den 20. oktober 2018 i Barangay Bulanon, Sagay Storby, Negros Occidental.\n </p>\n <p>\n  Sarona-gruppen er også involveret i landgrabbing, herunder problemer med det land, de kontrollerer gennem ariendo. Boy Sarona, Juvie’s far, administrerer al jorden under deres kontrol.\n </p>\n <p>\n  Af frygt for lejesoldaterne kunne jordejerne ikke forhandle sig til rette om vilkårene for ariendo. Deres træer bliver uretfærdigt fældet og solgt til sukkercentraler som brænde. Normalt bliver de uproduktive/ubeplantede jordstykker, de ejer, underlagt ariendo-betingelser. Hændelser med oprivning af bananer med traktor og manuelt arbejde blev også rapporteret af jordejere såvel som sukkerrørsbønder i nabolaget. Landarbejdere fra tidligere jordejere (som regel overtaget af ariendador med samme vilkår som den oprindelige jordejer) har været udsat for arbejdsproblemer under Sarona-gruppen, såsom tilbageholdelse af 1-2 dages løn om ugen og yderligere fortabelse af løn, når man ikke kan arbejde den følgende uge.\n </p>\n <p>\n  Samfundet omkring den jord, som Sarona-gruppen kontrollerer, lever også i frygt, fordi de udsættes for trusler og chikane. Medlemmer af Sarona-gruppen træner deres våben og skyder endda mod beboerne. En carabao blev engang skudt efter ved et uheld at have beskadiget en del af en sukkerrørsmark, der kontrolleres af den nævnte gruppe, og dyrets ejer blev stadig tvunget til at betale for de beskadigede afgrøder.\n </p>\n <p>\n  Negrosanons, især befolkningen i det Nordlige Negros, fejrer NPA’s afstraffelse af Sarona-gruppen. RJPC-NPA er taknemmelig for den grænseløse støtte fra befolkningen, som sikrede den vellykkede aktion mod Saronaerne, der blev udført et stenkast fra provinsvejen, placeret mellem to fjendtlige afdelinger (Marcelo og Pulupangyan).\n </p>\n <p>\n  Denne militæraktion udført af RJPC-NPA er en del af guerillafrontens fejring af 55-årsdagen for Filippinernes Kommunistiske Parti (CPP). Det er også et billede på frontens beslutsomhed om at komme sig over tidligere tab og genopbygge massebasen.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   »Terrorlov« vil styrke HRV’er og fremme straffrihedskulturen på Negros Ø\n  </strong>\n </h3>\n <p>\n  <strong>\n   9. januar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6549\" data-attachment-id=\"6549\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-45\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-45.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-45.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-45.png\" data-orig-size=\"1024,576\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-45-8/\" height=\"464\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-45.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-45.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  Generalmajor Marion Sison tager helt fejl, hvis han tror, at antiterrorloven vil sætte en stopper for den folkelige demokratiske revolution, som Ny Folkehær (NPA), der er under absolut ledelse af Filippinernes Kommunistiske Parti (PKP), står bag.\n </p>\n <p>\n  At chefen for 3. Infanteridivision hilser højesterets procedureregler for andragender og ansøgninger i forbindelse med den drakoniske antiterrorlov velkommen, afslører blot, hvor fascistisk han er. Loven, der rettelig burde hedde Terrorloven, vil kun øge antallet af menneskerettighedskrænkelser og yderligere nære den vedvarende kultur af straffrihed på Negros Ø.\n </p>\n <p>\n  At ty til tyranniske foranstaltninger er et udtryk for desperation fra den reaktionære stats side. Den 3. ID kan gentagne gange erklære, at »guerillafronten i Negros er opløst«, at »områderne er fri for oprør« og hvad ved jeg, men den kan ikke skjule den åbenlyse sandhed – Folkekrigen er stadig ubesejret, selv efter fem års kontrarevolutionær krig på Negros Ø.\n </p>\n <p>\n  Så længe rødderne til den væbnede konflikt er der, vil folket blive ved med at værne om, støtte og slutte sig til deres ægte hær, NPA. Den revolutionære bevægelse står i skarp kontrast til reaktionære fascistiske institutioner, der kun handler i underdanighed over for deres imperialistiske herrer.\n </p>\n <p>\n  Reaktionære ledere er egoistiske og selvoptagede, mens revolutionens rige skattekiste fortsat lader ældre kadrer træne yngre for at fremme massernes velfærd. Det gamle vil blive erstattet af det nye, og nye revolutionære kræfter vil påtage sig nye opgaver mod imperialisme, feudalisme og bureaukratisk kapitalisme.\n </p>\n <p>\n  Uanset hvor mange millioner AFP (den reaktionær Armed Forces of the Philippines (Filippinernes Væbnede Styrker)) og PNP (Philippine National Police) bruger på ubeskrivelige krigsforbrydelser, herunder luftbombardementer og massakrer, forbliver revolutionens politiske linje korrekt, fordi den er baseret på interesserne hos flertallet af det filippinske folk. De filippinske masser søger ægte jordreformer og national industrialisering, og det kan ingen smarte udtryk fra National Arbejdsgruppe (National Task Force (NTF))-Elcac eller lappeløsninger fra Barangay-udviklingsprogrammer give dem. Kun en national demokratisk revolution med et socialistisk perspektiv kan virkelig løse problemerne for de arbejdende masser – de samme, som AFP-slagterne dræber hver dag.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   AFP og dens #DiMasaligan79IB er for de rige\n  </strong>\n </h3>\n <p>\n  <strong>\n   10. januar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6550\" data-attachment-id=\"6550\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-46\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-46.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-46.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-46.png\" data-orig-size=\"1024,576\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-46-8/\" height=\"464\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-46.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-46.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  Som et forkælet barn, der får raserianfald, udsendte #DiMasaligan79IB’s øverstbefalende oberstløjtnant Arnel Calaoagan for nylig en erklæring, hvor han pralede med terrorstemplingen af CPP-NPA-NDF som helhed og Roselyn Jean Pelle Kommando-Nordlige Negros Guerrillafront af den NPA (RJPC-NPA) i særdeleshed. Fredssabotøren Calaoagan, som er uddannet fascist af den amerikanske imperialisme, blussede op og forsøgte at annullere folkets sejr, herunder den længe ønskede retfærdighed over for kriminelle og kontrarevolutionære som Sarona-gruppen, ved blot at stemple det som ›voldshandlinger‹.\n </p>\n <p>\n  Befolkningen i det Nordlige Negros har længe krævet Sarona-gruppens straf. Involvering i massakren på ni landarbejdere i Sagay Storby (mere kendt som Sagay 9-massakren), jordtyveri og arbejdsmisbrug, især i barangays i Toboso og Calatrava, Negros Occidental, arbejdskraftproblemer, kontraktproblemer for deres tømmervirksomhed (snyd med betaling til ejere af tømmer og udnyttelse af tømmerhuggere) og samliv med kriminelle er blot nogle af de mange forbrydelser, som denne lejesoldatgruppe ledet af Juvie Sarona har begået.\n </p>\n <p>\n  Sarona-gruppen er også et kontrarevolutionært gun-for-hire-syndikat. Disse lejesoldater er aktive efterretningsagenter for PNP, som overvåger mistænkte NPA-støtters bevægelser i området. RJPC-NPA bad om et møde med Sarona-gruppen for at få dem til at forstå alvoren af deres handlinger og konsekvenserne, men de reagerede ikke.\n </p>\n <p>\n  Sarona-gruppen blev straffet for deres utilgivelige handlinger mod befolkningen i Nordlige Negros som despotiske godsejere og kontrarevolutionære. Den revolutionære bevægelse tillader ikke forretningsaktiviteter, der bringer folkets sikkerhed og levebrød i fare inden for dens territorium. RJPC-NPA har ikke handlet med Sarona-gruppen i forbindelse med revolutionær beskatning eller andre finansielle forpligtelser.\n </p>\n <p>\n  AFP’s medvirken til sådanne forbrydelser og det rene hykleri i at fordømme handlinger for at straffe Sarona-gruppen, som beviseligt har begået drab og andre afskyelige forbrydelser mod folket, viser, at oberstløjtnant Calaoagan og AFP er instrumenter til at bevare godsejernes klasseinteresser.\n </p>\n <p>\n  Calaoagans og AFP’s terminologier og definitioner er stærkt forurenede med fortællingen om imperialisme, bureaukratisk kapitalisme og feudalisme. For dem er »fredselskende individer« (som Sarona) dem, der villigt underkaster sig imperialisternes, det store kompradorborgerskabs og de lokale godsejeres korrupte aggressioner, som vil føre til ›fred‹. I mellemtiden stempler de dem, der åbent modsætter sig sådanne aggressioner for at forsvare et stort antal menneskers liv og levebrød, som ›terrorister‹, hvilket ifølge AFP vil resultere i ›vold‹.\n </p>\n <p>\n  Calaoagans bedrageriske påstande om, at #DiMasaligan79IB og PNP er »professionelle, der gør deres pligt«, ignorerede de mange rettighedskrænkelser mod civile og fattige samfund i det Nordlige Negros, som deres rækker har begået, herunder de barbariske drab på hors de combat som Ka Ella, Ka Monet, Ka Simo, Ka Huawei og Ka Brod, og erklærede dem for ofre for falske sammenstød.\n </p>\n <p>\n  Det er RJPC-NPA’s pligt at tage ansvar for sine aktiviteter mod kriminelle og kontrarevolutionære for at beskytte folket mod grundløse beskyldninger og opdigtede anklager fra NTF-Elcac og deres hele-nationen-tilgang. NPA offentliggør sine aktioner, så folk kan blive informeret om årsagerne bag hver militær aktion.\n </p>\n <p>\n  I en ›han siger, hun siger‹-situation opfordrer RJPC-NPA offentligheden (og medierne) til at undersøge grundene for at indsamle sandfærdige oplysninger. Det store antal almindelige borgere er den upartiske kilde til viden i modsætning til AFP/PNP-talsmændene, som er i lommen på godsejerne.\n </p>\n <p>\n  Selv om landmænd og landarbejdere er fattige og lever et beskedent liv, sørger de for, at deres elskede NPA får mad og tøj. NPA, som er den ægte folkehær, er altid velkommen og efterspurgt af de arbejdende masser.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Falske møder bag 3. ID’s ›demonterede‹ illusion\n  </strong>\n </h3>\n <p>\n  <strong>\n   18. januar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6551\" data-attachment-id=\"6551\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-47\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-47.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-47.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-47.png\" data-orig-size=\"1024,576\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-47-8/\" height=\"464\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-47.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-47.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  Filippinernes Væbnede Styrkers (AFP) 3. Infanteridivision er mere skamløs end nogensinde, når de erklærer Ny Folkehær (NPA) guerillafronter på Negros Ø for »opløst« efter to falske sammenstød den 15. og 17. januar i henholdsvis Calatrava og La Castellana i Negros Occidental. I det andet falske møde blev to civile taget til fange og koldblodigt myrdet af elementer fra den 62. Infanteribataljon.\n </p>\n <p>\n  Enheder fra Roselyn Jean Pelle Kommando-NPA Nordlige Negros Guerrillafront er alle intakte og udfører deres revolutionære opgaver med fornyet glød blandt bønder og landarbejdere, som lider meget under jordløshed og slavelignende lønninger, der er indført af berygtede despotiske hacienderos og deres lejesoldater. Den formodede lejr, som 79. IB-soldater plyndrede, var iscenesat, og påstanden om mødet var taget fra AFP’s slidte dramamanuskripter.\n </p>\n <p>\n  I mellemtiden brugte 62. IB et gammelt kneb med at slippe efterretningsfolk løs, som udgav sig for at være sindsforvirrede, for at overvåge bondesamfund og trænge ind i boliger i La Castellana, især Barangay Sag-ang, forud for kamphandlinger. De 62. soldater forfulgte familier og enkeltpersoner, som havde gemt sig, efter at de var blevet rødmarkeret og udset som mål under det Filippinske Nationale Politis (PNP) blodige Synkroniserede Forbedrede Politioperationer (Synchronized Enhanced Managing of Police Operations (SEMPO)) eller Oplan Sauron 1 i december 2018 i Guihulngan Storby, Negros Oriental.\n </p>\n <p>\n  Den 17. januar kl. 6.45 om morgenen i Brgy. Sag-ang, La Castellana, blev ofrene Bernard Torres og Boy Baloy bortført og derefter brutalt dræbt af 62. IB-soldater. De var ubevæbnede. Endnu vigtigere var det, at de ikke var medlemmer af NPA, i modsætning til den gamle Filippinske Hærs rapporter. Faktisk var der ikke noget møde mellem 62. IB og NPA den dag.\n </p>\n <p>\n  Bernard Torres, fra Brgy. Buenavista, Guihulngan Storby, var habal-habal-chauffør og medlem af PISTON Guihulngan Storby Afdeling. Boy Baloy, en ældre mand, var på den anden side landmand og indfødt i Brgy. Linantuyan, Guihulngan Storby. Begge har oplevet chikane fra statsmagten siden 2017. De ville have været en del af dødstallet for Oplan Sauron 1, hvis de ikke havde været i stand til at flygte sammen med andre familier.\n </p>\n <p>\n  Det er tydeligt, at 3. ID, 302. og 303. Brigader og de seks bataljoner under deres kommando her på Negros Ø er i gang med at lave falske nyheder. Deres »afmonterede« illusion bringer Negrosanons liv i fare, især landmænd og landarbejdere. De bliver mere hensynsløse i deres anti-oprørskampagne og begår stadig flere menneskerettighedskrænkelser.\n </p>\n <p>\n  AFP’s grundlag for at erklære guerillafronter på Negros Ø for »nedkæmpede« er længere fra sandheden. Det ved befolkningen på Negros Ø godt. NPA vokser hele tiden, og dens massebase uddybes på grund af det forværrede semifeudale og semikoloniale system. AFP fortjener folkets vrede på grund af deres vedvarende fokuserede militæroperationer, der skaber terror i bondesamfundene, deres forsvar af udenlandske interesser og lokale store kompradorer og godsejere, og udnyttelsen af folket til militær korruption.\n </p>\n <p>\n  Den væbnede revolution er en historisk nødvendighed og uundgåelig. Mens det amerikanske Marcos II-regime fortsætter sin undertrykkende socioøkonomiske politik og leflen for sin imperialistiske herre, er de brede masser, som hovedsageligt består af bønder og arbejdere, nødt til at kæmpe imod jordløshed, fattigdom, lave lønninger, jobusikkerhed, sult, skyhøje priser og fraværet af sociale ydelser.\n </p>\n <p>\n  Det 3. ID står i bedrag og statsterrorisme til halsen. I sidste ende vil dens »afmonterede« illusion blive dens undergang.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Bedrageriske taktikker bag det såkaldte ›Folkeinitiativ‹\n  </strong>\n </h3>\n <p>\n  <strong>\n   25. januar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6552\" data-attachment-id=\"6552\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-48\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-48.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-48.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-48.png\" data-orig-size=\"1024,576\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-48-7/\" height=\"464\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-48.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-48.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  Røde kommandanter og krigere fra Roselyn Jean Pelle Kommando-Nordlige Negros Guerrillafront af den Ny Folkehær (RJPC-NPA) er alarmerede over de mange rapporter om tvivlsomme planer om at narre stemmeberettigede til at underskrive det såkaldte »folkeinitiativ« (People’s Initiative (PI)) for at ændre den reaktionære filippinske forfatning fra 1986.\n </p>\n <p>\n  Efter yderligere undersøgelser har RJPC-NPA-enheder konkluderet, at borgerne bliver bedraget og tvunget til at underskrive PI ved hjælp af følgende almindelige tomme løfter eller opdigtede grunde: arbejdstilbud under TUPAD-programmet, fortsættelse og uændret status for 4P-modtagere, andragende om at forvise visse unavngivne personer og 20 millioner PhP fra senator Imee Marcos, blandt andre. Barangay-embedsmænd og -medarbejdere ledte underskriftskampagnen i deres respektive områder gennem ihærdig hus-til-hus, gruppemøder eller individuelle invitationer. Der var ingen diskussion med indbyggerne om PI.\n </p>\n <p>\n  Det er ikke overraskende, at flere byer i det Nordlige Negros ligger i top 10 over det største antal underskrifter, der er indsamlet til PI. I disse byer er indbyggerne afhængige af den monokulturelle sukkerindustri og lider under usikre jobs, usle og ustabile lønninger, få eller ingen fordele og en levestandard fra hånden til munden. Det er nemt at udnytte den økonomiske krise, fordi enhver løsning på den øjeblikkelige, bekymrende situation, ligesom falske løfter om den reaktionære regerings uddelingsfinansieringsprojekt, bliver budt ivrigt velkommen af folk.\n </p>\n <p>\n  Desuden er byerne Sagay, Escalante og San Carlos samt byen Calatrava nu genstand for neoliberale programmer, der skal skabe plads til solcelleparker, modulære atomkraftværker, store vandprojekter og økonomiske zoner. De lokale ledere i de nævnte byer mobiliserede deres valgkampmaskineri, også siddende embedsmænd og ansatte, og brugte vildledende metoder til at indsamle et stort antal underskrifter til PI for at ændre den reaktionære forfatning, så den giver plads til udenlandsk ejerskab af jord og basale forsyningsselskaber.\n </p>\n <p>\n  Mens RJPC-NPA anerkender folkets ret til at deltage i folkeinitiativet som en mekanisme, der giver borgerne mulighed for at kræve reformer i den reaktionære regering, fordømmer vi de vildledende mekanismer til at samle støtte til et PI, der er ladet med udenlandske monopolkapitalisters interesser. På den anden side roser RJPC-NPA nogle få borgmestre for deres beslutning om ikke at deltage aktivt i sådanne underskriftsindsamlinger til PI og give den enkelte frihed til at handle (eller lade være) i PI.\n </p>\n <p>\n  RJPC-NPA beordrer alle enheder, inklusive enheder fra folkets milits og selvforsvarskorps, til at færdiggøre deres undersøgelse af mekanismerne bag indsamlingen af underskrifter til PI, indsamle beviser, identificere hovedaktørerne i denne bedrageriske underskriftsindsamling og arrestere personer, der er taget på fersk gerning, til afhøring og konfiskere underskriftsark som bevismateriale og til videre undersøgelse. Ligeledes bør alle revolutionære kræfter afsløre for masserne, hvad det ultimative mål med denne underskriftsindsamling er, folkets initiativ og bevægelsen for charterændringer.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Den gamle Filippinsk Hær på Negros Ø for at beskytte den herskende klasses og imperialismens interesser\n  </strong>\n </h3>\n <p>\n  <strong>\n   16. februar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6553\" data-attachment-id=\"6553\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-49\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-49.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-49.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-49.png\" data-orig-size=\"1024,576\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-49-7/\" height=\"464\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-49.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-49.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  Apolinario Gatmaitan Kommando-Ny Folkehær Negros Ø Regional Operationskommando (AGC-NPA) afviser på det kraftigste 3. ID’s påstand om, at de har »afviklet« så meget som én guerillafront på øen. Indtil nu fungerer alle fem guerillafronter under AGC-NPA fortsat som Filippinernes Kommunistiske Partis (PKP) primære våben i den langvarige Folkekrig gennem omfattende og intensiv guerillakrigsførelse på basis af en stadig bredere og dybere massebase i deres respektive ansvarsområder.\n </p>\n <p>\n  Det er ingen overraskelse, at de reaktionære statstropper ikke vil blive trukket ud af Negros Ø, efter at den gamle Filippinske Hærs 3. Infanteridivision prætentiøst hævdede, at Guerillafronterne på Negros allerede var nedkæmpet. Det er også naturligt for guvernøren for Negros Occidental, Eugenio Lacson, at gentage den slags snak, da han repræsenterer udbytterne og undertrykkerne på Negros Ø, som lejesoldaterne fra 3. ID tjener.\n </p>\n <p>\n  Den vedvarende tilstedeværelse af de reaktionære Filippinske Væbnede Styrker (AFP) på øen afslører deres vrøvl om en ›nedbrudt‹ front og afslører anti-oprørskampagnen som et fascistisk middel til et neoliberalt mål. For at præsentere en facade af en opløst front gennemfører AFP, Filippinske Nationale Politi (PNP) og National Arbejdsgruppe (NTF)-Elcac en række angreb gennem militære offensiver og psykologisk krig og efterretningsoperationer på bondesamfund, skjuler utallige menneskerettighedskrænkelser ved at erklære falske møder og falske overgivelser og fremmer korruptionsramte og nødhjælpsprogrammer som Barangay-udviklingsprogram.\n </p>\n <p>\n  Ubarmhjertige fokuserede militæroperationer i Negros resulterer fortsat i adskillige menneskerettighedskrænkelser, senest ransagningen af et bondehjem af 15. IB og 47. IB i Cauayan, Negros Occidental. Der er omkring 600 tilfælde af menneskerettighedskrænkelser begået af reaktionære statsstyrker på Negros Ø under US-Marcos II-regimet, som overvåges af National Demokratisk Front (NDF)-Negros, der involverer over 39.000 ofre.\n </p>\n <p>\n  Efter ›afmonterede‹ erklæringer og anbefalingen om at placere Negros Ø i en tilstand af Stabil Intern Fred og Sikkerhed (Stable Internal Peace and Security (SIPS)), bombarderer reaktionære propagandamaskiner medierne med løfter om ›udvikling‹ og ›fremskridt‹. Planen er åbenlys – at undertrykke uenighed i ressourcerige samfund for at bane vejen for multinationale selskabers og store komprador-ejeres interesser. AFP/PNP/NTF-Elcac er blot redskaber og kamphunde for den herskende klasse og deres imperialistiske herre, der vil gennemtrumfe neoliberale projekter som destruktiv minedrift og stenbrud fra det nordlige til det sydlige Negros, en kommerciel plantage i Candoni by, ekspansive landindvindingsprojekter, der skal forvandle Bacolod Storby og Dumaguete Storby til »super«- og »smart«-byer, miljømæssigt uvenlige vandprojekter eller megadæmninger i det nordlige og sydlige centrale Negros og andre former for økonomiske angreb mod folket.\n </p>\n <p>\n  I virkeligheden vil de reaktionære statsstyrker blive på øen for at beskytte de store kompradorer, godsejere og bureaukratiske kapitalister som guvernør Lacson i samarbejde med imperialisterne. Den reaktionære stat har brug for sit væbnede maskineri til at tegne et billede af sikkerhed for den herskende klasse, så den kan fortsætte med at udnytte og undertrykke de negrosanoniske masser.\n </p>\n <p>\n  Mens fascisme og neoliberalisme fortsætter, finder negrosanoner retfærdighed i væbnet modstand. I dette halvkoloniale og halvfeudale samfund har de undertrykte og udbyttede hver dag grund til at støtte og slutte sig til den revolutionære bevægelse. Så længe de få hersker, kan NPA og folkets demokratiske revolution ikke afmonteres.\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/", "type": "article", "title": "Nyheder om Folkekrigene rundt om i verden 26.02.2024", "description": "PERU Massernes afvisning af regeringen er i fuld gang 5. februar Vi offentliggør en uofficiel oversættelse af følgende artikel. Den originale spanske artikel er også tilgængelig her: I de sidste pa…", "modified time": "2024-02-26T17:20:03+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}