{"published time": "2024-02-26T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Reunion-Com-Org-37-Enc-Plurinacional.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   El próximo 11, 12 y 13 de octubre, Jujuy será la anfitriona del 37° Encuentro Plurinacional de Mujeres y Disidencias, tras haber sido elegida de manera unánime como sede durante la edición anterior realizada en Bariloche. La Comisión Organizadora que se conformó en diciembre del 2023, ya realizó cuatro reuniones plenarias, en las que se acordó que el encuentro se llevará a cabo en las fechas mencionadas y será la tercera vez en la historia que nuestra provincia tiene a su cargo la organización de este evento.\n  </p>\n  <p>\n   Este Encuentro, reconocido por su carácter inclusivo y plural, tiene como objetivo abordar diversas problemáticas que afectan a las mujeres y disidencias en la sociedad actual, buscando la articulación de estrategias para construir un futuro más igualitario para todas y todxs.\n   <strong>\n    Se espera que este año lleguen a la provincia más de 100.000 mujeres y disidencias a participar del Encuentro.\n   </strong>\n  </p>\n  <p>\n   Es importante destacar que en este momento, la Comisión Organizadora del 37º Encuentro Plurinacional de Mujeres y Disidencias se encuentra realizando las gestiones para mantener una audiencia con el Gobernador de la provincia, Carlos Sadir, para presentarle detalladamente la magnitud del evento y ante ello, la importancia de que se acompañe desde las instituciones estatales para que recibamos en nuestra provincia a un gran contingente de mujeres y disidencias, que se autoconvocarán desde distintos lugares del país.\n  </p>\n  <p>\n   El Encuentro Plurinacional de Mujeres y Disidencias no solo representa una oportunidad única para visibilizar las demandas y necesidades del sector, sino que también contribuye al fortalecimiento de la red de organizaciones y colectivos que trabajan incansablemente por la igualdad de género.\n  </p>\n  <p>\n   La elección de Jujuy como sede pone en valor la historia de un movimiento de mujeres y disidencias local que protagonizó la lucha por la ampliación de derechos, para conquistar nuevas legislaciones, enfrentando y visibilizando las violencias patriarcales y que ha sido parte del torrente que en la provincia viene dando la pelea política por mejores condiciones de trabajo y de salario, por la defensa de nuestros recursos naturales,  por el derecho a manifestarnos y a tener una vida digna.\n  </p>\n  <p>\n   Es importante destacar que en el último Encuentro, realizado en Bariloche, funcionaron más de 350 talleres con 70 temáticas distintas, como violencias de género, participación política, mujeres y disidencias de los pueblos originarios, hábitat y territorio, salud, violencia obstétrica, activismo sindical, travesticidios y trasfemicidios, ecofeminismo, derechos sexuales y reproductivos, mujeres, disidencias y deportes, femicidios, infancias, entre muchos otros.\n  </p>\n  <p>\n   Nos preparamos para fortalecer el camino transitado y realizar en Jujuy en este 2024 un  37º Encuentro Plurinacional que será histórico, atravesado por la gran crisis económica, política y social que impacta sobre la vida de las mujeres, en un contexto nacional, donde se pretende retroceder en nuestros derechos conquistados, agudizando las desigualdades y opresiones de género. Ante ello, este 37º Encuentro pretende fortalecer al movimiento feminista y de disidencias de todo el país.\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/jujuy-se-prepara-para-el-37-encuentro-de-mujeres-y-disidencias-en-octubre/", "type": "article", "title": "Jujuy se prepara para el 37 Encuentro de Mujeres y Disidencias en octubre", "description": "El próximo 11, 12 y 13 de octubre, Jujuy será la anfitriona del 37° Encuentro Plurinacional de Mujeres y Disidencias, tras haber sido elegida de manera unánime como sede durante la edición anterior realizada en Bariloche. La Comisión Organizadora que se conformó en diciembre del 2023, ya realizó cuatro reuniones plenarias, en las que se…", "author": ["carga"], "categories": ["Mujer"]}