{"published time": "2024-02-26T14-02-38-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/enfermagem-protesto-manaus-3-1024x713-1.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"713\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/enfermagem-protesto-manaus-3-1024x713-1.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/enfermagem-protesto-manaus-3-1024x713-1.jpeg\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  É sabido que o cenário da saúde brasileira é caótico. Superexploração, casos de coronelismo, atrasos salariais, remunerações abaixo do piso e falta de direitos estão dentre alguns dos problemas que afetam a categoria. No Amazonas, profissionais da área tem denunciado um cenário verdadeiramente calamitoso. “Tem profissionais, profissionais de todas as categorias, sendo eles terceirizados, que estão meses sem receber, chega até 7 meses, isso aí é um absurdo. Então já estão ameaçando de tirar a segurança, não ir maqueiro, então vai se tornar o caos pior ainda. Água, lotação, sobrecarga em cima dos funcionários, funcionários sendo coagidos, ameaçados, assediados moralmente. E não é só na instituição 28 de agosto, são em todas as instituições”, afirmou Mauro Bastos, dirigente do Movimento Todos Pela Saúde, ao correspondente local de\n  <strong>\n   AND\n  </strong>\n  em Manaus.\n </p>\n <p>\n  Por conta desses problemas graves, os trabalhadores da Saúde estão se organizando para uma grande manifestação em frente ao Ministério Público Federal, a ser realizada às 9 horas da manhã do dia 28 de fevereiro.\n </p>\n <p>\n  <strong>\n   Confira, abaixo, a entrevista completa:\n  </strong>\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   AND:\n  </strong>\n  Companheiro, iniciando essa entrevista, gostaríamos de saber, de maneira geral, como você avalia o cenário da saúde no estado do Amazonas nos últimos anos?\n </p>\n <p>\n  <strong>\n   Mauro:\n  </strong>\n  Bem, a saúde no estado do Amazonas tá como todos estão vendo aí, sendo divulgado em todas as mídias e postagem, né? (…) Tem profissionais, profissionais de todas as categorias, sendo eles terceirizados, que estão meses sem receber, chega até 7 meses, isso aí é um absurdo. Então já estão ameaçando de tirar a segurança, não ir maqueiro, então vai se tornar o caos pior ainda. Água, lotação, sobrecarga em cima dos funcionários, funcionários sendo coagidos, ameaçados, assediados moralmente. E não é só na instituição 28 de agosto, são em todas as instituições.\n </p>\n <p>\n  Está um verdadeiro caos. Está sucateada a saúde pública no estado do Amazonas. Está se tornando uma coisa muito séria e ninguém resolve nada. Ninguém resolve nada. O secretário de saúde não resolve, o governador não resolve, as gestões que eles colocam dentro dessas unidades, por sinal, todos caíram de paraquedas, a maioria caiu de paraquedas, lá dentro com apadrinhamento, e faz só o que o sistema tá mandando, pronto.\n </p>\n <p>\n  <strong>\n   AND:\n  </strong>\n  Vemos que os trabalhadores da saúde no Amazonas tem um amplo histórico de mobilização, tendo realizado grandes greves e manifestações durante os últimos anos. Nesse contexto, como se deu a construção do Movimento Todos Pela Saúde?\n </p>\n <p>\n  <strong>\n   Mauro:\n  </strong>\n  Isso começou muito antes desse cenário atual, né? Isso começou lá em 2019, onde o companheiro Dênis, do SAMU, levantou a bandeira, né? E eu levantei uma outra bandeira.\n </p>\n <p>\n  Então, foi no tempo da pandemia onde ficamos sobrecarregados, não tomavam uma decisão. A atual gestão não tomava uma decisão de contratar pessoas. Então, começamos a ter muitos descasos. E começamos a levantar bandeira, cada um numa unidade. Eu fui no 28 [de Agosto], o Denis foi no Samu, Paulo lá pelo Juventino, e fomos unindo essa força. Aproximando, aproximando, porque cobrávamos sindicatos, cobrávamos conselho para atuarem em prol dos profissionais, mas nada foi feito.\n </p>\n <p>\n  Então, começou por aí. No começo de 2019, todo esse tipo de movimentação. Aí fundou-se esse movimento, Todos pela Saúde.\n </p>\n <p>\n  <strong>\n   AND:\n  </strong>\n  E já que falamos nisso, qual a posição do movimento no que diz respeito às entidades sindicais tradicionais da categoria?\n </p>\n <p>\n  <strong>\n   Mauro:\n  </strong>\n  Bem, nós sempre convocamos eles para atuarem junto com a gente, entendeu? Quer dizer, nós somos os trabalhadores, eles são o sindicato. Mas, de maneira alguma, eles se colocam à nossa disposição, alegando sempre que eles é que têm autoridade para fazer isso e eles não vão fazer.\n </p>\n <p>\n  Não vão fazer pela seguinte maneira: eles não vão contra o governo, entendeu? Eles não vão contra o governo. Quando na realidade eles deveriam ir a favor do trabalhador. Então eles praticamente se colocam junto ao governo, recebendo ordem, vendo que o descaso está aí.\n </p>\n <p>\n  E hoje o conselho de enfermagem, que no caso é o meu ramo, o ramo do Denis, o conselho de enfermagem está disposto a nos acompanhar, inclusive estará lá conosco no dia da manifestação, mas sindicato algum estará lá. Se estiver lá é para, como é que eu posso dizer, para “aparecer”, dizer que eles estão fazendo, que estão acompanhando, mas de modo algum. Tanto é que nós mandamos para ele convite para eles comparecerem, eles não comparecem nunca.\n </p>\n <p>\n  <strong>\n   AND:\n  </strong>\n  Sabemos também que o Amazonas conta com um terrível histórico de perseguição a dirigentes de trabalhadores. Os companheiros da organização chegaram a sofrer alguma retaliação das empresas ou do próprio governo?\n </p>\n <p>\n  <strong>\n   Mauro:\n  </strong>\n  Bem, sempre há perseguição. Posso relatar três fatos. O nosso colega aqui, Frank, foi perseguido, segundo suas palavras, foi perseguido no João Lúcio, se eu não me engano, por estar se mobilizando à frente das mobilizações, tomando a frente para requerer melhoria de condições para funcionários e até mesmo para a população, que depende do sistema.\n </p>\n <p>\n  O companheiro Denis, ele sofreu perseguição, sofre perseguição até hoje. Já divulgaram várias coisas sobre a vida pessoal dele, que nada foi provado ainda e está em justiça. Ele mesmo pode dizer isso, entendeu?\n </p>\n <p>\n  E a mim, foi essa que a direção do hospital, por eu ter mostrado a verdade à população [sobre o tratamento dos doentes], me puniu, me devolvendo para a secretaria. A secretária lá dentro tinha o amigo da direção, da diretora, e como ele tinha superioridade pra me locar onde ele quisesse, ele me locou num local bem distante da minha residência. Sendo que na minha situação financeira, não tenho condições financeiras pra estar me locomovendo pra lá todos os dias.\n </p>\n <p>\n  E como forma de retaliação, eu fiz um recadastramento bancário, onde eu não tinha recebido em dezembro. E como forma de retaliação, quando eu fiz meu recadastramento, eles arquivaram meu recadastramento no mês de janeiro pra que eu não recebesse de novo, entendeu? Só por uma forma de me punir pelo que eu mostrei. Mas, independente disso, eu não vou deixar de mostrar a verdade para a população. Porque pode ser a mãe ou o pai de qualquer um que estava naquela situação lá.\n </p>\n <p>\n  <strong>\n   AND:\n  </strong>\n  Agora, no que diz respeito a tendência geral de privatização que vemos no estado, como os trabalhadores enxergam isso? Você vê diferença de tratamento para com os trabalhadores terceirizados do setor, perante os demais?\n </p>\n <p>\n  <strong>\n   Mauro:\n  </strong>\n  Na minha visão, privatizar a saúde no Estado é dar amplo poder aos empresários. É tirar a responsabilidade do Estado, que é quem tem que ter a responsabilidade pelos trabalhadores, e jogar na mão de um empresário, entendeu? Aí acaba todo direito.\n </p>\n <p>\n  Então, quer dizer, no caso, levantaram a hipótese de privatizar o 28 de Agosto. 28 de agosto é porta de entrada. Você não pode fazer isso! Veja o Delfina [Aziz]. O Delfina é o grande elefante branco. É completo de tudo, mas você só vai pra lá se você passar no sistema pra ir encaminhado pra lá. Então não tem por que ter um hospital daquele tamanho que não atende a população, sobrecarregando os outros três prontos-socorros que tem no estado do Amazonas.\n </p>\n <p>\n  Então assim, e no caso de diferença, diferença entre terceirizado perante demais, como você expõe, no caso o funcionário público do estado, concursado, tem diferença nos seus direitos. Por exemplo, um profissional de enfermagem dá 13 plantões e ganha menos que um profissional de enfermagem que dá 10 plantões. Então, o maqueiro da SUSAM ganha mais que maqueiro terceirizado. Quer dizer, hoje um maqueiro custa 7 mil. 7 mil reais por mês, entendeu? E mesmo custando esse valor, eles estão há quatro, cinco, seis meses sem receber. Então, quer dizer, há uma grande diferença, entendeu? Há uma grande discriminação entre um profissional e outro que, na realidade, exerce a mesma função, tem o mesmo peso de trabalho, entendeu?\n </p>\n <p>\n  Então é complicado, é complicado, é muito complicado privatizar a saúde no estado da Amazônia, entendeu? Se houvesse essa privatização geral, se tornaria um caos tão grande que não seria resolvido mais.\n </p>\n <p>\n  <strong>\n   AND:\n  </strong>\n  E durante a pandemia da COVID19 e o colapso total da saúde no Amazonas, os profissionais da saúde foram a linha de frente de defesa da população contra o vírus, onde vimos vários deles até mesmo falecerem em decorrência da exposição. Nessa época, não faltaram políticos para exaltar os trabalhadores, mas agora, anos depois, como você vê a retribuição do Estado para esses profissionais?\n </p>\n <p>\n  <strong>\n   Mauro:\n  </strong>\n  Para ser sincero, naquela época do Covid, nós éramos heróis, entendeu? Hoje nós somos humilhados. Quer dizer, nós só prestamos quando eles precisam, depois que acaba volta tudo ao normal. Quer dizer, eles esqueceram, eles esqueceram.\n </p>\n <p>\n  Eu fui um que fiz um vídeo na frente do 28 [de Agosto], uma paralisação naquela época, em 2019. Veio vários deputados no meu privado, queriam que eu fosse ao encontro deles, pra quê? Pra se aproveitarem, entendeu? Pra tirarem vantagem. Só que eu não fui. Eu fui excluindo de um por um. Eu não fui porque eu sabia que eles queriam tirar vantagem. Porque como o vídeo viralizou, eles queriam tirar vantagem.\n </p>\n <p>\n  Então, muitos dos colegas morreram, entendeu? E colegas que quase seriam enterrados como indigentes. Colegas que passaram 20 anos trabalhando em uma instituição que não tiveram a consideração de mandar uma coroa de flores sequer, entendeu? Colegas de famílias humildes, sem condições de comprar o caixão naquela época aqui estava caro demais, entendeu? E tivemos que fazer cotinhas para poder dar um enterro digno aos nossos colegas. E a situação do Estado, posso te dizer que foi totalmente omissa contra esses profissionais, entendeu? totalmente omissa, e hoje nós somos assim, destratados, somos perseguidos, somos humilhados, somos coagidos, somos assediados, vivemos sob pressão, estamos trabalhando em dobro, entendeu? com os hospitais superlotados, sem condições, sem insumos, sem material de curativo, sem nenhumas coisas.\n </p>\n <p>\n  E a população se revolta contra a gente. A gente está ajudando a população, a gente está preservando a saúde do paciente, a gente está cuidando do paciente, mas mesmo assim eles acham que nós somos errados. Quando na realidade é o Estado que está sendo errado, porque o Estado não promove a saúde para eles, que é um direito deles, é o direito à saúde do cidadão. Todo cidadão tem direito à saúde, entendeu? Agora, só que é difícil. Então, assim, de lá para cá, acabou os heróis, entendeu? Nós somos, hoje, os palhaços, na realidade. Somos palhaços. Palhaço do sistema. Entendeu? É isso que acontece.\n </p>\n <p>\n  <strong>\n   AND:\n  </strong>\n  E para além do ato no dia 28/02, quais são as perspectivas de luta para a categoria diante desse cenário caótico?\n </p>\n <p>\n  <strong>\n   Mauro:\n  </strong>\n  Isso aí só vai acabar quando houver melhora de 100%, entendeu? Quando tudo ficar dentro dos eixos, só aí acaba. Enquanto houver um colega, que seja um, passando por perseguição, coação, assédio, não recebendo, sendo destratado por gestores ou até pelo sistema, nós vamos sempre estar lá para ajudar, entendeu?\n </p>\n <p>\n  O movimento foi criado para não acabar. O movimento foi criado para seguir sem data de término. Então, é um movimento que podemos dizer que é infinito, não vai ter fim. Vai sempre existir. Estamos organizando ainda algumas coisas para que nós possamos fazer ter uma sede, ter um movimento, ter uma coisa legal dentro da lei que venha nos amparar. Para que nós não possamos ficar somente na mão dos sindicatos, dos conselhos, entendeu? É assim que nós pretendemos ir.\n </p>\n <p>\n  <strong>\n   AND:\n  </strong>\n  Companheiro, agradecemos muito a entrevista e, por fim, gostaríamos de dizer que o Jornal A Nova Democracia tem a honra de se colocar ao lado da justa luta dos trabalhadores durante toda a sua existência. Você gostaria de deixar uma mensagem final para os trabalhadores da saúde e de todas as demais categorias que, Brasil afora, estejam lendo essa matéria?\n </p>\n <p>\n  <strong>\n   Mauro:\n  </strong>\n  Sim, quero deixar meus parabéns a todos os profissionais de saúde do Brasil afora e dizer que vocês são verdadeiros guerreiros. Vocês que deixam muitas das vezes suas famílias, seus familiares para cuidar do doente querido do próximo.\n </p>\n <p>\n  Isso é muito bonito, mas também quero dizer aos meus colegas de profissão, a todos os funcionários da área de saúde que não aceitem, não aceitem ser humilhados, não aceitem ser coagidos ou até assediados. Estejam sempre na luta, sempre cobrando o que é direito seu.\n </p>\n <p>\n  E vamos tentar unirmos força para que possamos ter uma saúde melhor, uma saúde melhor para a população, uma saúde melhor para o trabalhador da saúde, que hoje o trabalhador da saúde está doente, está pedindo socorro, mas infelizmente nossos governadores não vêm com outros olhos, só vê a si próprio. Então, meus queridos, vamos sempre estar na luta, vamos sempre buscar nossas conquistas, buscar o que merecemos. E meu muito obrigado a todos.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/entrevista-trabalhadores-da-saude-de-amazonas-prometem-intensas-mobilizacoes/", "type": "article", "title": "ENTREVISTA: Trabalhadores da Saúde de Amazonas prometem intensas mobilizações - A Nova Democracia", "description": "Dirigente do Movimento Todos Pela Saúde, Mauro Bastos, deu entrevista ao AND sobre a situação da Saúde no Amazonas e as mobilizações prometidas para o dia 28 de fevereiro.", "modified time": "2024-02-26T14:02:40-03:00", "updated time": "2024-02-26T14:02:40-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Nacional"], "tags": ["Luta Classista", "saúde"], "sections": ["Nacional"], "link-section": "nacional"}