{"published time": "2024-02-26T15-33-08-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240217-2994818-4uvlol.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 800px) 100vw, 800px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240217-2994818-4uvlol.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240217-2994818-4uvlol.webp 800w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240217-2994818-4uvlol-300x192.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240217-2994818-4uvlol-768x492.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240217-2994818-4uvlol-60x38.webp 60w\" decoding=\"async\" height=\"512\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240217-2994818-4uvlol.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240217-2994818-4uvlol.webp\" width=\"800\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Faleceu, no dia 17 de fevereiro, Roberto de Fortini, grande combatente anti-fascista e herói do povo. Militante do VPR e responsável pela articulação da guerrilha no Noroeste Gaúcho, Fortini esteve diretamente envolvido na luta armada contra o regime militar.\n </p>\n <p>\n  Vivendo sempre de maneira simples e reclusa, o Italiano nunca falou sobre seu passado, pelo menos não para ninguém que expôs a publico atualmente. O que se sabe de Fortini é que ele vem da região de Veneto, na Itália. Em depoimento em 2014, disse que\n  <strong>\n   ‘a experiência que eu tenho de pequeno onde praticamente se atacava colunas enormes bem armadas de alemães e fascistas’\n  </strong>\n  . Acompanhava o pai, líder guerrilheiro Italiano, nas operações contra os fascistas.\n </p>\n <p>\n  Nos anos de 1960, reaparece em Passo Fundo como vendedor ambulante. Quando se acirra a resistência armada contra o regime militar, Fontini rapidamente se envolveu com as organizações revolucionárias de Passo Fundo, o VPR e o POC, rapidamente se tornando um líder regional do VPR, responsável pelo tribunal revolucionário regional e se envolvendo com o trabalho de propaganda, principalmente entre os meios estudantis.\n </p>\n <p>\n  Quando o capitão Carlos Lamarca deserta do exército reacionário e integra a guerrilha, a ideia inicial do VPR era que ele se refugiasse na fronteira com a Argentina, nas cidades de Três Passos e Tenente Portela. Fortini foi o grande organizador da infraestrutura da guerrilha na região, preparando o terreno para a chegada de Lamarca. O plano, porém, não se concretizou. Em 1970, a inteligência reacionária investigou a ‘Sociedade Pesqueira do Alto Uruguai Ltda.’ empresa de fachada do VPR cujo Fortini era responsável, por “suspeita de contrabando”. A justificativa era mentira. Os militares reacionários já estavam há muito tempo monitorando a suposta empresa.\n </p>\n <p>\n  Na cadeia, Fortini foi preso junto de muitos outros companheiros e torturado brutalmente. Ele conta que era ameaçado de ser deportado de volta para a Itália e entregue à máfia. Foi em uma dessas sessões de tortura com choques elétricos que Fortini perdeu a capacidade de falar o português fluente. Até o fim da vida, passou a misturar a língua com espanhol e também italiano.\n </p>\n <p>\n  Fortini foi solto em 1971, junto com outros 70 presos políticos, em troca da liberdade do embaixador suiço Giovanni Bucher, sequestrado pelo VPR. Novamente, a história de Fortini fica obscura, e ele passa a viver clandestinamente com sua companheira Nádia e seu filho de adoção em uma base do VPR em algum lugar de Missões, na Argentina. Lugar em que viveu até sua morte, sob nome falso e sempre afirmando que não morava em sua casa, mas sim em uma base de apoio da VPR. No dia 17 de fevereiro de 2024, aos 87 anos, seu coração parou de bater, mas a memória de Fortini vive sempre, como todo o grande lutador do povo, é imortal.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/em-memoria-de-roberto-de-fortini-heroi-do-povo/", "type": "article", "title": "Em memória de Roberto de Fortini, herói do povo - A Nova Democracia", "description": "Faleceu, no dia 17 de fevereiro, Roberto de Fortini, grande combatente anti-fascista e herói do povo. Militante do VPR e responsável pela articulação da guerrilha no Noroeste Gaúcho, Fortini esteve diretamente envolvido na luta armada contra o regime militar.", "modified time": "2024-02-26T15:38:09-03:00", "updated time": "2024-02-26T15:38:09-03:00", "author": ["Comitê de Apoio – Porto Alegre (RS)"], "categories": ["Nacional"], "tags": ["Heróis do Povo Brasileiro"], "sections": ["Nacional"], "link-section": "nacional"}