{"published time": "2024-03-13T03:58:19+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <a href=\"https://theprint.in/india/chhattisgarh-naxalites-kill-man-in-narayanpur-district/1966676/\">\n   14 de fevereiro:\n  </a>\n  <br/>\n  De acordo com relatos da mídia da agência de notícias indiana \"The Print\", os supostos maoístas no distrito de Narayanpur, no estado de Chhattisgarh, mataram um homem porque ele foi um informante da polícia.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://theprint.in/india/two-security-personnel-injured-in-odisha-landmine-blast/1967231/\">\n   15 de fevereiro:\n  </a>\n  <br/>\n  No estado indiano de Odisha, no distrito de Boudh, houve uma explosão de uma mina terrestre na qual duas forças de segurança ficaram gravemente feridas. As duas lesões fizeram parte de uma operação de busca anti-maoista do chamado \"grupo operacional especial\" no Nalikumpha-Wald. Os dois lutadores desta unidade de elite reacionária foram feridos na cabeça e nos olhos e tiveram que ser evacuados usando o transporte aéreo.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n   18 de fevereiro:\n  </a>\n  <br p=\"\"/>\n  <p style=\"text-align: justify;\">\n   <a href=\"https://theprint.in/india/man-gunned-down-by-maoists-in-jharkhand/1977655/\">\n    24 de fevereiro:\n   </a>\n   <br>\n    No distrito de West Singhbhum, no estado de Jharkhand, um informante da polícia foi liquidado por revolucionário.\n   </br>\n  </p>\n  <p style=\"text-align: justify;\">\n   <a href=\"https://www.deccanherald.com/india/chhattisgarh/chhattisgarh-armed-force-personnel-killed-in-ied-blast-in-states-naxal-hit-bijapur-district-2909533\">\n    25 de fevereiro:\n   </a>\n   <br/>\n   Exatamente uma semana depois de um comandante das \"Forças Armadas de Chhattisgarh\" com um machado, houve mais uma vez um ataque fatal a um membro das \"Forças Armadas de Chhattisgarh\" pelos guerrilheiros revolucionários no distrito de Bijapur. Desta vez, atingiu um piso principal do 19º Batalhão da Unidade Policial Paramilitar, pois deve proteger uma rua principal em uma campanha de exploração antimaoísta como parte de uma unidade de reconhecimento para manter o restante da tropa reacionária das costas possíveis. No entanto, o principal piso na rua criou um dispositivo explosivo e foi morto pela explosão subsequente no local. Nesse caso, também deve -se enfatizar que o dispositivo explosivo foi colocado perto do agente policial do 19º Batalhão.\n  </p>\n  <p style=\"text-align: justify;\">\n   Isso permite a conclusão de que, mesmo que a mídia da grande burguesia indiana e grandes proprietários de terras gostariam de sugerir outros, as unidades paramilitares reacionárias no distrito de Bijapur e em outros lugares não são aquelas que têm a iniciativa em mãos e realizam operações de seus acampamentos que os revolucionários colocaram sob pressão. Em vez disso, parece, de modo que as unidades do antigo estado indiano assim que abrem um armazém estão em uma espiral defensiva e defensiva e se o armazém for deixado, o risco de correr e cair os guerrilheiros imediatamente.\n   <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n    E um porta -voz da unidade também confirmou em uma entrevista que o Bechapal Policätagen, que existe há um ano\n   </a>\n   .\n  </p>\n  <p style=\"text-align: justify;\">\n   O desenvolvimento em Bijapur e Chhattisgarh como um todo pode ser visto de um lado, o antigo estado indiano, o objetivo persegue as áreas da base revolucionária, especialmente em regiões como Bijapur, para fazer o ambiente imediato para esmagar o novo poder. Por outro lado, o antigo estado indiano não parece ser capaz de proteger suas forças armadas contra -revolucionárias e manter o caráter ofensivo da missão real. Em vez disso, você pode ver em Bijapur como a iniciativa está do lado do Exército Revolucionário sob a liderança do Partido Comunista da Índia (Maoístico). Exemplos disso estão entre outras coisas em janeiro em Bijapur\n   <a href=\"/index.php/de/t-international/8272-indien-35-tote-polizisten-bei-grossangriff-der-revolutionaeren-guerrilla\">\n    Pegando muito uma cirurgia circular e de extermínio de uma unidade policial com pelo menos 35 policiais mortos\n   </a>\n   e o assassinato de\n   <a href=\"/index.php/de/t-international/8316-indien-weitere-aktionen-aus-dem-volkskrieg\">\n    Três membros da unidade especial paramilitar Cobra em uma batalha de bombeiros em Bijapur, fevereiro\n   </a>\n   este ano. Diz -se que o fato de os membros da milícia ter matado um líder de batalhão como um paciente relativamente hospitalar e mais baixo confirma que a avaliação de que o poder novo e vermelho é consolidado em Bijapur. No geral, há uma imagem na qual as antigas forças armadas do estado indiano em Bijapur e outras regiões são mais como uma vanguarda sem uma força principal e estão em um movimento atrasado, enquanto os revolucionários desencadeiam com sucesso as tentativas de ataque ao novo poder e desenvolver um contra -ataque forte.\n   <br/>\n   <a href=\"https://theprint.in/india/chhattisgarh-bjp-worker-hacked-to-death-in-bijapur/1985657/\">\n    <br/>\n    01 de março:\n   </a>\n   <br/>\n   Um membro do partido do Partido Fascista do BJP do primeiro-ministro indiano Modi foi morto com armas de facada no distrito de bio-bio-bio-cabos em Chhattisgarh.\n  </p>\n  <p style=\"text-align: justify;\">\n   <a href=\"https://theprint.in/india/local-bjp-leader-shot-dead-by-naxalites-in-chhattisgarhs-bijapur-district/1990987/\">\n    6 de março:\n   </a>\n   <br/>\n   Quatro dias depois, o chefe local do partido fascista do BJP em Bijapur foi emboscado e morto por guerrilheiros revolucionários. Segundo relatos da mídia, é a oitava campanha geral de assassinatos contra membros do Partido Fascista no ano passado.\n  </p>\n  <p style=\"text-align: justify;\">\n   <a href=\"https://theprint.in/india/couple-killed-by-maoists-in-odishas-kandhamal/1994500/\">\n    9 de março:\n   </a>\n   <br/>\n   Dois informantes da polícia foram mortos no Kandhamal do Estado de Odisha.\n  </p>\n  <p style=\"text-align: justify;\">\n   <a href=\"https://theprint.in/india/naxalites-kill-man-on-suspicion-of-being-police-informer-in-chhattisgarhs-bijapur/1996042/\">\n    11 de março:\n   </a>\n   <br/>\n   Em Bijapur, um informante da polícia foi morto perto da vila de Telipetha. A polícia então realizou uma operação de busca antimaoísta sem encontrar um dos atacantes.\n  </p>\n  <hr/>\n  <p style=\"text-align: justify;\">\n   <em>\n    A imagem da capa mostra um mapa incompleto das áreas de atividade do Partido Comunista da Índia (maoísta):\n    <a href=\"https://www.max-security.com/security-blog/maoist-insurgency-to-remain-significant-internal-security-risk-in-central-india-despite-growing-security-offensive-india-analysis-max-security/\">\n     https://www.max-security.com/security-blog/maoist-insurgency-to-remain-significant-internal-security-risk-in-central-india-despite-growing-security-offensive-india-analysis-max-security/\n    </a>\n   </em>\n  </p>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8376-indien-die-konterrevolution-erleidet-in-bijapur-eine-niederlage-nach-der-anderen", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "Índia: a contra -revolução sofre uma derrota após a outra em Bijapur", "tags": ["Indien", "Volkskrieg"], "source_name": "Dem Volke Dienen"}