{"published time": "2024-03-13T07:10:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-avrupa.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1024\" sizes=\"(max-width: 722px) 100vw, 722px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-avrupa.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-avrupa.webp\" width=\"722\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  A plataforma de solidariedade com prisioneiros políticos por ocasião de 18 de março, Dia Internacional de Solidariedade com Prisioneiros Políticos,\n  <a href=\"https://www.avrupahaber10.org/isvicrede-politik-tutsaklarla-dayanisma-etkinligine-cagri.html\">\n   exige um evento\n  </a>\n  a ser realizado em Basileia, na Suíça, no sábado, 16 de março.\n </p>\n <p>\n  O programa do evento incluirá a situação de prisioneiros doentes, ataques de fome, isolamento, bem como prisões e as chamadas ladeiras \"anti-terror\" na Europa.\n </p>\n <p>\n  Os palestrantes serão Gülseren Yolseren, Hasan Anlar e Dr. Banu Büyükavcı.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Data: 16 de março de 2024\n  </strong>\n  <br/>\n  <strong>\n   Quando: 16:00 horas\n  </strong>\n  <br/>\n  <strong>\n   Local: Elsässserstrasse 215, 4058 Basileia\n  </strong>\n </p>\n</div>\n", "pdf_content": "<p>Proletários de todos os países, une -se! 18 de março - Dia da solidariedade com prisioneiros políticos - tributo aos prisioneiros comunistas e revolucionários em 18 de março é o Dia Internacional da Solidariedade com prisioneiros políticos. Fundada pelo Comimintern em 1920, o Red Rescue declarou em 1923 em 18 de março, a data do nascimento da comuna de Paris, \"Dia Internacional da Solidariedade com prisioneiros políticos\" e dedicou -o a prisioneiros políticos. Em 18 de março, a solidariedade com prisioneiros políticos foi expressa em todo o mundo. Em cada período da história, os sistemas operacionais e de opressão em que vivemos há milhares de anos têm sido objeto de grande resistência, e o preço a ser pago foi alto. A reação das classes dominantes a cada luta contra sistemas operacionais dominantes, contra cada resistência, foi a mesma: esmagar cada movimento que se opõe à sua existência para preservá -la e, acima de tudo, destruir aqueles que lideraram esse movimento. Como a raiva que se acumulou contra a ordem dominante, o movimento que surge do desejo e do esforço de mudar a ordem existente só pode ser direcionado no caminho certo sob uma boa direção. É por isso que as classes dominantes querem destruir aqueles que canalizam a raiva e o desejo de mudar as pessoas e isolar das pessoas que não podem ser destruídas. A outra dimensão da intolerância e a agressão de classes dominantes contra os movimentos populares, comunistas e democráticos é garantir que as massas populares oprimidas permaneçam em silêncio e não ousem se revoltar. Ao massacrar e reprimir as vanguardas do povo, as classes dominantes enviam uma mensagem para as massas populares oprimidas: \"Se você agir contra nós, faremos com você o mesmo <br><br>  coisa \".\" Os filósofos apenas interpretaram o mundo de maneiras diferentes, o que importa é transformá -lo. \", Disse Karl Marx, o grande mestre do proletariado. Isso, eles são presos por isso. Prisioneiros comunistas e revolucionários demonstraram muitas vezes em tortura e prisões que, enquanto a vida contínua, grandes exemplos podem ser criados para processo da luta de classe em todas as circunstâncias da vida. Esse caminho exige que isso riscos e é com essa consciência que os comunistas e os revolucionários lutam contra os sistemas operacionais em vigor. O corpo de cada assassinato comunista e revolucionário, cada tempo gasto na prisão, também estabeleceu as fundações para a construção da sociedade futura. A burguesia e Sua lacqua deseja garantir a capitulação, colocando aqueles que não podem ser abatidos em prisões nas condições mais opressivas. Os prisioneiros comunistas e revolucionários, por outro lado, não hesitam em transformar as prisões, onde o inimigo se sente mais forte, em uma classe de luta de classes. É por isso que não devemos definir os prisioneiros comunistas e revolucionários nas prisões como vítimas, mas devemos defini -las com base em sua justiça e apoiá -las. Comunistas e revolucionários não são apenas assassinados, presos e torturados porque têm idéias alternativas com sistemas operacionais existentes, mas também porque fazem algo para mudar essas idéias, para organizar e unir as pessoas. É acima de tudo uma guerra ideológica, incorporada por duas classes hostis e irreconciliáveis. Como as condições objetivas do sistema imperialista mantêm constantes e atuais a contradição entre o opressor e o oprimido, o assassinato e a prisão de comunistas e revolucionários não resolvem o problema para a burguesia. A situação objetiva existente, o agravamento das contradições é refletido diretamente nas contradições de classe e o vazio deixado pelos revolucionários e os comunistas assassinados e presos são preenchidos por novas pessoas. Na medida em que as contradições do sistema de direção se aprofundam e seus becos sem saída estão aumentando, na medida em que o medo do \"coveiro\" aumenta, as classes dominantes não hesitam em revelar seu caráter real cada vez mais concretamente. Ao mesmo tempo, a crise do sistema que é aprofundada e não resolve leva à burguesia e às classes dominantes que exploram todos os tipos para centralizar mais o mecanismo do estado soberano, tanto com suas leis quanto com suas organizações factuais, e para apresentar mais os mecanismos de opressão. Nos países capitalistas imperialistas, que se qualificam como \"democracias ideais\" e \"progressistas\", as leis sucessivas sobre a segurança, as novas leis que estendem os poderes dos órgãos repressivos do estado, mostram -nos concretamente que a burguesia deixou de lado a possibilidade de transportar o \"Máscara da democracia\". A burguesia restaura sua posição contra a classe trabalhadora, os trabalhadores oprimidos e os povos oprimidos com todo o seu reacionismo. Nos países coloniais e semi-coloniais dominados pelo imperialismo, as formas <br><br> Parlamentares do governo e extra-parlamentares com vários tons de fascismo e reação são os regimes usuais. Nesses países, todos os oponentes, começando com os comunistas e os revolucionários, estão sujeitos a um terror sistemático e permanente de estado. A profundidade da contradição entre as classes dominantes e os povos oprimidos nesses países determina a intensidade da luta de classes. Para as classes dominantes, que só podem manter a submissão ao imperialismo por um regime de terror esmagador contra o povo, o terror do Estado é uma necessidade e não uma opção. As leis são apenas uma cobertura para o fascismo, reação e terror do estado. As prisões, por outro lado, são um mecanismo de tortura e opressão. As classes dominantes da Turquia, Índia, Filipinas, Peru, Irã, Israel, etc. Fortalecer o isolamento em todas as formas possíveis, a fim de manter prisioneiros nas prisões. O tratamento de prisioneiros gravemente doentes é impedido sob vários pretextos, muitos prisioneiros doentes são abandonados e os ataques contra os prisioneiros são repetidos. Milhares de membros da nação curda estão presos como um preço para a luta de libertação nacional curda. Nas prisões turcas, a libertação de pessoas presas por mais de 30 anos vêm impedindo o argumento de que \"não abandonam seus pensamentos\". O estado reacionário indiano trancou mais de dez mil ativistas comunistas, revolucionários e políticos, incluindo Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson e Gautam Navlakha, para impedir a guerra popular. Georges Ibrahim Abdallah foi preso pelo imperialismo francês por 40 anos e ainda não foi libertado, embora tenha cumprido sua sentença. Mumia Abu-Jamal, membro do Panteras Negras, é preso pelo imperialismo americano há mais de 40 anos. Milhares de comunistas, revolucionários e prisioneiros dos povos oprimidos de diferentes partes do mundo passaram décadas na prisão. O medo de governar as classes em relação aos prisioneiros comunistas e revolucionários e ao ódio de classe que eles sentem sobre eles são tais que eles impedem cruelmente os comunistas e os revolucionários de deixar as prisões enquanto as mantêm em violação óbvia de suas próprias leis. O assassinato do Presidente Gonzalo em 2021, o líder do PCP, que perdeu sua saúde após 29 anos de isolamento e cuja morte foi causada porque as medidas necessárias não foram tomadas, é muito importante para entender a 'ampatilidade do medo e do ódio da classe sentidos pelos imperialistas e pelos proprietários servil do sistema dominante. Os gerentes da morte do presidente Gonzalo até queimaram e destruíram seu corpo. Prisioneiros comunistas e revolucionários nas prisões tentam atender aos requisitos da luta de classe ao perigo de suas vidas, indo aos limites das condições de detenção. Eles se recusam a capitular e não hesitam em suportar todos os tipos de pressão, tortura e isolamento. Devemos nos mobilizar para apoiar a luta legítima e a resistência dos prisioneiros, para lutar contra qualquer forma de agressão contra <br><br> Os prisioneiros, para ser a voz dos prisioneiros do lado de fora, devemos apoiar sua luta nas condições de prisão como parte integrante da luta de classe lá fora. Prisioneiros comunistas e revolucionários são nossa honra! Apoiar os prisioneiros comunistas e revolucionários significa apoiar a luta revolucionária! Vamos fazer a nossa resistência e a luta dos prisioneiros comunistas e revolucionários. Sejamos a voz dos prisioneiros da Liga Comunista Internacional de março de 2024</p>", "pdf_links": ["../PDFs/2024-03-13T07-10-00-08-00.pdf"], "source": "https://redherald.org/2024/03/12/solidarity-event-with-political-prisoners-in-switzerland/", "type": "article", "title": "Evento de solidariedade com prisioneiros políticos na Suíça - The Red Herald", "description": "A plataforma de solidariedade com prisioneiros políticos por ocasião de 18 de março, Dia Internacional de Solidariedade com Prisioneiros Políticos, exige que um evento seja realizado em Basileia, na Suíça, no sábado, 16 de março.", "modified time": "2024-03-12T21:54:56+00:00", "author": ["T.I."], "categories": ["Europe", "Featured"], "tags": ["Repression", "Switzerland"], "sections": ["Europe", "Featured", "Repression", "Switzerland", "English", "pll_65f0cf703a75b"], "source_name": "Red Herald"}