{"title": "Promotor Público do Caso de 12 anos: Sikhia em sua grandeza", "published time": "2024-03-14T01:26:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi98-5gJKrlqEbQaiMuTf7LO3CNOaJQg4KyzNTFyEVQHlz8qKOOdvq5ZEijTF59POlK_kn8ep5o2xgmen53ijEpRBVWRJsv9XQ_rBwnGmQ0MMRkK7UwgiRVyxpRmY_Jchh68tNv_CV4z4PijUpEnd8MDPyEcLYErQ0y4YVHfhjkHwRzzroqkLABZdzUuEMS/s1240/12xroni_kolonos.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1970813429363772558\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"600\" data-original-width=\"1240\" height=\"310\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi98-5gJKrlqEbQaiMuTf7LO3CNOaJQg4KyzNTFyEVQHlz8qKOOdvq5ZEijTF59POlK_kn8ep5o2xgmen53ijEpRBVWRJsv9XQ_rBwnGmQ0MMRkK7UwgiRVyxpRmY_Jchh68tNv_CV4z4PijUpEnd8MDPyEcLYErQ0y4YVHfhjkHwRzzroqkLABZdzUuEMS/s1240/12xroni_kolonos.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi98-5gJKrlqEbQaiMuTf7LO3CNOaJQg4KyzNTFyEVQHlz8qKOOdvq5ZEijTF59POlK_kn8ep5o2xgmen53ijEpRBVWRJsv9XQ_rBwnGmQ0MMRkK7UwgiRVyxpRmY_Jchh68tNv_CV4z4PijUpEnd8MDPyEcLYErQ0y4YVHfhjkHwRzzroqkLABZdzUuEMS/s1240/12xroni_kolonos.jpg\" width=\"640\"/>\n </div>\n <p>\n  Desde o primeiro momento, o caso de estupro e coerção na prostituição do ano de 12 anos por Sepolia não é conveniente. O que mais é a sujeira e o fedor é a vulgaridade com a qual, desde o início, a mídia tentou destacar o perfil patriótico e cristão de Elias Michou enquanto ele próprio era \"quando Deus não estava olhando\" era um estuprador brutal e fã de meninas menores ! O que diferente de '' Backs Strong '' e Gerenciamento '' Soft '' são suas fotos com políticos e outros devotos podres proeminentes!\n  <br/>\n  <br/>\n  Quem pode esquecer que o \"endereço\" de Domna Michailidou da criança \"a escapou\" para que eles possam ameaçá -la e intimidá -la na divulgação de evidências? De quem eles têm medo?\n  <br/>\n  <br/>\n  A tentativa de culpar a vítima de 12 anos e sua família desde o início está mexendo com uma ocultação! Os testemunhos de 12 anos, os estupradores que ele reconhece e cada vez mais estão crescendo, os elementos que emergem mostram um grande circuito. Um circuito grande, incluindo rostos de alto escalão. Um circuito que a justiça civil fará de tudo para proteger!\n  <br/>\n  <br/>\n  A hedionda acusação propõe a absolvição de St. Elias Michou para estupro devido a dúvidas, para os másticos em centros de detenção e por coerção e receita pornô. Para a '' Mãe Monstro '', é claro, é proposto a culpado por amarrar na forma de pressões insuportáveis, chantagem emocional e solicita que sua filha menor seja publicada.\n  <br/>\n  <br/>\n  Mais uma vez, a revelação da \"lei\" da justiça civil é vomitando! A '' direita '' da violência, exploração, opressão, defesa da Idade Média Social, legalização de cada lado de nossas vidas mais uma vez triunfa!\n  <br/>\n  <br/>\n  Mas ainda há um lado perigoso na proposta da promotoria!\n  <br/>\n  <br/>\n  O promotor foi o promotor.\n  <br/>\n  <br/>\n  A visão feminista popular que circula nos últimos anos e apresenta a presença e a conquista de direitos na presença de mulheres em posições de responsabilidade, como PDP, promotores e juízes, diretores e administradores, em essência oculta, legitima, co -existir independentemente de sexo, eles são chamados a servir aqueles que assumem essas posições.\n  <br/>\n  <br/>\n  É uma visão que não reconhece o verdadeiro inimigo e prende o movimento feminino no impasse que propõe o sistema de opressão e exploração como uma rua única. Distorce as palavras \"certo\" e \"conquista\". É a visão que fecha os olhos na dupla opressão da mulher e não reconhece que o caminho para a emancipação e liberação é o caminho da luta implacável para derrubar esse sistema.\n  <br/>\n  <br/>\n  Como tal, uma promotora conquistou o direito de absolver o \"injusto\" e o \"apaixonado\" Micho, que não o estuprador, não emitiu, mas \"tornou mais fácil para uma criança ser emitida\".\n </p>\n <p>\n  Ah\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["Α.Χ.", "γυναικα", "πολιτικη"], "source": "https://antigeitonies3.blogspot.com/2024/03/12.html", "source_name": "Resistance in the neighbourhood"}