{"published time": "2024-03-13T03:35:27+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 344px) 100vw, 344px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143.webp 344w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143-300x164.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143-60x33.webp 60w\" decoding=\"async\" height=\"188\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024-03-03t024727z-331888443-rc21e6akg5mv-rtrmadp-3-haiti-violence-e1710272118143.webp\" width=\"344\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Sob Estado de Emergência desde o último dia 9 de março, o Haiti está sendo agora governado por um “conselho de transição presidencial” após a renúncia do primeiro-ministro Ariel Heny. Henry, que estava na capital do Quênia tentando fechar um acordo para uma missão da ONU, não conseguiu retornar ao país após sucessivas ações promovidas por organizações paramilitares.\n </p>\n <p>\n  Dentre as principais ações dos grupos armados, está um ataque conjunto à uma prisão que resultou na libertação de 4 mil presos haitianos e uma tentativa de controlar o aeroporto internacional que por muito pouco não foi alcançada. A união entre diferentes grupos paramilitares é fruto de um chamado feito por Jimmy “Barbecue” Charzier. Ele foi a público clamar pelo fim das lutas entre os grupos armados para a derrubada do primeiro-ministro. Há expectativa de que o recém instituído “conselho” seja derrotado pelas ações destas organizações paramilitares, que se abastecem com armas vindas do Estados Unidos, sobretudo da Flórida. São metralhadoras ponto 50, rifles, snipers e até mesmo drones.\n </p>\n <p>\n  Enquanto isso, o povo segue enfrentando as consequências da violência reacionária, agora generalizada após séculos de ingerência imperialista sobre a nação haitiana. Segundo o Médicos Sem Fronteiras, na maior favela do país – Cite Soleil –, as taxas de morte são comparáveis às da Síria. A organização do imperialismo ianque e principal culpada pela atual situação, ONU, afirmou que o sistema de Saúde da nação está “próximo ao colapso”, com escassez de pessoal, equipamentos, leitos, remédios e sangue para tratar os pacientes feridos a bala.\n </p>\n <p>\n  No Brasil, Luiz Inácio afirmou que “é preciso agir com rapidez no Haiti”, sem esclarecer de que tipo de ação está falando – em setembro passado,\n  <a href=\"https://anovademocracia.com.br/genocidio-repetido-luiz-inacio-quer-enviar-militares-do-bope-e-policiais-federais-para-treinarem-policia-haitiana/\">\n   o mandatário já havia anunciado\n  </a>\n  que o Bope do RJ vai participar da ação conjunta chefiada pelo Quênia. Antony Blinken, por sua vez, conversou com o presidente queniano sobre a crise do Haiti. Ambos ressaltaram um compromisso com uma missão de segurança multinacional para “restaurar a ordem”. Será o início de uma terceira intervenção estrangeira.Na segunda delas, conduzida por 12 anos (2005 até 2017) por generais brasileiros como Augusto Heleno, o que se viu foi operações militares conduzidas no objetivo de promover massacres e extermínios. Toda essa experiência foi utilizada na\n  <a href=\"https://anovademocracia.com.br/militares-praticam-nas-favelas-brasileiras-o-que-aprenderam-no-haiti/\">\n   repressão contra o povo das favelas de SP e RJ\n  </a>\n  .\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/haiti-nova-crise-evidencia-fracasso-das-missoes-imperialistas-e-dos-generais-brasileiros/", "type": "article", "title": "Haiti: Nova crise evidencia fracasso das missões imperialistas e dos generais brasileiros - A Nova Democracia", "description": "Renúncia do primeiro-ministro haitiano será sucedida por tomada do poder por grupos paramilitares? Nova crise no Haiti, que elevou níveis de violência ao céu, evidencia fracasso das missões imperialistas e dos generais brasileiros", "modified time": "2024-03-12T16:35:29-03:00", "updated time": "2024-03-12T16:35:29-03:00", "author": ["João Alves"], "categories": ["Internacional"], "tags": ["haiti", "Minustah"], "sections": ["Internacional"], "link-section": "internacional", "source_name": "A Nova Democracia"}