{"published time": "2024-03-13T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2022/11/Acto-por-los-50-años-del-PCR-2019.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   O camarada Roldán começou a cumprimentar o imenso dia de 8 de março, estrelando milhares e milhares de mulheres e diversidades em todo o país, que ele descreveu como um \"evento histórico\" em resposta ao discurso de Milei na abertura de sessões no Congresso, e disse \"I Pense que o relatório do Comitê Central de janeiro e as horas políticas subsequentes ainda têm validade. Estávamos à frente da luta desde o início do ciclo Milei, como definimos no Comitê Central de novembro do ano passado. ” Ele então desenvolveu algumas questões da situação internacional e como elas são expressas na Argentina, \"já que há mudanças em alta velocidade, que forçam novos elementos\".\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Fatores de guerra crescem no mundo\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Temos dito que a disputa imperialista cresce no mundo e os fatores de guerra crescem.\n  </p>\n  <p>\n   Há a guerra comercial que piorou. A economia chinesa há muito tempo parou de crescer para o ritmo em que veio e sofreu a crise imobiliária, a primeira do gigante Evergrande e agora de outro gigante que é o Country Garden. É um golpe duro para sua economia, já que o setor imobiliário representa entre 25% e 30% da economia chinesa. Tem quatro meses de deflação. O desemprego entre os jovens alcançou, de acordo com números oficiais, 15% no final de 2023; até que eles suspenderam a publicação dos dados.\n  </p>\n  <p>\n   Isso produziu uma contração de seu mercado doméstico e uma superprodução a preços baixos que você precisa exportar. Portanto, uma guerra mundial de preços está aberta. Por exemplo, a China é o primeiro produtor mundial de carros elétricos e tem uma superprodução brutal que precisa exportar, primeiro, para a Europa. Uma Europa que oscila entre a recessão e a estagnação.\n  </p>\n  <p>\n   A China monopoliza 80 % do mercado de painéis solares e 50 % das baterias de lítio, para o que o lítio da Argentina, Chile e Bolívia precisa.\n  </p>\n  <p>\n   Essa situação da economia chinesa atinge a economia mundial inteira, até os Yankees, que, embora parte de sua economia chinesa não tenha se preocupado (em 2023 importações da China) caiu 20%, eles ainda têm um alto grau de interação.\n  </p>\n  <p>\n   Os Estados Unidos continuam sendo a principal economia do mundo e foram capazes de superar a crise. Registrou um aumento de 3,3% no PIB no quarto trimestre de 2023. Por sua vez, deve -se levar em consideração que as altas taxas de juros com as quais lutaram à inflação continuam sendo um risco para sua economia.\n  </p>\n  <p>\n   A campanha eleitoral para o final do ano nas eleições e a possibilidade do triunfo de Trump influenciarão ao longo deste ano.\n  </p>\n  <p>\n   O que quero dizer, resumido, é que uma disputa feroz está aberta para os mercados, que acelera as possibilidades de guerra.\n  </p>\n  <p>\n   Os gastos militares mundiais aumentaram 9% em 2023 em comparação com o ano anterior, atingindo o recorde de 2,2 bilhões de dólares.\n  </p>\n  <p>\n   Dois anos de invasão do imperialismo russo foram concluídos na Ucrânia. O país está devastado. O contra -ofensivo que Zelensky empreendeu fracassou e só pôde avançar alguns quilômetros. Os russos melhoraram suas defesas, e tendo liquidado Putin the Wagner Group (Grupo Paramilitar Russo) foi capaz de unificar o comando militar.\n  </p>\n  <p>\n   Continua internamente controlando, de um estado policial, o crescente descontentamento do povo russo com a guerra.\n  </p>\n  <p>\n   A OTAN (Organização do Tratado do Atlântico Norte) acaba de realizar os maiores exercícios militares desde o final da Guerra Fria, mais de 90.000 soldados de mais de uma dúzia de países participam. Diante da ameaça do presidente francês Macron, de enviar tropas para a Ucrânia, Putin respondeu: “West deve perceber que também temos armas que podem alcançar objetivos em seu território. Tudo isso realmente ameaça com um conflito com o uso de armas nucleares e a destruição da civilização. ”\n  </p>\n  <p>\n   Nos EUA, o setor de Trump traça a expansão da ajuda para a Ucrânia e questionou a continuidade da OTAN se chegar ao governo.\n  </p>\n  <p>\n   Na Europa, as perguntas crescem nos países da OTAN para obter ajuda militar à Ucrânia, quando suas economias estão em alguns casos estagnadas e em outros em recessão. Há uma radicalização das lutas dos trabalhadores que invadiram diferentes países da Europa, como França, Inglaterra e Alemanha. As lutas camponesas também mudaram a Europa e sitiaram cidades como Paris, Madri e Bruxelas.\n  </p>\n  <p>\n   Dentro dessa estrutura, setores de direita como neo -nazistas na Alemanha, Le Pen na França, os setores que dirigem a Itália com Giorgia Meloni, o PVV (Partido pela Liberdade) na Holanda, presidente Orbán, na Hungria, entre outros.\n  </p>\n  <p>\n   O outro conflito sério é o genocídio que o governo de Israel está se comprometendo com o povo palestino. Com mais de 30.000 mortos, muitos deles crianças e 70% das casas destruídas. Agora Israel montou uma campanha de fome em Gaza. Uma verdadeira campanha de extermínio que poucos na Argentina estão denunciando. No Brasil, Lula da Silva condenou o genocídio de Israel.\n  </p>\n  <p>\n   Todos os imperialismos se preparam para a guerra. Yankees em aliança principalmente com a Inglaterra e a OTAN no oeste; e com o Japão, Coréia do Sul e Austrália no Indo-Pacífico. Eles jogam na guerra da Ucrânia, apoiam Israel no genocídio palestino, atacam os rebeldes do Iêmen para manter a navegabilidade do Mar Vermelho, onde ataques hutis fizeram muitos navios seguirem caminhos alternativos. Os Yankees também procuram recuperar terras na América Latina. Mas eles continuam a concentrar as principais forças do Indo-Pacífico em sua disputa com o imperialismo chinês.\n  </p>\n  <p>\n   O imperialismo chinês anunciou na terça -feira, 5 de fevereiro, um aumento de 7,2% em seu orçamento de defesa. Em alta velocidade, eles dobraram o arsenal atômico da China, atingindo aproximadamente 500 olhos nucleares. Eles desenvolveram mísseis hipersônicos que não são detectados pelos radares dos Yankees. Além de ter o maior exército permanente do mundo, a China lançou recentemente seu terceiro porta -aviões e estabeleceu uma base militar em Yibuti, no chifre da África.\n  </p>\n  <p>\n   A Rússia continua sendo uma superpotência militar com milhares de olhos nucleares armazenados.\n  </p>\n  <p>\n   O Japão anunciou que dobra seu orçamento militar e planeja levá -lo a 2% do PIB em 2027. Seu objetivo é se tornar o terceiro poder militar do mundo.\n  </p>\n  <p>\n   O governo australiano anunciou que dobrará o tamanho da frota de sua marinha da Segunda Guerra Mundial, em comparação com possíveis ameaças na região. Ou seja, todos estão se preparando para a guerra.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     A disputa imperialista na América Latina cresce\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Em novembro, o Chancay Megaport no Peru, construído pelos chineses no Pacífico, com 16 pés de draft. Isso absorverá as exportações para a China do Peru, Equador, Bolívia, Chile, Colômbia e principalmente dos estados do oeste do Brasil, que economizariam quase duas semanas de viagem e parariam de usar o Canal do Panamá.\n  </p>\n  <p>\n   O Equador acaba de assinar um acordo de livre comércio com a China. Em outras palavras, o Equador e o Peru, com os governos corretos, também fazem parte dessa disputa.\n  </p>\n  <p>\n   Os Yankees avançaram no Paraguai e estão concentrando tropas no nascimento da hidrovíaca chamada.\n  </p>\n  <p>\n   Em nosso país, Milei, como dissemos, nos leva a relações de subordinação com o imperialismo Yankee, o imperialismo inglês e o governo fascista de Israel. É a primeira vez, desde 1983, que um presidente argentino não reivindica soberania argentina sobre Malvinas em seu discurso no Congresso.\n  </p>\n  <p>\n   Nesta situação de disputa no mundo, o jogo ao qual o governo leva é muito perigoso para a nação argentina e as pessoas. Se olharmos do ponto de vista da guerra, temos em nossas ilhas da Malvina os usurpadores ingleses com a principal base militar do Atlântico Sul. Agora, eles apenas expandem unilateralmente seu controle sobre as áreas marítimas das Ilhas Malvinas, onde proibiram navegação e pesca. São 166 mil km2, que serão adicionados a 283 mil km2 nos quais eles já impuseram exclusão. A partir daí, eles também pretendem controlar o acesso à Antártica.\n  </p>\n  <p>\n   O governo do Uruguai faz uma extensão do porto, que do governo de Macri é o diretor do Rio de la Plata, para levá -lo a 14 metros, e Milei o aceita. Isso implica uma renúncia de fato ao projeto do canal de Magdalena.\n  </p>\n  <p>\n   Em abril, o país Laura Richardson, comandante do Comando do Sul Yanqui, visitou o país (que destacou o interesse americano em lítio, petróleo e água fresca na América Latina). Também em abril, exercícios conjuntos são anunciados entre a prefeitura de Patricia Bullrich e uma unidade da Guarda Costeira Yankee; E em novembro, uma cúpula de defesa do Hemisfério, promovida pelos Estados Unidos, ocorreria em Buenos Aires.\n  </p>\n  <p>\n   Em maio, os aviões de propulsão nuclear de George Washington chegariam. É o navio principal da sétima frota Yankee, com sede no Japão.\n  </p>\n  <p>\n   Ou seja, em um Atlântico Sul, onde há centenas de navios chineses pescando e fazendo inteligência militar, o governo de Milei coloca a Marinha Yankee no mar argentino, que, além disso, do Paraguai controla o nascimento da Hydrovy.\n  </p>\n  <p>\n   Isso em um país onde os chineses têm uma base em Neuquén, onde a China é um dos principais compradores de nossas exportações e onde muitas províncias dependem do comércio com a China. Essa política de Milei aprofunda e agrava a disputa. É por isso que a entrevista e os acordos do embaixador chinês com Kicillof não são um detalhe em que eles concordaram em \"reforçar os vínculos bilaterais\".\n  </p>\n  <p>\n   Nesse contexto, Cristina Kirchner publicou uma carta, onde conta a esses setores das classes dominantes que negociam com a China que não há problema em discutir a reforma do trabalho, que não há problema em discutir privatizações. Mas o problema é a \"dólar\" que nos ligaria à economia dos ianques e é muito difícil sair uma vez especificado.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     É um bom momento para o crescimento da PCR\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Eu acho que a situação nacional é expressa no relatório de janeiro e nas horas políticas subsequentes. Estávamos à frente da luta desde o início do ciclo Milei, como definimos no Comitê Central de novembro de 2023.\n  </p>\n  <p>\n   Estávamos nas mobilizações no aniversário de Argentinazo nos dias 19 e 20 de dezembro e na marcha multissetorial a tribunal em 27 de dezembro.\n  </p>\n  <p>\n   A greve nacional de 24 de janeiro colocou a classe trabalhadora no centro do cenário político, os dias dos movimentos desempregados e precários do CCC e a UTEP de 16 e a de 23 de fevereiro com 500 cortes de rota. A FNC estava à frente dos dias de luta camponeses. Havia ferrovias, de UTA, professores, Estado, a luta do setor bancário, o corte dos trabalhadores de Acindar na Villa Constitución, o dia do movimento das mulheres nesta sexta -feira em todo o país.\n  </p>\n  <p>\n   Tivemos a Marcha da Universidade em La Plata, lutas de pesquisadores de Conicet, dos setores da cultura, e poderíamos continuar a nomear. Há o multissetorial que se desenvolveu em todo o país, onde convergimos com muitos aliados e também com muitos setores que batemos juntos.\n  </p>\n  <p>\n   Entendemos que é necessário levar em consideração o cenário internacional, a disputa inter -imperialista e conforme expresso na Argentina.\n  </p>\n  <p>\n   O desemprego e a mobilização de 24/1 foram um golpe na política de Milei e aprofundaram as diferenças entre diferentes setores das classes dominantes, que fizeram sessões extraordinárias no Congresso para o tratamento da lei de ônibus.\n  </p>\n  <p>\n   Porque na Argentina todos trabalham, os Yankees, os ingleses, os israelenses Mossad, os russos, os chineses, os iranianos e os europeus. Eles trabalham economicamente e também com seus agentes em todas as forças políticas, sindicais e sociais. Também sobre nós. Muitas vezes temos a coluna e nos colocamos ao nosso lado na luta. Temos que especificar quando acertamos com diferentes setores e quem são nossos aliados. Porque o principal golpe da luta popular é direcionado ao setor mais reacionário do bloco de classes dominantes, que é expresso hoje.\n  </p>\n  <p>\n   Portanto, com alguns setores que têm contradições com Milei, como um governador, um argumento é se os acertamos ou os consideramos aliados na luta popular. Nós nos colocamos independentemente. Nós defendemos nossa linha e nossa história.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Para uma greve nacional ativa e multissetorial contra a fome, parto e repressão\n    </strong>\n   </span>\n  </h3>\n  <p p=\"\">\n   <p>\n    Nesta situação política e neste momento, uma questão que devemos discutir é a segunda -feira de PCR. A discussão que fizemos e refletimos nos materiais do 13º Congresso Nacional de nosso partido sobre mudança estratégica, temos que focar. Temos que continuar construindo o PCR e transformá -lo no partido capaz de direcionar a revolução que nosso país precisa. E demonstrar no nível de massa com que a linha pode ser avançada. E se perdermos de vista a situação das massas ou estamos errados na avaliação do momento político, as ações do partido e seu JCR são muito difíceis.\n   </p>\n   <p>\n    Se não tivermos uma estratégia revolucionária, temos outra estratégia. No calor da luta, é necessário combater essa mudança, porque não nascemos como parte para ser a esquerda do sistema.\n   </p>\n   <p>\n    Estamos no meio dos tempos tempestuosos e temos que preparar e preparar as massas para poder cumprir nosso papel se a situação for precipitada. Na frente de um governo reacionário como esse, como respondemos a um golpe repressivo?\n   </p>\n   <p>\n    Para superar essa fraqueza e hierarquizar o jogo, entendo que temos que ir a uma campanha de reputação para nos fortalecer. Uma campanha que começa com o mês da imprensa e culmina com a campanha financeira. Vamos ver todos os companheiros e colegas, para que eles reafirmem se ainda forem comunistas revolucionários, onde trabalham e como citam. Temos que garantir o debate político de todos os afiliados para ver os eventos vêm antes.\n   </p>\n   <p>\n    Como a mudança estratégica não é apenas a fraqueza do trabalho no movimento trabalhista, mas o funcionamento celular do partido, o mês da imprensa, as citações.\n   </p>\n   <p>\n    Se a situação aprimorar e os eventos precipitarem, a questão é se estamos em posição de jogar e até que ponto, ou seremos espectadores críticos.\n   </p>\n   <p>\n    As melhores experiências mostram que onde a afiliação à PCR é proposta ao JCR; Ele se tornou. É um bom momento para crescer.\n   </p>\n   <p>\n    Temos que avançar no trabalho nos centros de concentração em cada área ou província. Nisso, temos que fazer um balanço de como trabalhamos para a greve nacional de 24 de janeiro em cada um deles.\n   </p>\n   <p>\n    Aumentamos em novembro que estávamos opostos a esse governo e que íamos enfrentar. Éramos consistentes com o que dissemos. Fizemos mais em alguns lugares do que outros. Levando em consideração que somos uma sociedade social, política e culturalmente dividida.\n   </p>\n   <p>\n    Na disputa sobre a direção política das massas, uma questão importante é se estamos dispostos a administrar o destino dos trabalhadores, dos camponeses e do povo, ou vamos nos manter.\n   </p>\n   <p>\n    Por exemplo, diante de demissões, promovemos ataques ativos e multissetoriais, para ajudar todos os que estão lutando. Em Acindar, saímos para lutar, e isso é extraordinário. Ter iniciativas no momento específico.\n   </p>\n   <p>\n    O governo reduziu as possibilidades de largura e unidade é muito grande. Em multissetoriais, setores da burguesia nacional que resistem, porque essa política os atinge está participando. Isso é a favor e temos que lutar para influenciar. Sempre lutando que a classe trabalhadora está no centro de reagrupamentos. Porque, até onde eu sei, a burguesia nacional não liderará a luta pela libertação nacional e social.\n   </p>\n   <p>\n    Lutamos que as massas não delegam, esse é o nosso centro. É por isso que promovemos assembléias nas fábricas, no campo, nos bairros, locais de trabalho etc., porque não devemos subestimar as massas. Vejamos a extraordinária mobilização de 8 de março, essa grande resposta de milhares de mulheres e diversidades em todo o país ao discurso desafiador de Milei em 1/3 no Congresso.\n   </p>\n   <p>\n    Existem muitas lutas no país. Temos que discutir onde estamos e onde não.\n   </p>\n   <p>\n    Como o governo fará para sustentar o ajuste? Isso não fecha sem repressão. É por isso que falamos sobre a preparação das massas. Isso deve ser visto em particular, aqui e em cada uma das zonas. Porque como em tudo, há uma relação entre nossa linha em geral e a linha específica em cada área.\n   </p>\n   <p>\n    No meio dessas lutas, temos que ter iniciativas. O Dia Nacional do CCC e a UTEP e outras organizações de 18/3 com cortes de rota em todo o país e aqui nos acessos à capital federal são importantes. E nos preparamos para um ótimo dia de luta no levantamento 24 horas por dia, 7 dias por semana: “Não à impunidade de ontem e hoje 30.000 detidos- faltando, presente! Agora e sempre!\". 48 anos após o golpe e o início da ditadura genocida mais sangrenta que a Argentina conheceu, marchamos em todo o país.\n   </p>\n   <p>\n    E em 2 de abril; 42 anos após a recuperação de nossas ilhas, reivindicamos todos os que lutaram e morreram em defesa de nossa terra natal. As Malvinas são uma parte fundamental da luta pela soberania nacional, em meio à crescente disputa de poderes imperialistas e seus preparativos de guerra.\n   </p>\n   <p>\n    90 dias após a suposição do novo governo, a raiva e a raiva estão crescendo, em frente a um Milei que apareceu como o novo. A fome cresce, a situação das massas é muito difícil, com meninos e aposentados passando grandes necessidades. O que fazemos, olhe para o outro lado?\n   </p>\n   <p>\n    Não precisamos contrastar uma coisa com a outra. Substitua o \"O\" pelo \"y\". Somos capazes de desempenhar um papel importante em uma frente ampla que acaba impondo outra política e outro governo.\n   </p>\n   <p>\n    Do nosso partido e seu JCR, promovemos a unidade mais ampla para enfrentar a política de Milei, que visa poucos para poucos, com a maioria atolada em fome e miséria e com o leilão da soberania nacional. Nessas novas condições, a unidade dos setores populares, patrióticos e democráticos é essencial para defender os conquistados, lutar pelo que está faltando, interrompe a ofensiva reacionária e crie as condições para avançar com as massas no caminho libertador.\n   </p>\n   <p>\n   </p>\n   <p>\n    Hoje n ° 2002 13/03/2024\n   </p>\n   <p>\n   </p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/torcerle-el-brazo-a-la-politica-del-gobierno-de-milei/", "type": "article", "title": "Transforme o braço para a política do governo de Milei", "description": "O camarada Roldán começou a cumprimentar o imenso dia de 8 de março, estrelando milhares e milhares de mulheres e diversidades em todo o país, que ele descreveu como um \"evento histórico\" em resposta ao discurso de Milei na abertura de sessões no Congresso, e disse \"I Pense o ...", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}