{"published time": "2024-03-13T03:02:21+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/pasted-image-0-1160x608.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"608\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/pasted-image-0-1160x608.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/pasted-image-0-1160x608.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Por um comentarista para a mídia de Folket.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p class=\"has-vivid-red-color has-secondary-background-color has-text-color has-background\">\n  Esta é uma crônica. Análise e o ponto de vista são os próprios comentaristas e não correspondem necessariamente à linha de Earn Folket Media.\n </p>\n <p>\n  <strong>\n   O incidente em 8 de março em Oslo, onde um grupo pró-israelense foi impedido de participar do trem de 8 de março, recebeu atenção na mídia israelense e internacional.\n  </strong>\n </p>\n <p>\n  Jornais e sites cristãos-sionistas noruegueses também prestaram muita atenção. A cobertura da mídia e as declarações dos sionistas que visitaram em 8 de março em Oslo mostram claramente que a ação era uma provocação.\n </p>\n <p>\n  O comitê de luta em Oslo escreveu sobre como os ativistas bloquearam os sionistas e conseguiram impedir que eles participassem do trem de 8 de março. Os organizadores do trem disseram posteriormente que a provocação era indesejável, em parte porque usavam senhas com símbolos israelenses. Os provocadores tentaram prosseguir para afastar o foco do genocídio em andamento, onde Israel assassinou mais de 30.000 pessoas e legitimando o genocídio repetindo a propaganda de guerra de Israel contra a luta de resistência palestina.\n </p>\n <p>\n  O post de Jerusalém repete as declarações tendenciosas da polícia de que foi \"triste para a polícia ver que os direitos das mulheres não são ivect, não importa a quem se pertencem\" e se referam ao incidente como \"anti -semitismo\". Israelense ainda repete as reivindicações e também usa o tópico \"anti -semitismo\". Além disso, os tempos de Israel cobriram o caso da mesma maneira, espalhando falsas alegações de que os sionistas foram submetidos a violência e maldição.\n </p>\n <p>\n  O documento do site racista norueguês.No escreve que, em 8 de março, em Oslo, \"as mulheres israelenses estupradas eram indesejadas\". Documento, e muitas outras mídias, também menciona um evento em Sandefjord. Aqui, os provocadores que apareceram com bandeiras israelenses em 8 de março foram confrontadas e paradas. A bandeira sionista foi apreendida e iluminada por massas.\n </p>\n <p>\n  O jornal cristão-sionista da Noruega hoje escreve sobre 8 de março em Oslo: \"As mulheres que apoiam Israel não tiveram permissão para participar\". O jornal cristão-sionista Dagen escreve: \"Judaico, 8 de março, os participantes foram recebidos com slogans: 'assassinos infantis' e 'pragas' '. Os sionistas também afirmam que foram chamados de \"prostitutas\" durante o confronto. Os filmes do incidente, por outro lado, mostram que os slogans chamados eram slogans bastante comuns em apoio à Palestina e contra o sionismo, e os ativistas presentes garantiram que os provocadores não eram chamados de \"pragas\" nem \"prostitutas\" - este é outro mentira que, para fins de escurecimento, a solidariedade com a Palestina.\n </p>\n <p>\n  Os sionistas tentam consistentemente resistir a Israel como \"anti -semitismo\". Dessa forma, eles jogam um jogo perigoso, onde equiparam judeus e sionistas. Esta é uma zombaria de centenas de milhares de judeus anti -poliistas em todo o mundo. O grupo provocador também consistia em israelenses e sionistas não judeus, e foi o próprio grupo que atacou outros fisicamente e concordou em perturbar o evento de 8 de março em Oslo.\n </p>\n <p p=\"\">\n  <p>\n   Os sionistas veem como as massas em todo o mundo, mesmo na Noruega, condenam Israel e se elevam a protestar contra o genocídio. Assim, eles recorrem a ferramentas desesperadas para consolidar seus apoiadores, especialmente entre sionistas cristãos e cidadãos israelenses dos Estados Unidos e da Europa. Ao mesmo tempo, que esses poderes prestam homenagem aos assassinos da IDF e agitando a bandeira israelense, as crianças morrem de fome em Gaza e as bombas contam com a pequena faixa de terra. O episódio de 8 de março em Oslo é provavelmente uma expressão dos sionistas perdendo porque Israel nunca terá paz, desde que continuem a ocupação e opressão.\n  </p>\n  <p>\n   <strong>\n    Referências\n   </strong>\n   :\n   <br/>\n   <a href=\"https://kampkomiteen.net/?p=6996\">\n    <u>\n     Oslo: Relatório de 8 de março\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://www.nrk.no/norge/markerte-stotte-til-jodiske-kvinner-_-fikk-ikke-delta-i-8.-mars-toget-1.16796604\">\n    <u>\n     Apoio acentuado a mulheres judias-não participará do trem de 8 de março-NRK Noruega\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://www.jpost.com/diaspora/antisemitism/article-791093\">\n    <u>\n     Os participantes do desfile de Oslo, no Dia da Mulher, sinais de suporte de reféns, proibidos\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://www.ynetnews.com/article/sy4wrr5pt\">\n    <u>\n     Marcha do Dia Internacional da Mulher em Oslo barra judeus sobre sinais anti-hamas\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://www.document.no/2024/03/09/8-mars-er-kapret-av-palestinalobbyen-voldtatte-israelske-kvinner-uonsket/\">\n    <u>\n     8 de março é seqüestrado pelo lobby palestinal, as mulheres israelenses estupradas indesejáveis ​​- documento\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://idag.no/kvinner-som-stotter-israel-fikk-ikke-delta/19.45073\">\n    <u>\n     8 de março trem em Oslo: as mulheres que apoiam Israel não participaram\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://www.dagen.no/nyheter/jodisk-gruppe-hindres-fra-a-ga-i-8-marstog-vi-er-redde/\">\n    <u>\n     Os participantes dos Judeus em 8 de março foram recebidos com slogans: \"Assassinos infantis\" e \"pragas\" \"\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://www.minerva.no/8-mars-aktivisme-gaza/vi-ble-ikke-sett-pa-som-mennesker/443203\">\n    <u>\n     - Não fomos vistos como humanos\n    </u>\n   </a>\n  </p>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/12/oslo-beseiret-sionistisk-provokasjon-far-internasjonal-oppmerksomhet/", "type": "article", "title": "Oslo: a provocação sionista derrotada recebe atenção internacional", "description": "O incidente em 8 de março em Oslo, onde um grupo pró-israelense foi impedido de participar do trem de 8 de março, recebeu atenção na mídia israelense e internacional.", "modified time": "2024-03-12T21:19:23+00:00", "author": ["Tjen Folket Media"], "categories": ["Kronikk"], "source_name": "Tjen Folket"}