{"published time": "2024-03-13T03:07:26+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/170646435165b6945fd9cfa_1706464351_3x2_lg.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"682\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/170646435165b6945fd9cfa_1706464351_3x2_lg.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/170646435165b6945fd9cfa_1706464351_3x2_lg.jpg\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O chefe da pasta de Direitos Humanos, Silvio Almeida, aceitou a ordem de Luiz Inácio para cancelar os eventos condenatórios do governo em relação aos 60 anos do golpe militar. No ano passado, a pasta realizou uma série de eventos críticos ao regime, o que não será mais feito esse ano. Além de Silvio Almeida, outros ministros também foram orientados diretamente e pessoalmente por Luiz Inácio para não realizarem eventos desse tipo, segundo a Folha de São Paulo.\n </p>\n <p>\n  O evento do Ministério de Direitos Humanos ocorreria no dia 1° de abril no Museu da República, e contaria com um discurso do próprio Silvio Almeida. Segundo informações do monopólio de imprensa Folha, o ato buscaria exaltar “a luta de militantes perseguidos pelo regime”.\n </p>\n <p>\n  Dias antes da ordem de Luiz Inácio aos ministros, o mandatário do governo federal já havia escancarado que buscaria evitar o assunto. “Eu, sinceramente, vou tratar da forma mais tranquila possível”, disse, antes de afirmar que “isso [o regime] já faz parte do passado” e que não queria ficar “remoendo sempre”, em um conjunto de declarações veementemente rechaçada por uma ampla gama de ativistas progressistas e democráticos. Familiares e pesquisadoras entrevistados pelo programa\n  <strong>\n   A propósito\n  </strong>\n  , de\n  <strong>\n   E\n  </strong>\n  , como o neto de Mario Alves,\n  <a href=\"https://www.youtube.com/watch?v=Jsug0Ls0-20\" rel=\"noopener\" target=\"_blank\">\n   Leo Alves\n  </a>\n  , e a professora da Eco-UFRJ,\n  <a href=\"https://youtu.be/wD5BIxkm_ZY\" rel=\"noopener\" target=\"_blank\">\n   Ana Paula Goulart Ribeiro\n  </a>\n  , condenaram a fala do presidente.\n </p>\n <p>\n  Essa não é a primeira vez que Silvio Almeida acata ordens de Luiz Inácio para não gerar atritos com as Forças Armadas reacionários. No ano passado, a pasta de Almeida estava com o decreto para reabertura da Comissão Especial Sobre Mortos e Desaparecidos Políticos em mãos, mas não encaminhou a medida por orientação da equipe presidencial.\n </p>\n <p>\n  Enquanto o governo abre mão de toda e qualquer movimentação para condenar os 60 anos do regime militar, foi anunciado no dia de hoje que o Clube Militar realizará um almoço para festejar a data no próximo dia 27 de março na sede esportiva da Lagoa, na zona sul do Rio.\n </p>\n <h4 class=\"wp-block-heading\">\n  ‘Remoer a história’ dos crimes e do golpismo vivos\n </h4>\n <p>\n  Com a submissão assumida à caserna, Luiz Inácio não conseguirá nada senão alimentar o golpismo dos dias atuais. Apesar dos militares que se envolveram na tentativa de culminar a ruptura institucional em 2022 estarem sendo investigados, os outros verde-oliva do Alto Comando que sabiam de toda a empreitada, mas nada fizeram, seguem impunes, como o ex-comandante Freire Gomes. Seguem da mesma forma apesar de toda a interferência, ilegal, na vida política nacional que tem ampliado desde os anos de 2015, e seguem a realizar nos dias atuais, a exemplo do atual comandante Tomás Miguel Miné Paiva.\n </p>\n <p>\n  Evitar “remoer a história”, portanto, é na verdade escolher a via do apaziguamento com o golpismo de hoje. Manter a velha tradição do País, já no patamar de lei geral da história brasileira, de alternâncias entre governos militares e governos “civis” tutelados pela caserna, sem nenhum enfrentamento ao golpismo e aos crimes do regime militar.\n </p>\n <p>\n  Os já citados entrevistados defendem pontos semelhantes. “Eu acho que é uma percepção muito importante o papel da memória. Diferente do que uns e outros andaram falando por aí, a memória não tem a ver com o passado. Se a gente não se resolver com o nosso passado autoritário, o autoritarismo vai estar batendo na nossa porta o tempo inteiro, e a gente viveu isso na história recentíssima do nosso país”, disse a professora Ana Paula Goulart Ribeiro em entrevista ao\n  <strong>\n   A propósito\n  </strong>\n  .\n </p>\n <p>\n  O mesmo se dá com os crimes dos militares que seguem vivos. Nos dias 20, 21 e 22 de março e 2 de abril, a Comissão da Anistia vai julgar diferentes processos do regime. Dois deles são processos coletivos de reparação para os povos indígenas Krenak e Guyraroka, brutalmente afetados pela ditadura militar fascista.\n </p>\n <p>\n  Em tempos de apaziguamento tão severo com os militares e de impunidade tão escancarada aos militares pelos crimes de ontem e de hoje, como ficou comprovado nos julgamentos de casos como os dos 257 tiros disparados contra uma família preta, ocorrido em 2019, ou do desaparecimento forçado de Luiz Eduardo Merlino, da época do regime, é difícil esperar uma pena dura. Já está claro qual a regra a ser seguida.\n </p>\n <h4 class=\"wp-block-heading\">\n  Palavrório internacional, submissão nacional\n </h4>\n <p>\n  A hipocrisia do governo se escancara ainda no âmbito internacional. Há seis meses atrás, o governo enviou uma comissão para um ato político no Chile de condenação aos 50 anos do golpe militar. Em período similar, Luiz Inácio visitou as Mães da Praça de Maio, também em uma manobra política.\n </p>\n <p>\n  Cá no País, ordena o silêncio quanto ao regime, se recusa a abrir comissões de investigação dos crimes da caserna e evita até mesmo receber familiares das vítimas da ditadura militar facista.\n </p>\n <p>\n  Resta a dúvida ainda do que mais pode ser entregue aos militares como parte do apaziguamento. No ano passado, Luiz Inácio aceitou a tutela da caserna sobre procedimentos como a CPMI do 8/1 de boca fechada e encheu as burras dos militares reacionários por medo de ter seu governo defenestrado. Esse ano, jogou fora todo seu discurso de “Ditadura Nunca Mais”, propalado nos meses de campanha, também por covardia. O que mais Luiz Inácio e sua equipe estão dispostos a acatar para manter a bem conhecida paz de cemitério?\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/and-convoca-ato-politico-para-25-de-abril-nem-esquecer-nem-apaziguar-condenar-o-golpe-ontem-e-hoje/\">\n   Leia também: AND convoca ato político para 25 de abril: ‘Nem esquecer, nem apaziguar: condenar o golpe ontem e hoje’\n  </a>\n </p>\n <p>\n  Fica a lição que o combate aos crimes dos militares de ontem e hoje, dentre os quais está o golpismo velado ou escancarado, será tarefa para as massas populares em luta.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/silvio-almeida-aceita-ordem-de-luiz-inacio-e-cancela-evento-condenatorio-do-regime-militar-nos-60-anos-do-periodo/", "type": "article", "title": "Silvio Almeida aceita ordem de Luiz Inácio e cancela evento condenatório do regime militar nos 60 anos do golpe - A Nova Democracia", "description": "Com a submissão assumida à caserna, Luiz Inácio não conseguirá nada senão alimentar o golpismo dos dias atuais.", "modified time": "2024-03-12T18:53:01-03:00", "updated time": "2024-03-12T18:53:01-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["60 anos golpe militar", "Governo Lula", "militares"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}