{"published time": "2024-03-13T20:00:00+08:00", "modified time": "2024-03-13T08:12:40-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Opresion-machista.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Acerca del Problema Femenino y la lucha de clases 1\" class=\"wp-image-21294\" decoding=\"async\" fetchpriority=\"high\" height=\"296\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Opresion-machista.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Opresion-machista.jpg\" width=\"605\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Camaradas\n  </p>\n  <p>\n   Portal\n   <em>\n    Revolução dos trabalhadores\n   </em>\n  </p>\n  <p>\n   Depois de terminar a conferência intitulada\n   <em>\n    8 de março: vá em frente com o movimento revolucionário feminino\n   </em>\n   , desenvolvido ao vivo em 5 de março (\n   <a href=\"https://youtu.be/xNgHBA8C2ZY\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    https://youtu.be/xNgHBA8C2ZY\n   </a>\n   ), Fui comentado sobre algumas opiniões expressas por mim nessa transmissão, opiniões que levantaram preocupações e algumas críticas ou observações de desacordo.\n  </p>\n  <p>\n   Como o programa não terá em sua próxima agenda o espaço para desenvolvê -los, parece conveniente não deixá -los passar e é muito apropriado escrever algumas linhas que espero contribuir para esclarecer as dúvidas sobre o meu pensamento, que é Passar, não se compromete com todo o grupo de trabalho de trabalho de trabalho\n   <em>\n    Avant dos trabalhadores\n   </em>\n   , muito menos para o UOC (MLM).\n  </p>\n  <p>\n   Por parte de alguns companheiros do Peru, eles escreveram o seguinte:\n  </p>\n  <p>\n   <em>\n    Cumprimentá -los para o programa de ontem, temos uma consulta. Eles poderiam compartilhar material ou expandir contradições não -classes sobre as mulheres, como mencionado em c. No final do evento\n   </em>\n   .\n  </p>\n  <p>\n   A inquietação é muito oportuna nos dias de hoje em que comemoramos o\n   <em>\n    Dia Internacional da Mulher\n   </em>\n   , que faz com que os revolucionários e massas tenham uma disposição favorável para analisar em profundidade o que essa data significa e entender melhor o que essa comemoração contém. Analise o problema feminino, ou o problema das mulheres na sociedade, nos leva a várias maneiras de analisá -lo, o que nos permite estabelecer a diversidade de aspectos que podem ser vistos em um fenômeno, chame -se se quiser a multilateralidade das coisas e Nessa ordem de idéias, devemos especificar pelo menos o seguinte que considero muito importante:\n  </p>\n  <p>\n   Primeiro. O relacionamento com a luta de classe. Não há absolutamente nada na sociedade que esteja acima da luta de classes, no sentido de que qualquer posição adotada diante de qualquer problema na sociedade reflete uma posição de uma certa classe social. Este é um relacionamento totalmente verdadeiro, decorrente do momento em que as classes apareceram na sociedade como resultados do aparecimento de propriedade privada nos meios de produção, ou seja, esse relacionamento só desaparecerá quando as aulas desaparecerem, e isso estará no comunismo . Portanto, se falarmos sobre o problema da mulher, ele tem sido relacionado à luta de classe sempre, como tudo na sociedade.\n  </p>\n  <p p=\"\">\n   <p>\n    Esclareceu a questão do relacionamento com a luta de classes, o segundo que considero deve ser especificado é que o problema das mulheres não é essencialmente classe, aqui é talvez um dos aspectos mais controversos. Bem, vamos começar de uma das formulações de MAO mais conhecidas e aceitos pelos comunistas ao estudar a questão da contradição. Mao diz:\n   </p>\n   <p>\n    «Em oposição à concepção metafísica do mundo, a concepção dialética materialista do mundo argumenta que, a fim de entender o desenvolvimento de uma coisa, devemos estudá -la dentro e suas relações com outras coisas; Em outras palavras, devemos considerar que o desenvolvimento das coisas é um carro, interno e necessário, e que, em seu movimento, tudo está em interconexão e interação com as coisas que o cercam. A causa fundamental do desenvolvimento das coisas não é externa, mas interna; reside em seu caráter contraditório interno. Todas as coisas envolvem esse caráter contraditório; Daí seu movimento, seu desenvolvimento. A natureza contraditória interna de uma coisa é a causa fundamental de seu desenvolvimento, enquanto sua interconexão e sua interação com outras coisas são causas secundárias ».\n   </p>\n   <p p=\"\">\n    <p>\n     Isso nos leva a levantar uma afirmação de que, para muitos produzem picadas, existe um problema entre homens e mulheres, entre todos os homens e todas as mulheres? Definitivamente sim. Essa contradição é tão significativa e profunda que as organizações dos comunistas são propostas de forma consciente e organizada campanhas permanentes para lutar contra a opressão em suas próprias fileiras, porque apenas com uma campanha de reeducação forte e permanente de homens comunistas pode ser travada as manifestações de opressão em seus camaradas; Não em acusações vãs de machismo são permanentemente conhecidas nas fileiras dos comunistas, sutil ou opressão aberta. E se olharmos para a sociedade, as manifestações de machismo e opressão são inúmeras que todos os dias, todas as mulheres devem suportar, apenas porque são mulheres.\n    </p>\n    <p>\n     Aqui é apropriado lembrar o que Mao explica na \"universalidade da contradição\" e \"a particularidade da contradição\":\n    </p>\n    <p>\n     <em>\n      Ao abordar uma determinada forma do movimento da matéria, devemos levar em consideração o que ela tem em comum com outras formas de movimento. Mas o que contém uma importância especial, pois serve de base para o nosso conhecimento de uma coisa, é atender a que essa forma de movimento da matéria tem de indivíduo, isto é, ao qual a distingue qualitativamente de outras formas de movimento. Só então podemos distinguir uma coisa de outra. Todas as formas do movimento contêm sua própria contradição particular. Essa contradição em particular constitui a essência particular que diferencia uma coisa dos outros. Aqui está a causa interna ou, para falar, a base da infinita variedade de coisas no mundo\n     </em>\n     .\n    </p>\n    <p p=\"\">\n     <p>\n      Na sociedade, existem muitas contradições, uma delas é a do problema da mulher, e uma coisa é analisar a natureza de cada contradição e outra é entender como é a relação com a luta de classe.\n     </p>\n     <p>\n      E o terceiro aspecto que quero destacar tem a ver com as forças que fazem parte da luta feminina, sendo essa análise muito importante ao entender um aspecto da sociedade e as forças que agem; Aqueles que são decisivos por estarem na vanguarda, que são considerados aliados, que são neutralizáveis ​​e aqueles que são definitivamente inimigos; Ou seja, se entendemos que a mulher por causa do fato de ser, ela já está em relação a essa contradição, continuamos a ver o problema de outra perspectiva.\n     </p>\n     <p>\n      Todos, absolutamente todas as mulheres são forças que provavelmente serão conquistadas pela causa de sua emancipação, mas é claro, nem todas em proporção igual, porque uma coisa são os trabalhadores que, além de serem duplamente oprimidos, são duplamente explorados, ou as mulheres dos Pequena burguesia para saber como um movimento que denuncia as maneiras pelas quais o estado ou os homens de sua própria classe os oprimem. Nesse mesmo sentido, surge a análise das outras forças, como no caso da participação dos homens e, é claro, muito importante a participação de classes e, portanto, dos homens da classe trabalhadora como a principal força dentro do sexo masculino para a causa feminina.\n     </p>\n     <p>\n      Espero que, com essas linhas, tenha conseguido esclarecer as dúvidas sobre minha posição sobre o problema feminino e seu relacionamento com a luta de classes; Para os amigos do Peru, minha saudação revolucionária mais afetuosa.\n     </p>\n     <p>\n      Finalmente, para incentivar todos os leitores e seguidores da Revolução dos Trabalhadores a seguir nossos podcasts na Vanguardia Naravic; Que eles não hesitam em expressar suas opiniões lá, não apenas queremos \"comitês de aplausos\", eu entendo que, em um programa como uma vanguarda dos trabalhadores, vários pontos de vista, mesmo aspectos do debate entre aqueles que fazem parte do Tabela de trabalho, e com maior motivo divergente com opiniões de nossos seguidores. O espaço permite que todos expressem seu pensamento, confiando plenamente que estamos unidos à busca pela verdade com base na análise marxista e tomando a realidade como um centro.\n     </p>\n     <p>\n      Saudação revolucionária afetuosa\n      <br/>\n      Ricardo Páez\n      <br/>\n      13 de março de 2023\n     </p>\n    </p>\n   </p>\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/mujer/femenino-2/", "type": "article", "title": "Sobre o problema feminino e a luta de classe | Revolução dos trabalhadores", "description": "Depois de terminar a conferência intitulada 8 de março: vá em frente com o movimento revolucionário das mulheres, desenvolvido ao vivo em 5 de março", "author": ["Revolución Obrera"], "tags": ["Emancipación de la Mujer", "feminismo", "lucha de clases", "machismo", "Movimiento Femenino Revolucionario"], "section": "Emancipación de la mujer", "source_name": "Revolucion Obrera"}