{"title": "PC 13 de março e sempre com a resistência palestina! Contra o governo de Meloni/Crosetto, cúmplice do Comitê de Genocídio e Negócios dos Mestres de Armas! Liberdade para Anan e os outros palestinos presos em L'Aquila!", "published time": "2024-03-14T02:53:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg682_U9kExBgvlWCXVQ_Ahf5Owg5mwEEE34x1JEabUFnKjsfIfNPKEtvoYAT71smRXhxeIbEGa0A_ryQK2j7pkz9KWQ4-NBlaDk2wJ722Cl9_09P0zRVuVvDNZOb3kjHk_4KMLSxWk4JZ622f6rEpVXos-vRche99tMbW_eUWTsM3meA0K97rG3Xte-rpP/s1592/palestinesi%20torturati.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwVWdL9y1ux-v1mDPpdB13MZA4mfL7uhRf20mDI5escUHh7EsmlD5Kb7AglT3ip7Q-yaYQ2tgYiDMQZO313hADXv8W3MEi2ekS95o3N54NIBHWguADoUvoYb4Mm_bmjBJzw1XooogqnzYs1sja-WJVPdBBQ68dkS7puH8XyeCtxviysApyBQVfKv42Cplt/s717/armi%20italiane%20ad%20Israele.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgD_uyXCsOxRMYxeVhYyypyBZdUYuINVU515qJ9W244MBEDsWaRU2LbcNNELPFJxzM_T9xJTBkmTrNl3h0IT1vJgggKiZ6nnDZba4t8HveoRezimZ1APVJDr3CrlaXk2F8RNpCS0ikf1f_smPkGSCXwOShj3mIsTxC7rloYHq9G8-PI1gwwErfzC-g43O6Q/s1280/Meloni-tagli%20e%20guerra.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5480563977399734400\" itemprop=\"description articleBody\">\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <span>\n   Por contra -informação, Ross Operaia de 13/03\n  </span>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"642\" data-original-width=\"1592\" height=\"229\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg682_U9kExBgvlWCXVQ_Ahf5Owg5mwEEE34x1JEabUFnKjsfIfNPKEtvoYAT71smRXhxeIbEGa0A_ryQK2j7pkz9KWQ4-NBlaDk2wJ722Cl9_09P0zRVuVvDNZOb3kjHk_4KMLSxWk4JZ622f6rEpVXos-vRche99tMbW_eUWTsM3meA0K97rG3Xte-rpP/s1592/palestinesi%20torturati.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg682_U9kExBgvlWCXVQ_Ahf5Owg5mwEEE34x1JEabUFnKjsfIfNPKEtvoYAT71smRXhxeIbEGa0A_ryQK2j7pkz9KWQ4-NBlaDk2wJ722Cl9_09P0zRVuVvDNZOb3kjHk_4KMLSxWk4JZ622f6rEpVXos-vRche99tMbW_eUWTsM3meA0K97rG3Xte-rpP/s1592/palestinesi%20torturati.jpg\" width=\"568\"/>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O que está acontecendo na Palestina é um genocídio que tem \n Personagens de uma verdadeira catástrofe. Richard Brennan, \n Diretor Regional da Organização Mundial da Saúde, Ha \n disse: “Temos falta de adjetivos para descrever a situação de \n Gaza. Queremos dizer apocalíptico? Estamos além da catástrofe \". De \n Mais de 30.000 palestinos mortos na operação genocida do estado \n Nazista do tipo sionista de Israel, mais de 65% são mulheres e \n crianças. Segundo outras fontes, como as Nações Unidas UNWA, o \n Número de crianças que morreram nesta operação é maior do que todas \n Crianças que morreram em todas as últimas guerras nos últimos anos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  “Há além \n 70.000 feridos de guerra difíceis de gerenciar e o Instituto de Medicina \n International fala de 85.000 possíveis mortes nos próximos seis meses \n Para trauma não utilizado, doenças e maus -tratos, para condições \n Crônico não recebido, havia 36 hospitais em Gaza, hoje existem 12, por \n funcionando mais parcial e, além disso, com uma contabilidade \n Sempre para ser atualizado devido ao bombardeio. O hospital de \n Al-Najah tem 65 camas e hospeda 300 pessoas doentes. Eu acho que nunca tenho \n Ajudou a nada assim \", diz Richard Brennan.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No mesmo \n tempo, o mesmo funcionário diz que um deslocamento como o de \n Rafah nunca o tinha visto, nem viu ofensivo que \n Eles forçam os hospitais a evacuar em massa. \"80% do \n A população foi empurrada para áreas menores e \n superlotado. Em Rafah, atualmente há um banheiro a cada 400-600 \n Pessoas, a defecação ao ar livre é generalizada. Por isso eles estão em \n Epidemias do curso de diarréia e hepatite. Nós tememos os outros. Antes de o \n Guerra A taxa de vacinas em Gaza foi muito alta, agora saltou \n Todos. Uma possível epidemia de sarampo entre crianças de desnutrito \n pode ser altamente fatal .... 15,5% das crianças sob os dois \n Anos é seriamente desnutria nesse sentido. Diante disso \n a ajuda é claramente insuficiente e as promessas de ajuda vêm \n colocado em horários que não são adequados para a situação de emergência \n Absoluto \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  As iniciativas de \n Ajuda o pára -quedas de cima ou a porta -soma para ajuda \n proposto pelos Estados Unidos revelam toda a hipocrisia deste \n operação, porque os Estados Unidos são os principais apoiadores do \n Plano genocida de Israel e a maioria das armas que o estado \n de Israel EUA nessas operações são de origem dos estados \n Unidos, armas que são continuamente alimentadas e, portanto, dão o \n Estado de Israel a possibilidade de uma atividade militar genocida \n quase ilimitado. Quanta hipocrisia daqueles que, por um lado, mata e \n Devasta e, por outro, ele afirma ajudar as populações!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nós somos \n incondicionalmente favorável ao cessar -fogo e na chegada ao \n Faixa de Gaza de todas as operações humanitárias de qualquer \n tipo. O ponto fundamental é que é necessário apoiar em todos \n maneiras de a resistência armada do povo palestino porque diante de \n Esta operação nada mais é do que resistência armada.\n </p>\n <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Imperialismo tem \n Limpe tudo isso, tanto que está operando para bloquear, \n reprimir a solidariedade com o povo palestino. Em países diferentes \n Imperialistas Os eventos são proibidos ou colocados em dificuldade. \n E há uma campanha de perseguição e criminalização em relação ao \n mesmas manifestações.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   No nosso país \n As coisas até agora foram melhores para um tecido de problemas, de um \n lado a força da solidariedade. Não haveria dúvida de que \n Qualquer referendo de pesquisa permitiria que você verifique quanto \n Ótimo em nosso país solidariedade em todos os níveis com \n o povo palestino e a queixa do plano genocida de Israel, \n independentemente da posição, que pode ser diferenciada \n Nos arquivos proletários, do povo, da ação da resistência \n Palestino.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  </p>\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"659\" data-original-width=\"717\" height=\"294\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwVWdL9y1ux-v1mDPpdB13MZA4mfL7uhRf20mDI5escUHh7EsmlD5Kb7AglT3ip7Q-yaYQ2tgYiDMQZO313hADXv8W3MEi2ekS95o3N54NIBHWguADoUvoYb4Mm_bmjBJzw1XooogqnzYs1sja-WJVPdBBQ68dkS7puH8XyeCtxviysApyBQVfKv42Cplt/s717/armi%20italiane%20ad%20Israele.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwVWdL9y1ux-v1mDPpdB13MZA4mfL7uhRf20mDI5escUHh7EsmlD5Kb7AglT3ip7Q-yaYQ2tgYiDMQZO313hADXv8W3MEi2ekS95o3N54NIBHWguADoUvoYb4Mm_bmjBJzw1XooogqnzYs1sja-WJVPdBBQ68dkS7puH8XyeCtxviysApyBQVfKv42Cplt/s717/armi%20italiane%20ad%20Israele.jpeg\" width=\"320\"/>\n  </div>\n  <br/>\n  O governo de Meloni \n Está estritamente alinhado com o estado de Israel, é um cúmplice, o \n Fornece armas, é parte integrante da operação desenvolvida \n do imperialismo americano, do qual ele é estritamente aliado e servo. \n Este governo pretende se alinhar com o endereço \n para parar não genocídio, mas solidariedade com resistência \n Palestino.\n  <p>\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Nesses dois \n dias o caso de L'Aquila surgiu onde, diante de um \n Mobilização crescente de solidariedade com um prisioneiro político \n Palestino preso em nosso país e em risco de extradição em \n Essas horas, diante de iniciativas de solidariedade, o governo \n Em vez de receber os pedidos do prisioneiro político \n Palestino de recusa de extrato e a campanha de \n Solidariedade que existe em direção a ela, amplia a operação \n repressivo em relação a outros palestinos acusando -os de ser terroristas, \n preparar ações contra a Itália e Israel, para se referir a um \n das organizações da resistência palestina, parte integrante \n da ação de 7 de outubro.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   É além \n lá de tudo, de uma operação repressiva para a qual eles param \n pessoas acusadas de nada, porque nenhuma ação de caráter \n militar ou indigno de \"terrorismo\" nunca ocorreu \n em nosso país que justifica esta operação, enquanto no outro \n O direito do povo palestino e suas organizações de \n Responder à guerra de agressão e genocídio de Israel é \n Ilimitado, como é ilimitado o tipo de ação que Israel realiza \n em uma escala mundial, também por meio de serviços, em perseguição \n de organizações palestinas.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   O direito de \n Os objetivos de sucesso de Israel são legítimos e é parte integrante \n da resposta da resistência à guerra da agressão genocida \n do estado de Israel e, portanto, deve ser defendido como tal. \n A operação contra esses companheiros palestinos é uma operação de \n intimidação geral em relação aos palestinos em nosso país que \n Eles estão caindo massivamente na praça e, em particular, no \n Cidade de Milão, onde, desde 7 de outubro, todos os sábados todos os sábados \n muito grande, constante, com a participação não apenas do \n Palestinos, mas de todas as realidades sociais e políticas que são \n Solidariedade, eles se seguem, fazendo do Milão uma espécie de capital \n de solidariedade com a resistência e em Milão também havia um \n Evento nacional em 24 de fevereiro, muito participou.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Está claro que \n Eles querem parar essas manifestações e você deseja, através do \n mesma operação de L'Aquila, prepare uma campanha de \n criminalização em relação às realidades palestinas que em nosso país \n Eles estão descendo para a praça com o coração e a alma pelo que \n Isso acontece em Gaza.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Devido a esta \n É absolutamente necessário rejeitar, denunciar, a operação repressiva \n de l'Aquila. Somos todos terroristas se eles se acusarem de terrorismo eu \n Companheiros palestinos presos em L'Aquila.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Além disso, um \n de prisioneiros políticos é a razão da campanha nacional, \n Também internacional, existente para impedir que seja extraditado.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   A verdade \n O terrorismo são as bombas do imperialismo!\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   O terrorismo de \n Caráter nazista e que lembra o genocídio, o Holocausto, é que \n do estado de Israel. Esse genocídio do estado de Israel é \n Também sob acusação ao Tribunal de Justiça de Haia.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Condenar, \n atingir os palestinos, mesmo que fosse verdade que seu objetivo é \n contribuir para a resistência palestina em todo o mundo, é como \n querendo atingir aqueles que desenvolveram a resistência contra o nazismo e o \n Fascismo neste país. Quanto às situações são extremamente \n diferente, a referência ao fato de que os palestinos são os partidários de \n Esta batalha é uma chamada certa e historicamente válida. Então \n A operação de L'Aquila deve cair e a mobilização para o \n Libertação desses irmãos palestinos nossos devem se estender \n em todas as cidades.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Isso é \n necessário porque, como a operação de L'Aquila é uma operação \n preventivo, intimidativo em relação a todo o movimento, fica claro que um \n prevenção de operações repressivas, proibições e perseguições que \n pode afetar a comunidade palestina, as pessoas de apoio em nossas \n país, deve ser o mesmo. Então somos porque em \n particular nos eventos deste sábado, em Milão como \n em outros lugares e no período de novos eventos que em todas as cidades \n As forças de solidariedade italiana estão promovendo, é colocada grande \n Evidência O pedido de libertação para os companheiros palestinos \n Preso em L'Aquila.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   O nível de \n crime que se desenvolve pelo estado de Israel em relação a eu \n prisioneiros politicos. Hoje todos os jornais aparecem imagens \n inequívoco dos médicos, que foram desnudados, mantidos no frio, \n segurou prisioneiros nus. O título do manifesto diz: “Medici \n abusado \".\n  </p>\n  <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    Essa conduta \n contra o povo palestino é uma guerra, uma guerra contra um \n Pessoas inteiras que lembram as piores páginas da história \n de humanidade. Por mais que todos nós aspiramos à paz, é necessário \n Considere que as guerras, como era para o nazismo, como é \n foi para outros episódios históricos deste país, pense no Vietnã, \n Aqueles que querem a paz devem responder com a guerra, porque apenas o \n A guerra certa, a guerra dos povos, pode parar a marcha do \n Guerras, guerras reacionárias, genocídio antipopolar, \n imperialista.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    Isso não se aplica \n Somente na Palestina, também se aplica à Ucrânia, aplica -se a todos os cenários \n onde o monstro da guerra, a tendência a uma terceira guerra mundial, \n Está se desenvolvendo e se aproximando.\n   </p>\n   <div class=\"separator\" style=\"clear: both; text-align: center;\">\n    <img border=\"0\" data-original-height=\"1280\" data-original-width=\"960\" height=\"456\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgD_uyXCsOxRMYxeVhYyypyBZdUYuINVU515qJ9W244MBEDsWaRU2LbcNNELPFJxzM_T9xJTBkmTrNl3h0IT1vJgggKiZ6nnDZba4t8HveoRezimZ1APVJDr3CrlaXk2F8RNpCS0ikf1f_smPkGSCXwOShj3mIsTxC7rloYHq9G8-PI1gwwErfzC-g43O6Q/s1280/Meloni-tagli%20e%20guerra.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgD_uyXCsOxRMYxeVhYyypyBZdUYuINVU515qJ9W244MBEDsWaRU2LbcNNELPFJxzM_T9xJTBkmTrNl3h0IT1vJgggKiZ6nnDZba4t8HveoRezimZ1APVJDr3CrlaXk2F8RNpCS0ikf1f_smPkGSCXwOShj3mIsTxC7rloYHq9G8-PI1gwwErfzC-g43O6Q/s1280/Meloni-tagli%20e%20guerra.jpeg\" width=\"342\"/>\n   </div>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    Guerra \n mundo, as guerras de agressão dos povos produzem \n Consequentemente, um gigantesco desperdício de dinheiro e fundos para armas, em \n Isso vou falar brevemente.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    Gastos mundiais \n Em 2023, aumentou para o nono ano consecutivo em termos reais, \n Uma soma que se aproxima de US $ 2500 bilhões. O diretor \n do SIPRI, o Instituto Internacional de Pesquisa sobre Paz de \n Estocolmo, ele diz que essa despesa aumentará este ano e para o \n próximos anos.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    A despesa de \n Wars está trazendo as indústrias de guerra, os principais jogadores como eles vêm \n chamadas, amplia em particular na Europa, os 345 negócios \n bilhões de dólares e salpicar as carteiras, órgãos dos grandes nomes \n Jogador, Il único 24 minério de 28 de fevereiro destaca a relação entre \n Guerra e lucros, uma relação orgânica, histórica e estrutural de \n Produção capitalista e imperialista. Apenas olhando \n a tendência dos rascunhos e levando em consideração o período de \n 2 de janeiro a 26 de fevereiro de 2024, Il Sole 24 Ore publica o \n Porcentagens de crescimento nos lucros da indústria de guerra. No primeiro \n Local lá é o Rheinmetall, uma indústria alemã +394% dos lucros, \n Então Saab, Leonardo está em terceiro lugar.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    É mais do que \n justificado, portanto, que em muitas realidades começaram e sim \n Desenvolva iniciativas contra Leonardo, as queixas. \n Leonardo é o coração da indústria de guerra em nosso país, \n Sting da economia de guerra neste país, que é inútil para repetir que são bilhões gastos em armas e para o \n guerra que contrabalançam o dinheiro gasto para o \n saúde, escola, trabalho, diante de salários que diminuem \n em nosso país também para a caravana, diante de governos que \n Atacar a renda da cidadania, que nega o salário mínimo e \n Então eles empurram a população em direção à pobreza relativa e absoluta \n e em particular as massas mais pobres e menos protegidas, em nossas \n país: mais de 5 milhões de trabalhadores em nosso país são quem \n tomar salários da fome, salários insuficientes não apenas para não apenas para \n Chegue ao final do mês, mas que torna uma vida quase impossível \n decente.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    Diante de tudo \n Temos nossos governos, nossos estados, que eles preenchem \n de dinheiro, de ordens, as indústrias militares e principalmente o Leonardo, \n nosso governo como outros governos do mundo porque o \n As indústrias militares são indústrias globais que vendem armas em todos os lugares e \n Em todas as formas e maneiras.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    Então o \n Leonardo como o coração do sistema de guerra é uma indústria que deve \n estar cada vez mais sujeito a iniciativas de luta, de denúncia, e \n Não apenas de denúncia, em todas as grandes e pequenas realidades neste \n Vila. No novo ciclo de iniciativas de solidariedade com as pessoas \n Palestino será necessário, precisamente para não fazer apenas \n repetitivo e não apenas expressivo do sentimento de solidariedade \n do nosso povo, eles devem se tornar mais incisivos, mais direcionados e \n Então, mesmo a questão de Leonardo da indústria de guerra deve ser \n Muito claro na agenda da próxima mobilização da Palestina.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    O Leonardo também é uma empresa gerenciada por homens dos governos \n e as indústrias de guerra.\n   </p>\n   <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     Solidariedade com \n Palestina, luta contra a guerra e a indústria de guerra, com Al \n Leonardo Centro, relação entre essa situação e o mais geral \n situação internacional, relação entre esta situação e o \n situação econômica em nosso país, uma relação entre esta situação \n e o agravamento das condições de salário, trabalho, escolas, \n de serviços sociais para massas populares.\n    </p>\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     Entre tudo isso \n Há um link e este link deve ser destacado no \n mobilização de todos aqueles que não concordam com este estado \n de coisas existentes.\n    </p>\n    <br/>\n    <p>\n    </p>\n    <div style=\"clear: both;\">\n    </div>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "De contra -informações Rossusoia de 13/03 O que está acontecendo na Palestina é um genocídio que tem caracteres de um gato de verdade ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-13-marzo-ora-e-sempre-con-la.html", "source_name": "proletari comunisti"}