{"published time": "2024-02-17T17-42-31-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/War-News-Ireland.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"768\" sizes=\"(max-width: 491px) 100vw, 491px\" src=\"https://redherald.org/wp-content/uploads/2024/02/War-News-Ireland.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/War-News-Ireland.jpg\" width=\"491\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Publicamos a seção de notícias de guerra do jornal Phoblacht Abú que recebemos.\n  </em>\n </p>\n <p>\n  \"Irlanda não -frequente nunca estará em paz\" -Ph Pearse\n </p>\n <p>\n  Desde o início de 2024, as ações armadas contra a ocupação britânica e a partição da Irlanda continuaram. Como o relatório abaixo mostra, as ações armadas dos exércitos republicanos ocorreram em todos os 6 países ocupados britânicos desde o início de janeiro, demonstrando que, apesar da censura, a luta pela liberdade está muito viva.\n </p>\n <p>\n  <strong>\n   Segunda -feira, 1 de janeiro -\n  </strong>\n  A mídia relata que um dispositivo explosivo viável foi deixado na Avenida Drumgullion é de Newry. A ocupação do nosso país foi destacada no primeiro dia do ano, quando o alerta trouxe soldados britânicos armados para as ruas da Irlanda ocupada. O RUC afirmou que o dispositivo foi retirado para um exame mais aprofundado.\n </p>\n <p>\n  <strong>\n   Sábado, 6 de janeiro -\n  </strong>\n  Os jovens republicanos em Derry City enfrentam e jogam fogos de artifício no RUC em apoio a 3 ativistas pro palestinos que escalaram um guindaste e desdobraram uma grande bandeira nacional palestina. 3 ativistas pro palestinos são posteriormente presos e acusados pela RUC.\n </p>\n <p>\n  <strong>\n   Segunda -feira, 8 de janeiro\n  </strong>\n  - A mídia em Derry relata que um dispositivo explosivo improvisado foi localizado pelo Exército Britânico, após relatos de um dispositivo suspeito na área de BallyMagroarty da cidade. O dispositivo foi retirado para exame forense.\n </p>\n <p>\n  <strong>\n   Terça -feira, 9 de janeiro\n  </strong>\n  - Kevin Conway, um traficante de drogas, foi morto a tiros em West Belfast. A grande mídia relatou que essa era uma operação realizada pelos republicanos, mas nenhum grupo ainda fez uma reclamação.\n </p>\n <p>\n  <strong>\n   Sexta -feira, 19 de janeiro\n  </strong>\n  - Os relatórios afirmam que vários homens armados afirmando que são do movimento republicano visitaram vários bares em Dungiven, South Derry, lendo uma declaração contra traficantes de drogas na área e avisando -os a interromper as atividades. Várias pessoas foram presas e acusadas desses incidentes. Também há relatórios de mídia que ações semelhantes ocorreram em Belfast nas últimas semanas.\n </p>\n <p>\n  <strong>\n   Sexta -feira, 19 de janeiro\n  </strong>\n  - Um alerta de segurança no Condado do Condado de Tyrone, durante o qual o Exército Britânico localizou um dispositivo explosivo viável que eles afirmam que levaram para mais exames.\n </p>\n <p>\n  <strong>\n   Segunda -feira, 29 de janeiro -\n  </strong>\n  Alerta de segurança em Newtownbutler O condado de Fermanagh respondeu pelo exército britânico que realizou uma explosão controlada sobre o que eles descreveram como um dispositivo viável.\n </p>\n <p>\n  <strong>\n   Terça -feira, 30 de janeiro\n  </strong>\n  - Alerta de segurança em Derry respondeu pelo exército britânico. O vídeo mostrou terroristas britânicos armados nas ruas exatamente 54 anos após o ensaio no domingo, operando sob a proteção armada do RUC.\n </p>\n <p>\n  <strong>\n   Quarta -feira, 31 de janeiro\n  </strong>\n  - A mídia relata que um dispositivo viável explodiu em Armagh durante a noite, resultando em uma operação do exército britânico na área. O RUC afirma que eles também estão investigando e explosão na mesma sexta -feira 26 de janeiro.\n </p>\n <p>\n  <strong>\n   7 de fevereiro -\n  </strong>\n  A mídia publicou um vídeo que mostra um grupo militar republicano segurando uma saraivada de chutes para o ex-prisioneiro republicano Sean McKinley da área de Divis de Belfast. A mídia afirma que 2 dos republicanos armados no vídeo estão brandindo armas impressas em 3D, ao lado de uma foto de Sean McKinley antes que um terceiro republicano avise e atire uma voleia de tiros. A mídia afirma ainda que o voleio foi demitido por Oglaigh na H-éireann, também conhecido como ONH, um grupo atualmente no cessar-fogo.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/17/news-from-the-armed-struggle-in-ireland/", "type": "article", "title": "Notícias da luta armada na Irlanda - The Red Herald", "description": "Desde o início de 2024, as ações armadas contra a ocupação britânica e a partição da Irlanda continuaram.", "modified time": "2024-02-17T17:42:35+00:00", "author": ["A.R."], "categories": ["Europe", "Featured"], "tags": ["Ireland", "National Liberation Movement"], "sections": ["Europe", "Featured", "Ireland", "National Liberation Movement", "English", "pll_65d0f009784a4"]}