{"published time": "2024-02-17T17-45-44-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/boicote-eleitoral-18f-3.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1024\" sizes=\"(max-width: 725px) 100vw, 725px\" src=\"https://redherald.org/wp-content/uploads/2024/02/boicote-eleitoral-18f-3.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/boicote-eleitoral-18f-3.webp\" width=\"725\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Publicamos uma tradução não oficial do artigo de\n   <a href=\"https://dazibaorojo08.blogspot.com/2024/02/galizaboicote-ao-novo-circo-eleitoral.html\">\n    Galiza Vermelha\n   </a>\n   .\n  </em>\n </p>\n <p>\n  Em cada novo revisionismo do “Partido da Democracia”, tenta convencer o proletariado galego de que o regime espanhol é um instrumento neutro, de que não é o inimigo do povo galego. O revisionismo tenta esconder que o regime espanhol é o instrumento da aliança entre a burguesia galega e a burguesia espanhola, além de outras classes secundárias aliadas e estratos sociais, como o clero, setores sem consciência de classe etc.\n </p>\n <p>\n  A prática política do revisionismo sempre fortalece o estado burguês, porque sempre mantém viva a idéia de que, através de eleições, instituições e reformas do estado burguês, é possível eliminar o caráter destrutivo da sociedade capitalista, ou que é possível eliminar a tendência para Novas guerras inter-imperialistas, que é possível eliminar a lei do acúmulo capitalista, que determina que o aumento da riqueza de algumas pessoas implica a pobreza de muitas outras pessoas no mundo, ou que é possível regular as diferenças máximas entre a renda da burguesia e o salário da classe trabalhadora através de impostos, etc.\n </p>\n <p>\n  O revisionismo sempre tenta \"salvar\" a classe trabalhadora de sua \"desilusão\" no estado burguês. Mesmo quando o revisionismo exige \"abstenção\", é sempre porque \"nenhuma das opções é adequada\". Embora o revisionismo exige \"abstenção\", inconscientemente quer deixar claro que não deseja considerar o estado burguês como o inimigo, que não deseja combater falsos ilusões na reforma do estado burguês.\n </p>\n <p>\n  Outros revisionistas escolherão, como em outras ocasiões, permanecer em silêncio sobre a farsa parlamentar. Para muitos, sempre há a opção \"menos ruim\". Um menos mal que nunca termina, porque sempre há algo pior, mas é o \"menos mau\" diante do novo elemento ainda mais maligno.\n </p>\n <p>\n  Para o revisionismo, as eleições são o processo eterno de \"acumulação de forças\". Um eterno \"acumulação de forças\" que nunca termina e que serve apenas para \"acumular\" o significado comum da ideologia burguesa. Um \"acúmulo de forças\" que justifica tudo, mas não é útil se quisermos um \"guia de ação\".\n </p>\n <p>\n  Na situação atual do proletariado galego, onde não há partido comunista que cria links que unem a vanguarda e as massas, qualquer outra posição política além do boicote significa desistir da ideologia da burguesa. Significa desviar -se da justa linha política. Porque renunciar a descobrir e denunciar o caráter de classe do Estado é contribuir para espalhar a ideologia burguesa. Tanto que o revisionismo fala muito sobre sindicalismo, anti-fascismo, socialismo, comunismo etc., porque seu programa e prática servem apenas para justificar algum trabalhador ou pós-moderno, versão da ideologia burguesa.\n </p>\n <p>\n  Descobrir o caráter de classe do regime espanhol como o poder político da burguesia galega em aliança com a burguesia espanhola e tanto quanto o principal inimigo do povo galego é fundamental no trabalho da agitação comunista. Sem tomar consciência do caráter de classe do regime espanhol, é impossível estar ciente da realidade social do mundo.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Boicote a farsa eleitoral!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   E\n  </strong>\n  <strong>\n   mascarar\n  </strong>\n  <strong>\n   O regime espanhol como inimigo do povo!\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/17/galiza-vermelha-boycott-the-new-electoral-circus-of-18th-of-february/", "type": "article", "title": "Galiza Vermelha: Boicote o novo circo eleitoral de 18 de fevereiro - The Red Herald", "description": "Em cada novo revisionismo do “Partido da Democracia”, tenta convencer o proletariado galego de que o regime espanhol é um instrumento neutro, de que não é o inimigo do povo galego.", "modified time": "2024-02-17T17:45:45+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["Election Boycott", "Spanish State"], "sections": ["Europe", "Featured", "Election Boycott", "Spanish State", "English", "pll_65d0f0c950328"]}