{"title": "PC 17 de fevereiro - O modelo \"Caivano\" racista e imperialista do governo de Meloni contra os imigrantes e sua política prisional (como uma contra -informação Rosso Opera de 16/02)", "published time": "2024-02-17T13-53-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidN0pKYWQSVNQKXq0bzkCVFYPkwkSF-CQmbslolXSMc8LBDM112BdPd93iwmN7MhgGEO0VM22EiH1TbBmhT5O8G_ei2AhHW9QVOwviYgMsmvemW2oE6Uovkyv8_XPJTysHsNrEsNtveW3EqXhVX5QxInKffWl9uhlaybmo7cmhtwDi8PjSbj9oiJag2bdk/w485-h80/modello%20Caivano.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEic_MFsdK45aIZsVbd6ghFgAasIZCQjvPhed6dWFaBUWP0YDzpYH919qJ0eeXPAPJVeiUZERtKk-oypO-rSq7Vq9Vk799rcqH0910aqNzWtaiPSTYA2Kzxv15zy-GnTOnGbcJwJ-gH8opXKR-kAzOrBFxiCDszcO0JXmgfbXHHc6Ie-Hou3NW1jIiBnD1sk/s320/vertice%20Italia-Romania.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6398411097583685092\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <img border=\"0\" data-original-height=\"143\" data-original-width=\"856\" height=\"80\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidN0pKYWQSVNQKXq0bzkCVFYPkwkSF-CQmbslolXSMc8LBDM112BdPd93iwmN7MhgGEO0VM22EiH1TbBmhT5O8G_ei2AhHW9QVOwviYgMsmvemW2oE6Uovkyv8_XPJTysHsNrEsNtveW3EqXhVX5QxInKffWl9uhlaybmo7cmhtwDi8PjSbj9oiJag2bdk/w485-h80/modello%20Caivano.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidN0pKYWQSVNQKXq0bzkCVFYPkwkSF-CQmbslolXSMc8LBDM112BdPd93iwmN7MhgGEO0VM22EiH1TbBmhT5O8G_ei2AhHW9QVOwviYgMsmvemW2oE6Uovkyv8_XPJTysHsNrEsNtveW3EqXhVX5QxInKffWl9uhlaybmo7cmhtwDi8PjSbj9oiJag2bdk/w485-h80/modello%20Caivano.jpeg\" width=\"485\"/>\n </p>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O governo de Meloni é um racista, imperialista e, portanto, \n aborda os problemas do Mediterrâneo, África, os problemas de \n Imigrantes com uma lógica racista e imperialista. E, \n involuntariamente, ele o declarou na ocasião do dia do \n 15 de fevereiro com as informações ao Conselho de Ministros, quando \n Meloni falou de \"Caivano Model\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Caivano, como sim \n Você sabe, é o bairro da província de Nápoles, onde eu \n fatos refrigerados, a violência e a exploração das meninas, onde há \n uma alta densidade da presença de Cirorra de vários tipos que \n Sempre controlou o território, com cumplicidade - você quer \n ou não - de políticos, estado, instituições e parte das forças \n da ordem.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quando é \n O caso Caivano foi explodido, havia um ambaradam nessa realidade, \n com o governo, ministros do interior, etc. etc. que, de fato, \n construído no bairro, com uma lógica de militarização, um \n \"Modelo\" da luta auto -estilizada contra a Cirorra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Falar sobre \n \"Modelo Caivano\" na frente dos migrantes significa \n considerar objetivamente tudo\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Migrantes criminosos, Cirorristi, \n Violatores e assim por diante. E a imaginação que você deseja construir é \n de um governo que aborda e trata a questão dessa maneira \n de migrantes, então com um modelo policial, com um modelo \n expulsivo, com um modelo de prisão contra migrantes, \n A grande massa de migrantes que chegam em nossas costas mais tarde \n Viagens desumanas e inaen -arthire, com tudo o que agora todos sabem: \n O que acontece na Líbia, o que acontece em outros países de \n Norte da África em relação aos migrantes e o que acontece em \n mar e o massacre de Cutro, o naufrágio que também viu morrer \n Mulheres e crianças, está lá para representá -lo durante o primeiro \n Fase do governo de Meloni.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Isto é o \n Lógica que orienta esse governo no tratamento da história dos migrantes. \n A isso são acrescentados a notícia de que o governo de Meloni construiu \n através do pacto italiano-albaniano com o qual os migrantes vêm \n deportado para a Albânia, trancado em estruturas de prisão do tipo RCP, \n gerenciado diretamente por militares e policiais italianos com \n a colaboração de um governo de servos dos servos como o atual \n Governo albanês. Para poder maltratá -los e silenciar \n Expelam -os e caem no inferno do qual eles vieram.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este é o outro \n Eu espero, o aspecto imperialista da questão. Um aspecto \n imperialista que envolve um relacionamento com países - como a Albânia, mas \n em particular aqueles que estão do lado africano de \n Mediterrâneo: Líbia, Tunísia - com a qual eles se estabelecem \n relacionamentos e relacionamentos, financiando -os, em troca da execução em nome \n da Itália, o papel do bloqueio da onda de migrantes, com \n o objetivo não apenas caçar migrantes, mas também aumentar o \n Controle econômico sobre as economias desses países a favor de \n Mestres de multinacionais italianas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dinheiro do estado \n usado para financiar sob esse disfarce, uma vez chamado de “piano \n Mattei ”, outra vez chamado de outra maneira, mas com o mesmo \n Objetivo idêntico: praticar uma política racista e imperialista \n em direção ao Mediterrâneo e aos Bálcãs com quem estabelecer um \n relacionamento neo colonial que se lembra distante da política africana \n de Mussolini e imperialismo em geral.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Está claro que se \n Os migrantes são as principais vítimas desta política, se os países \n No Mediterrâneo, através desses laços, eles confirmam sua natureza \n de países oprimidos pelo imperialismo - isto é, pelo nosso imperialismo - \n Os povos devem se livrar de seus cúmplices do imperialismo \n e lutar contra a presença imperialista na área e em particular \n o italiano naturalmente, além do francês e de qualquer outro \n país que opera no norte da África em relação a esses países, com eles \n intenções do governo italiano e frequentemente em competição com o estado e \n O governo italiano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Está no nosso \n País que está lutando, no entanto, a principal batalha, somos nós quem \n Devemos lutar contra nosso governo racista/imperialista e ninguém \n outro. Não pode ser recompensado na Europa que de vez em quando \n levanta os problemas dos direitos humanos e o caráter da ação de \n Este governo, mas então é bem que o trabalho sujo faz isso \n Itália e contribui dessa maneira para conter a onda de \n Os migrantes que, em grande parte, não permanecem na Itália, mas derramar \n nos países economicamente mais fortes e onde há comunidades migrantes \n Mais, longa data e muito maior. Então você não pode contar \n na Europa como um freio à política racista, imperialista de \n Governo italiano. Cabe a nós fazer o \"trabalho limpo\" para assim \n Diga, lute contra as políticas deste governo, derrubando \n Este governo, construa outro país, outro governo, outro \n Estado, acolhimento e solidariedade, que cria uma alternativa a \n capitalista, racista, imperialista deste governo, de \n governos anteriores, de futuros governos dos proprietários e governos \n Imperialistas europeus.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A outra questão \n Que se liga à política em relação aos migrantes é a política da prisão.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"410\" data-original-width=\"720\" height=\"182\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEic_MFsdK45aIZsVbd6ghFgAasIZCQjvPhed6dWFaBUWP0YDzpYH919qJ0eeXPAPJVeiUZERtKk-oypO-rSq7Vq9Vk799rcqH0910aqNzWtaiPSTYA2Kzxv15zy-GnTOnGbcJwJ-gH8opXKR-kAzOrBFxiCDszcO0JXmgfbXHHc6Ie-Hou3NW1jIiBnD1sk/s320/vertice%20Italia-Romania.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEic_MFsdK45aIZsVbd6ghFgAasIZCQjvPhed6dWFaBUWP0YDzpYH919qJ0eeXPAPJVeiUZERtKk-oypO-rSq7Vq9Vk799rcqH0910aqNzWtaiPSTYA2Kzxv15zy-GnTOnGbcJwJ-gH8opXKR-kAzOrBFxiCDszcO0JXmgfbXHHc6Ie-Hou3NW1jIiBnD1sk/s320/vertice%20Italia-Romania.jpg\" width=\"320\"/>\n </div>\n <br/>\n E neste \n O estágio adicional foi a reunião com a Romênia.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Eles encontram \n Itália e Romênia. Itália confirma seu papel na OTAN e um \n lado da Ucrânia na guerra interimperialista para interpostos \n pessoa que se passa neste país, que envolve o envio de armas, \n soldados e tropas neste tabuleiro de xadrez e, além disso, na Romênia em \n em particular, como um dos países de fronteira nesta guerra que \n Pode estar envolvido. A isso acrescenta o plano So -chamado \n Cróbios vazios. Há outra maneira de expulsar os migrantes e de \n Envie -os para servir a \"dor\" tão chamada no país de origem e \n Isso dizia respeito aos prisioneiros romenos que estão em nossos \n Vila.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nós somos \n radicalmente contrário a este plano, porque se eles fugirem de \n Romênia é porque é um anti -trabalhador e regime anti -popular, é um \n Regime capitalista selvagem, reacionário, é um suposto regime \n para os interesses do imperialismo e, portanto, trata seu povo no \n O pior caminho possível e é um dos regimes que você foge. E se \n Você foge, a última coisa que precisamos fazer é devolvê -los a um \n regime, além disso, se fossem migrantes detidos em nossos \n país por razões relacionadas a crimes que eles teriam cometido em nossos \n país, seria uma verdadeira prisões, outra \n Baroles de um tipo bárbaro, ao contrário dos direitos e regras humanos \n elementar do direito internacional, para o qual existem países em \n ao qual os crimes são cometidos, mas por seu relacionamento de mais países \n ricos e imperialistas, você pode levar os prisioneiros e enviá -los \n O país deles para cumprir a sentença, isto é, para contratar a prisão lá.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Isso também é \n racismo, isso também é uma política libertítica e desumana também \n Isso é imperialismo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Explique calmamente, tranquilidade, mas com \n A decisão para os trabalhadores, para os proletários de nosso país é uma tarefa \n o nosso que não pode ser contratado para os jornais nem para \n associações que são solidariedade com os migrantes que já fazem muito e \n menos do que nunca para a igreja, o que certamente coloca sua palavra para nós \n Bom, que muitas vezes soa como crítica, negar sobre políticas \n do governo. No entanto, francamente, não pensamos que esta ação do \n A igreja nunca mudou substancialmente nada nas políticas de \n governos e também do nosso governo. Com todo o respeito ao Papa Francisco.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "O governo de Meloni é um governo racista e imperialista e, portanto, aborda os problemas do Mediterrâneo, na África, os problemas dos imigrantes ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-17-febbraio-il-modello-caivano.html"}