{"title": "PC 17 de fevereiro - O terceiro internacional contra o imperialismo e o sionismo na Palestina (fevereiro de 1925)", "published time": "2024-02-17T16-32-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgji86jyEonukQvAkx95A5hHRzkqtGVDKid3US4xXK9CIpqcdYmOP-bxHA0CaZPkTmhrvPtevSoDWqmrIP0GKgQTp-I2qF9gmqaW3aMWKQg-wKhjsiQ94BowgyinLtygG4Bn_HjvV8tixlG4w5skKyqLpYGT4ty7l2fpWUcSPP6htiGGjK49yEGCpw4CN9O/w400-h305/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3909551080979538863\" itemprop=\"description articleBody\">\n <p>\n  O terceiro internacional contra o imperialismo e o sionismo na Palestina (fevereiro de 1925)\n </p>\n <p>\n </p>\n <i>\n  O \"apelo do escritório do leste \n do comunista internacional contra o imperialismo e o sionismo em \n Palestina ”, um documento de fevereiro de 1925 (*)\n </i>\n <div>\n  <i>\n   <br/>\n  </i>\n  <div>\n   <div class=\"separator\" style=\"clear: both; text-align: center;\">\n    <img border=\"0\" data-original-height=\"196\" data-original-width=\"257\" height=\"305\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgji86jyEonukQvAkx95A5hHRzkqtGVDKid3US4xXK9CIpqcdYmOP-bxHA0CaZPkTmhrvPtevSoDWqmrIP0GKgQTp-I2qF9gmqaW3aMWKQg-wKhjsiQ94BowgyinLtygG4Bn_HjvV8tixlG4w5skKyqLpYGT4ty7l2fpWUcSPP6htiGGjK49yEGCpw4CN9O/w400-h305/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgji86jyEonukQvAkx95A5hHRzkqtGVDKid3US4xXK9CIpqcdYmOP-bxHA0CaZPkTmhrvPtevSoDWqmrIP0GKgQTp-I2qF9gmqaW3aMWKQg-wKhjsiQ94BowgyinLtygG4Bn_HjvV8tixlG4w5skKyqLpYGT4ty7l2fpWUcSPP6htiGGjK49yEGCpw4CN9O/w400-h305/download.jpg\" width=\"400\"/>\n   </div>\n   <p>\n   </p>\n   <h2 class=\"wp-block-heading\">\n    <b>\n     Apelo do Gabinete Oriental do CI contra o imperialismo e o sionismo na Palestina\n    </b>\n    <b>\n     (Fevereiro de 1925)\n    </b>\n   </h2>\n   <p>\n    Os imperialistas ingleses e colonizadores sionistas têm novamente \n O revolucionário avant -garde dos trabalhadores e camponeses do \n Palestina.\n   </p>\n   <p>\n    Mestre ditatorial do Egito e Sudão, imperialismo inglês \n Ele quer erradicar o movimento revolucionário e nacional palestino. Para \n  Manter \"ordem\" e tranquilidade na região de Suez, \n A Inglaterra iniciou uma campanha de repressão furiosa em \n Palestina. A burguesia local e os colonos sionistas realizam para ela eu \n Serviços mais baixos.\n   </p>\n   <p>\n    Remorando o sionismo, o imperialismo inglês tenta quebrar o \n Emancipação nacional dos árabes. A burguesia israelita \n Sionista recebe, em recompensa por seus serviços bons e leais, o \n privilégio de \"nação dominante\", enquanto a população da Palestina \n  Inclui apenas 13% dos judeus. Usando este privilégio, \n Protegido por metralhadoras e aviões em inglês, a organização \n O sionista se esforça para remover a terra dos agricultores árabes. Aliado e \n cúmplice de\n    <span>\n    </span>\n   </p>\n   <a name=\"more\">\n   </a>\n   opressores, a rica aristocracia feudal árabe - o \n \"Effendi\" - vende de bom grado suas terras a capitalistas judeus, sem \n cuidar do destino dos agricultores árabes que cultivam \n Dezenas dessas propriedades.\n   <p>\n   </p>\n   <span id=\"more-26656\">\n   </span>\n   <p>\n    Todos os dias, desde o início da colonização sionista, de \n Os produtores árabes são expulsos de suas terras. Eles são dolorosos \n Conflitos entre colonos judeus e pequenos agricultores árabes.\n   </p>\n   <p>\n    Cada pedaço de terra comprado por colonizadores sionistas é levado para \n Preço da ruína de centenas de famílias árabes. O governo inglês \n sabe bem como explorar o antagonismo nacional que surge de \n Abuso. Excitando os árabes contra os judeus e os judeus contra o \n Árabes, o imperialismo inglês então se apresenta na parte do árbitro, de \n  \"Protetor de populações pacíficas\". Uma maneira como qualquer outra para \n justifique sua dominação.\n   </p>\n   <p>\n    A coalizão do imperialismo inglês, o sionismo judaico e de \n  Feudalismo árabe para explorar o proletariado e os camponeses em comum \n Na Palestina, ele encontrou um auxiliar devotado no partido socialista \n Achduct Kavoda, da Palestina, seção do Segundo Internacional. Esse \n  \"Partido Socialista\" incentiva a tarefa ignominiosa que os colonos \n Os sionistas chamam a \"conquista sagrada da terra\", da terra de \n Agricultores árabes. Os trabalhadores judeus, infelizmente inconscientes, que seguem \n Achdu Kavoda se mata com o\n    <i>\n     Fellah\n    </i>\n    Árabes; Os sionistas e os Efendes são enriquecidos.\n   </p>\n   <p>\n    A expropriação implacável de\n    <i>\n     Fellah\n    </i>\n    arruinado antes \n ser brutalmente expulso de seus surtos, miséria, penalidade e o \n Fome dos trabalhadores judeus e árabes, cinicamente explorados pela burguesia \n Judeu e da nobreza árabe, eles dão à luz tumultos surdos entre os \n Trabalhadores da Palestina.\n   </p>\n   <p>\n    Os eventos de Afora [uma cidade no norte da Palestina - n.], Onde \n O sangue dos agricultores árabes e os colonos judeus é o último em um \n Batalha pela Terra, eles propuseram na agenda o \n Malopte dos colonizadores anglo-subjáveis.\n   </p>\n   <p>\n    Partido comunista da Palestina condena a hipocrisia e a infâmia \n dos opressores britânicos e seus vassalos sionistas. A festa \n Comunista da Palestina condena os \"socialistas\" miseráveis ​​de Thechdu \n Kavoda e os gerentes \"amarelos\" da União Histadut.\n   </p>\n   <p>\n    O Partido Comunista quer a organização dos trabalhadores \n Palestinos, árabes e judeus, sem distinção da nacionalidade, e o \n estabelecimento de federações sindicais unidas em uma plataforma de luta \n aula. Os comunistas da Palestina resistem à formação de um \n Casta sionista privilegiada, suscetível a vir um dia \n Jogado contra os trabalhadores e agricultores árabes indefesos.\n    <span>\n    </span>\n   </p>\n   <p>\n    Então, todas as forças reacionárias do país, da polícia inglesa aos socialistas, declararam guerra ao nosso partido.\n   </p>\n   <p>\n    As bandas do fascismo sionista são vistas para atacar e massacrar o \n Trabalhadores revolucionários. Os círculos dos trabalhadores estão fechados. As prisões sim \n multiplicar.\n   </p>\n   <p>\n    Companheiros dos trabalhadores! Exigem a libertação dos revolucionários presos! \n Exigir a libertação de todos os presos políticos e todos \n Nacionalistas árabes lutando contra a opressão anglo-sionista!\n   </p>\n   <p>\n    Eu abaixo o terror branco!\n   </p>\n   <p>\n    Viva o Partido Comunista da Palestina!\n   </p>\n   <p>\n    Viva a união fraterna e revolucionária dos árabes e judeus explorados!\n   </p>\n   <p>\n    <b>\n     (*)\n    </b>\n    e\n    <i>\n     O terceiro internacional. História do documentário\n    </i>\n    , editado por Aldo Agosti, II 1924-1928, vol. 2, Editori Riuniti, 1976, pp. 635-6.\n   </p>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "O terceiro internacional contra o imperialismo e o sionismo na Palestina (fevereiro de 1925) o \"apelo do Escritório Oriental de Internacional ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/terza-internazionale-contro.html"}