{"title": "ATENAS Comentário sobre a atitude do MSC (KNE) e o ESC (ARAS) na Assembléia Geral do FS. Sopro", "published time": "2024-02-17T06-22-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg8IJiw7yj-hVGzsA3ZpuKHnztx_cMPQ3rx9cODlV1IXRiD_h9uWCnBy6w1YttBZgKYcXGHVAVz6fPT4qcTXlcS1FB7Qh2Ya2ds1kA_wKQwigKozUhOTHZsYQ5jYBtzz1UfGXkf9ZQkit1CEvrxa6KOcFfsrFwHg0EYQZux23OHSTFEM8-W39JHZiFWLqJy/w400-h280/%CF%80%CE%B1%CF%80%CE%B5%CE%B9.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-9184593805695719036\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"490\" data-original-width=\"700\" height=\"280\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg8IJiw7yj-hVGzsA3ZpuKHnztx_cMPQ3rx9cODlV1IXRiD_h9uWCnBy6w1YttBZgKYcXGHVAVz6fPT4qcTXlcS1FB7Qh2Ya2ds1kA_wKQwigKozUhOTHZsYQ5jYBtzz1UfGXkf9ZQkit1CEvrxa6KOcFfsrFwHg0EYQZux23OHSTFEM8-W39JHZiFWLqJy/w400-h280/%CF%80%CE%B1%CF%80%CE%B5%CE%B9.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg8IJiw7yj-hVGzsA3ZpuKHnztx_cMPQ3rx9cODlV1IXRiD_h9uWCnBy6w1YttBZgKYcXGHVAVz6fPT4qcTXlcS1FB7Qh2Ya2ds1kA_wKQwigKozUhOTHZsYQ5jYBtzz1UfGXkf9ZQkit1CEvrxa6KOcFfsrFwHg0EYQZux23OHSTFEM8-W39JHZiFWLqJy/w400-h280/%CF%80%CE%B1%CF%80%CE%B5%CE%B9.jpg\" width=\"400\"/>\n </div>\n Durante uma tentativa de coordenar uma estrutura comum durante o general\n <br/>\n Assembléia por membros de Ara e Kne (de qualquer membro de ambos\n <br/>\n As forças não eram membros da FS Papi) mostraram total depreciação até que as exortações de deixar os movimentos de corrida do debate. Isso revela a atitude e a perspectiva das forças que juram em nome de \"Unidade\" e \"Unidade\". Assuntos públicos\n <br/>\n Frames na Assembléia Geral, duas faixas do clube em demonstração e confrontos organizacionais na estrada. Essa é a unidade que eles são proclamados e excluem as forças políticas de escrever uma estrutura comum.\n <br/>\n <br/>\n Na questão crucial do lembrete, as condições de um atro concluíram \"nenhuma ferramenta do controle remoto para minar nossa luta e nossa ocupação\" (que até essa redação até denuncia o afastamento). Na estrutura selada enviada pelo NCAK, a proposta é exibida. Mas não aparece no selado\n <br/>\n Framework Carregado por Kne. Isso faz parte da atitude geral dessas forças que\n <br/>\n Veja os clubes como um selo e não têm nada para selar de maneira diferente\n <br/>\n Textos e baixe diferentes banners do clube de estudantes em mobilizações.\n <br/>\n A negação também é a recusa de contar os votos dos PCs e do\n <br/>\n Esak e a decisão, e havia uma grande possibilidade de não haver quorum. O\n <br/>\n A desculpa foi que o resultado é claro e que não devemos entrar em \"obstáculo\n <br/>\n Na corrida. \" No entanto, foi a própria zona que disse que a Assembléia não pode tomar uma decisão\n <br/>\n Não há quorum para o exame remoto, enquanto pode levar para ocupação sem levantar o problema\n <br/>\n Para o exame remoto! Quando definimos que os votos devem ser contados\n <br/>\n Resposta desafiadora que estamos com o governo e o DAP! Essas forças\n <br/>\n Eles percebem os procedimentos coletivos como selos de validação de suas decisões,\n <br/>\n sem respeitar clubes estudantis.\n <br/>\n <br/>\n Quorum não é uma questão 'burocrática' de conformidade por razões formais,\n <br/>\n Mas para políticos. Para tomar uma decisão de uma reunião geral, você deve\n <br/>\n reflete e representa o clube de estudantes. Se hoje aceitarmos tal\n <br/>\n Práticas, então DAP e PASP com práticas semelhantes e ainda menos pessoas serão capazes de\n <br/>\n Decida por nós sem nós. Essa mesma atitude teria a mesma atitude se\n <br/>\n Eles sentiram que não estavam reunindo os votos necessários para votar em seu contexto? Esses\n <br/>\n As práticas dão ao DAP para falar minorias que estão agachadas. O\n <br/>\n Caso na reconstrução do movimento do aluno e na massagem das partidas que\n <br/>\n dá o movimento do aluno, diz respeito aos próprios alunos que devem ficar sujeitos a\n <br/>\n Lute, sem esperar que os \"salvadores eleitos\" resolvam seus problemas.\n <br/>\n Só para isso, não podemos aceitar tomar decisões para estudantes sem\n <br/>\n alunos e sem resultados claros das decisões tomadas.\n <br/>\n <br/>\n Até agora, as mobilizações estudantis são definitivamente promissoras e podem vencer.\n <br/>\n Em vista da votação, devemos escalar nossas lutas para não passar o\n <br/>\n Pierrakakis Bill.\n <p>\n </p>\n <p>\n  <b>\n   <a href=\"http://agonistikeskiniseis.org/athina-papei-sxolio-gia-ti-gs//\" target=\"_blank\">\n    http://agonistikeskiniseis.org/\n   </a>\n  </b>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["αγωνιστικες κινησεις αει-τει", "νεολαια", "φοιτητες"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_17.html"}