{"published time": "2024-02-17T99-99-99", "title": "BT CPI (MAOIST)-2024-02-17T99-99-99", "content": "<p>\n <img src=\"https://bannedthought.net/India/CPI-Maoist-Docs/NEWsmall.gif\" srcset=\"https://bannedthought.net/India/CPI-Maoist-Docs/NEWsmall.gif\"/>\n <!-- 02/17/24 -->\n <b>\n  CPI (Anais Maoístas de 2023\n </b>\n , por Amrut, Assuntos Internacionais, Comitê Central, CPI (maoísta). Não datado, mas recebido e postado em \n 17 de fevereiro de 2024, 8 páginas. Este é um resumo importante do CPI (maoísta) da situação mundial e da situação na Índia no final de 2023.\n <font size=\"-1\">\n  <a href=\"https://bannedthought.net/India/CPI-Maoist-Docs/Statements-2024/2024-02-17-InternationalAffairs-CC-AnnalsOf2023-Eng.pdf\">\n   Inglês: formato PDF\n  </a>\n  [373 KB]\n  <br/>\n </font>\n</p>\n", "pdf_content": "<p>Partido Comunista da Índia (maoísta) <br> Assuntos Internacionais <br> Comitê Central <br> <br> <br> CPI (maoísta) -Anais de 2023 <br> <br> <br> Caros camaradas, <br> Saudas vermelhas! <br> Vamos expressar nossas sinceras saudações revolucionárias em nome de nosso partido na véspera de Novo <br> ano a todos e qualquer partido maoísta e forças revolucionárias, incluindo todos os democratas, <br> Libertação nacional e forças anti -imperialistas em todo o mundo. O CC, CPI (maoísta) transmite seu <br> Saudações revolucionárias saudáveis a todos os candidatos, amigos e apoiadores da revolução de Dian <br> no exterior que prestaram sua grande contribuição em propagar o cerco do estado indiano e <br> aniquilar campanhas militares contra a revolução indiana e ajudar a avançar com o máximo <br> Conflagem, zelo revolucionário e espírito. <br> Nosso partido está retaliando o \"Plano Ofensivo Surajkund reacionário\" desde o último <br> ano com grandes sacrifícios e contribuições de massas indianas e bem -humoradas, amigos, amigos, <br> Apoiadores da revolução democrática do povo indiano e obtendo novas conquistas. Isso é <br> Avançar a nova revolução democrática na Índia semi -colonial e semi -feudal no caminho de <br> A guerra prolongada do povo com o objetivo de estabelecer o socialismo -comunismo em todo o mundo. <br> Este é um breve relatório dos aspectos importantes dos esforços de nosso partido no ideológico -político, <br> Frente militar e unida, incluindo a frente cultural da CPI (maoísta) durante o último ano para <br> Amigos e camaradas da Revolução Indiana no exterior. <br> Em primeiro lugar, prestamos humilde homenagem revolucionária a todos os mártires e heróis que derramaram seus <br> sangue para a causa da revolução indiana. Nosso partido se encontrou com uma grande perda de um membro do político <br> Bureau do camarada do Comitê Central Katakam Sudarshan, além de outros 78 camaradas. <br> Quase 20 dos mártires são camaradas. Toda a festa, PLGA Red Warriors, Frentes Unidos <br> e massas revolucionárias transmite sua saudação vermelha aos corações corajosos que sacrificaram suas vidas <br> da libertação das massas dos grilhões do semi -colonialismo e semi -feudalismo. Nós <br> promete tocar seus ideais. <br> Saudamos a grande determinação revolucionária de nossos camaradas, membros do CC <br> Comrades Jaspal, Mohit, Janardhan (PBM) e Mangtu e centenas de ativistas do partido, <br> PLGA, RPC e RMOs que estão nas masmorras do estado indiano e reiteram que levaríamos <br> adiante os esforços para sua liberação incondicional. <br> Situação internacional <br> O ano de 2023 foi mais um ano da intensificação da crise imperialista e inter- <br> Guerras imperialistas em nações oprimidas e pessoas oprimidas em uma tentativa de redividir o mundo por saques <br> de terra, recursos naturais e poder de trabalho. O estado sionista israelense altamente intensificou seu sangue <br> Guerra contra a Palestina fazendo genocídio com o apoio de nós imperialismo junto com seu ocidental <br> Alianças imperialistas. E sempre que não poderia contribuir com as aspirações dos palestinos heróicos com <br> A grande solidariedade das pessoas do mundo. <br> Os últimos 22 meses de Guerra de Proxy Bloody Proxy dos EUA na Ucrânia entrou no <br> ano 2024 com o custo de centenas de vidas das pessoas. 2023 foi o ano de greves contra o saque <br><br><br> e exploração do sistema capitalista e sua administração de guerra. Nós declaramos um ano de greves. No <br> países semi -coloniais semi -feudais Índia, Filipinas, Turquia, Peru, Afeganistão e Brasil onde <br> Nova revolução democrática com perspectiva socialista está avançando sob a bandeira de <br> Marxismo -leninismo -maoísmo. O movimento revolucionário passou por uma repressão horrível por <br> Os governos reacionários com o apoio do imperialismo, principalmente o ISM imperial dos EUA. <br> No fundo da intensificação da crise geral do capitalismo, existem <br> mudanças consideráveis na política mundial. A hegemonia dos EUA sobre o mundo sofreu um revés e isso <br> não é mais um super poder no mundo multipolar. No entanto, nós continua sendo o número um <br> inimigo do povo do mundo. O sistema capitalista global está em um estado de generalização e <br> estagnação e declínio prolongados. Atualmente, desemprego intenso em massa, sem -teto, <br> Inflação, raicismo e fascismo caracterizam os países imperialistas. Inteligência artificial, robótica, <br> Nanotech, a Biotech Technologies está levando à restrição de lakh de trabalhadores, funcionários e <br> Técnicos e para o emprego menos crescimento nos cenários desenvolvidos e desenvolvidos. <br> Há conluio e contenção entre os poderes imperialistas, mas a contenção é o principal <br> e primário. Guerras comerciais entre poderes imperialistas atingiram uma nova altura, especialmente em semi - <br> Commodities do condutor que é popularmente conhecido como 'Guerra dos Chips' apostamos nós e a China. Os EUA são <br> aumentando constantemente sua presença militar na Ásia. Está entregando um grande número de mortais <br> Armas para as Filipinas e Taiwan em oposição à China. A China está utilizando a aliança G -77 de <br> Os países mais atrasados para os interesses da hegemonia mundial. Nós agora tem baseada nuclear -<br>Capável B -52s em Darwin (Austrália) e em Guam para atingir a China e manter seu <br> Hegemonia sobre o Oceano Pacífico. A situação está aumentando o perigo da Segunda Guerra Mundial. <br> Estamos com o WITNES cantar uma série de lutas anti -imperialistas nos países atrasados e <br> Uma série de lutas da classe trabalhadora em países capitalistas -imperialistas de todo o mundo. O <br> Afiar as contradições fundamentais em nível internacional são - 1. O íon contraditório entre <br> imperialismo e nacionalidades oprimidas e pessoas 2. a contradição entre burguesia e <br> Proletariado em países capitalistas e imperialistas 3. As contradições entre os países imperialistas e <br> entre grupos capitalistas monopolistas. A contradição entre imperialismo e opressão <br> Nacionalidades e pessoas são a principal contradição. Esses desenvolvimentos mostram que em 2024, o <br> A situação seria mais favorável à revolução. <br> Situação doméstica <br> A Índia é profundamente impactada pela intensificação das contradições entre poderes imperialistas <br> e outras contradições na arena internacional. Nesta situação, as principais contradições de <br> A Índia também está se intensificando. O imperialismo dos EUA utilizou G -20 e E especialmente a presidência da Índia para <br> além de seus interesses. Lakh de Crore foi gasto para a reunião G -20 ao custo do declínio no <br> economia do país. Durante seu mandato, Modi está desempenhando o papel de vendedor em convidar <br> Capital financeiro das multinacionais no país. <br> A adesão da Índia com a Parceria de Segurança dos Minerais (MSP) liderada pelos EUA é fadada para criar um <br> ambiente propício para o estabelecimento de zonas de exportação especiais de matérias -primas em larga escala <br> para os países G-7. Logo após alguns dias deste acordo, o governo indiano sob a regra do BJP alterou <br> As leis e minerais ambientais atuam para facilitar o saque e a pilhagem. As classes dominantes indianas são <br> lacaios nas mãos dos países imperialistas. Atualmente, a Índia é um dos maiores importadores de <br> Armas e armas no mundo e também é obrigado a aumentar suas exportações de armas para asiáticos e africanos <br> países em 5 bilhões de dólares anualmente até 2025 com a ajuda de nós. É fato que a maior parte disso vai <br> para as multinacionais. <br> Em nome da facilidade de fazer negócios, o governo do BJP fascis está fazendo emendas <br> a várias leis e abolindo as leis anteriores, poucas das quais foram alcançadas através das pessoas <br> lutas no interesse de empresas corporativas nacionais e estrangeiras. Corporatização e <br> A militarização é a tendência no último ano da regra de Modi. O governo deu um passeio por hiper <br> Privatização de recursos nacionais e forças produtivas para fornecer lucros excessivos ao Comando <br> Classe capitalista e poderes imperialistas. A Índia está testemunhando uma crise sem precedentes em seu <br> história. <br><br><br> O governo central afirma repetidamente que a Índia se tornará o terceiro maior <br> Economia no mundo com 5 trilhões de dólares. Mas seu anúncio para fornecer 5 kgs. de arroz por mês <br> Para 80 crore, as pessoas revelam a realidade da crescente desigualdade em seu governo. O crescimento se gabando <br> Por Modi é apenas um crescimento corporativo e sem emprego, os três principais setores da economia, ou seja, <br> Agricultura, indústria e serviço sendo corporatizados. O crescimento sem melhorar os vivos <br> Stand Ards das classes tocantes não passa de falsa. Enquanto fala em corrupção livre da Índia, Modi <br> Na verdade, está ajudando a burguesia burocrática do comprador, como Adani e Ambani, a aumentar <br> sua riqueza. Adani recebeu uma mão em vergo <br> Império da riqueza. <br> Setor agrícola no qual 60 % da população indiana permanece dependente está em um <br> situação terrível. O custo de produção na agricultura disparou 20 % nos últimos um ano. <br> A renda de SM All e Medium Farmers tem um aumento minúsculo de 2 %. Salários reais de <br> O trabalhador agrícola que compreende a força de trabalho de 15 crore diminuiu ainda mais. De acordo com o novo <br> Codos salariais Os salários mínimos dos trabalhadores são fixados em Rs. 178 por dia que é um baixo tempo. <br> O desemprego entre os jovens instruídos é o alto de tempo. <br> A Índia está se movendo em direção a um estado fascista em um ritmo rápido sob o regime de Brahmanic <br> Hindutva fascismo desde os últimos 10 anos. Há um aumento sem precedentes da exploração e <br> Oprimir íon no proletariado, semi -proletariado e campesinato. As lutas dos trabalhadores, <br> Agricultores e estudantes estão sendo suprimidos de maneira fascista. Existem ataques crescentes e <br> Supressão militar na luta pela libertação nacional do povo da Caxemira. O Supremo <br> Tribunal da Índia julgou a favor da anulação do artigo 370 a e afirmou o <br> Nulificação do status nominal de um estado especial para a Caxemira. Pensamento religioso e religioso <br> O frenesi são introduzidos na política ao ódio comunitário em relação ao povo. <br> A regra de Modi se tornou absolutamente burocrática envolvendo violência e engano juntos e<br>continuamente. Isso se tornou truques diários do governo. Ataques a muçulmanos, cristãos, <br> Dalit, tribal, mulheres, estudantes, você e todas as outras pessoas oprimidas e seções superaram <br> E eles estão sendo consignados ao cidadão de segunda classe em sua própria terra mãe. O criminoso <br> Elementos no BJP são incentivados a liberar todos os tipos de ações desumanas e cruéis ao povo do povo do <br> o país. <br> Quase metade dos parlamentares do BJP está envolvida em casos criminais relacionados às mulheres, uma delas <br> Sendo o infame presidente da Federação de Wrestling da Índia (WFI). O mundo testemunhou como o <br> A polícia manuseou as mulheres lutadores que alcançaram grande família para o país, a caminho de <br> O novo prédio do Parlamento no dia em que Modi estava envolvido em sua inauguração no desatualizado <br> Modo de rituais hindutva. Em uma série de desenvolvimentos, três lutadores expressaram seu forte <br> dissidência ao governo. As atrocidades cometidas no povo tribal de Kuki -Zoma do Norte <br> O Estado Oriental de Manipur é outro exemplo claro e recente. Bulldozer se tornou o símbolo de <br> Nacionalismo sob a regra fascista do BJP e especialmente em estados de governo duplo -motor <br> (Estados da regra do BJP). Incapaz de lidar com a situação, há um aumento de suicídios nestes <br> Seções. <br> Crore de rúpias é gasto na construção de templos hindus, principalmente Ram Mandir <br> educação, saúde e outras necessidades básicas do povo do país. O objetivo destes <br> atividades é instigar o fundamentalismo religioso de várias formas em uma tentativa de dividir as pessoas em <br> linhas religiosas. Deve levá -los de volta aos tempos medievais e derramá -los de seus científicos <br> e idéias seculares como cidadãos verdadeiros do país. O governo do BJP trouxe vários draconianos <br> Leis como novas leis criminais e lei de proteção de dados para conter a dissidência e o revolucionário, <br> Vozes democráticas do país. <br> O governo do BJP quer que todas <br> governança. A suspensão de 146 membros do parlamento dos partidos da oposição no recente <br> A sessão do Parlamento é um exemplo claro da autocracia do governo de Modi. As políticas do BJP <br> revelar que não respeita nem os aspectos federais nominais e democráticos da burguesia <br> democracia. No entanto, a aliança \"Índia\" não é exceção. Qualquer que seja o partido, a decisão <br> As classes da Índia possuem ideologia brâmanes hindutva. Nesta situação, trabalhadores, estudantes, jovens <br> E as mulheres estão enfrentando lutas militantes para viver uma vida normal. <br><br><br> Nesta situação internacional e doméstica, as contradições fundamentais no país <br> a saber - 1. A contradição entre imperialismo e o povo indiano; 2. A contradição <br> entre o dalismo de Feu e as massas amplas; 3. A contradição entre capital e trabalho; 4. O <br> contradições internas entre as classes dominantes - estão se intensificando ainda mais a criação favorável <br> condições de revolução. <br> O reacionário Surajkund Ofensivo Estratégico PL e <br> O BJP trabalha sob os ditames do Rashtriya Swayam Sevak Sangh (RSS) para <br> Receba sua agenda de hindutva brâmane, o estabelecimento de um estado hindu no país. <br> Juntando todas as medidas repressivas em andamento, é revisado em 2 023 de dezembro, o <br> Plano ofensivo reacionário de Surajkund que ele criou no final de outubro de 2022. O <br> O primeiro -ministro participou pessoalmente da reunião que foi declarada discutida sobre a esquerda -asa <br> Extremismo (LWE) como eles chamam, cibercrime e terrorismo. <br> O principal objetivo do plano ofensivo é eliminar o partido, PLGA e os órgãos de <br> Organização das pessoas, comitês de pessoas revolucionárias e todo o movimento revolucionário. <br> O aparato estadual dos governos central e estadual foi mais importante “ao implantar <br> Polícia, para -militar, comando, militar e força aérea em grande escala nas áreas de revolucionário <br> movimento, extensão e fortalecimento da segurança do tapete ”. Houve ataques aéreos em <br> massas revolucionárias e liderança da parte. Há uma guerra maciça de propaganda negativa com <br> a ajuda da mídia corporativa não apenas pelo movimento revolucionário, mas também em todos os <br> voz de dissidência. Intelectuais, escritores, poetas, ativistas de direitos humanos, estudantes, ativistas tribais, <br> Líderes de íons comerciais, líderes de agricultores e todas as forças progressistas estão sendo direcionadas através disso <br> Política em nome dos maoístas “caneta”. <br> A política de Surajkund é crucial para o BJP vencer a eleição geral em 2024 e cumprir seu <br> Design para transformar a Índia em uma quantidade de hindutva brâmane. O governo está intensificando vários <br> Programas de reforma em nome de \"Desenvolvimento\" em áreas maoístas, Caxemira e Nordeste. <br> Em vez de desenvolver relações cordiais com os países vizinhos, o governo de Modi é <br> fortalecer a segurança nas fronteiras e a segurança costeira e aumentar a guerra como tensões com o<br>países vizinhos . À luz de 2024 eleições gerais, está lançando vários repressivos <br> Campanhas em Bihar, Jharkhand, Chhattisgarh, Odisha, Maharashtr A, Bengala Ocidental, Keralam e assim <br> sobre. Está colocando um salto de ferro nas seções oprimidas em todos os estados do país. <br> Campanhas intensas e incessantes estão sendo desencadeadas nas áreas especiais, zonas de guerrilha e <br> Bases de guerrilha e áreas de movimento revo. O governo estipulou um período de tempo de <br> 2 anos inicialmente e a estenderam continuamente, sendo o recente 5 anos. Atualmente <br> Decidiu lançar “Operação Kagaar” para circundar a área de Maad. <br> Agora, vejamos alguns de nossos esforços compreendendo ideológico - político, militar, <br> esferas organizacionais e na frente unida. <br> Trabalho ideológico -político <br> O partido adotou tarefas variadas centralizando a principal tarefa de superar o temporário <br> revés no movimento revolucionário no nível All India. <br> 1. O documento sobre \"mudanças nas relações de produção na Índia -nosso programa político\" <br> Lançado pelo CC foi coletado entre todas as fileiras do partido como uma campanha educacional. <br> Isso está sendo seguido por um entendimento aprofundado da situação nas respectivas áreas e <br> adotando táticas correspondentes. <br> 2. Uma campanha foi lançada por dois anos e um artigo importante divulgado na ocasião em <br> Outubro para revidar o fascismo brahmanical hindutva. O papel destaca o concreto <br> Condições que levaram ao surgimento RSS no ano de 1925, seu papel na luta pela liberdade e seu <br> ASSENTE PODER POLÍTICO NO ANO 2014. As características essenciais do fascismo brâmanes de Hindutva <br> foram feitos no papel -chave. Análise teórica h como foi feito sobre a questão da religião <br> e sociedade indiana da perspectiva marxista. O artigo define o fascismo indiano como “Comprador <br> Fascismo burocrático e feudal ”. Para combater o fascismo em Hindutva, nosso partido enquadrou um programa. <br> A campanha será uma propaganda e agitação em larga escala nos próximos dois anos contra o <br> ideologia teórica do Sangh Parivar, sua política e sua prática e ataque fascistas, por <br><br><br> mobilizar as forças vastas revolucionárias, democráticas, seculares e patrióticas e povos oprimidos <br> para isolá -lo e derrotar politicamente e contribuir para avançar o novo revolucionário democrático <br> movimento. <br> 3. Nosso partido participou do seminário, enviando um papel para o seminário mantido em <br> \"Imperialismo e guerra\" conduzidos pelo NDFP em meados de outubro do ano passado em um país europeu. O <br> Papel de seminário baseado na análise do imperialismo feita pelo grande camarada de professores marxistas <br> Lenin. Afirmou que a situação atual mostra a intensificação do fundamental <br> contradições do capitalismo na era do imperialismo. O jornal escreveu sobre o mundo anterior <br> Guerras e analisou a situação atual de iminente o perigo de outra guerra mundial. Escreveu sobre <br> Seu entendimento fornecido pelo camarada Lenin de que o proletariado mundial deve lutar para acabar com o imperialista <br> A guerra e, caso isso comece, deve aceitar a tarefa de \"transformar a guerra em uma guerra civil\". Acabou <br> com a citação do grande professor marxista Mao de que a tendência atual do mundo é de <br> Revolução. <br> 4. Emitiu uma declaração conjunta sobre a guerra da Rússia -Ucrânia e uma declaração conjunta na ocasião <br> do 130º aniversário de nascimento do camarada Mao. <br> 5. Emitiu uma declaração e um vídeo por ocasião do 55º Dia da Fundação do Comunista <br> Partido das Filipinas. <br> <br> Chegando ao trabalho político ideológico dentro do partido, aplicando o princípio marxista de „de <br> As massas para as massas, nosso partido foi bem -sucedido em conduzir várias campanhas políticas <br> e movimentos no último ano com o envolvimento ativo de comitês de pura, PLGA, <br> Missas da frente e revolucionárias unidas. O CC chamou o democrata, revolucionário <br> organizações para revidar as várias letras anti -pessoas trazidas pelo governo do BJP no <br> Centro como Código Civil Uniforme, Lei de Dados de Roteção Digital P e a New Forest Conservation <br> Agir. Expôs a realidade na conta de reserva das mulheres que não entraria <br> implementação por um longo tempo, mesmo assim. Estendeu a solidariedade ao povo de Manipur lutando <br> Contra as políticas divisivas do governo do BJP também no estado. Estendeu a solidariedade ao <br> Movimento de Libertação Nacional da Palestina, onde as pessoas estão enfrentando bombardeios pesados e <br> assassinatos dos sionistas israelenses com o apoio de nós imperialistas dos EUA e de outros poderes do Weste RN. <br> Uma declaração foi emitida pelo nosso CC por ocasião do proletariado mundial de maio para consolidar <br> A classe do proletariado contra a ameaça de guerras imperialistas. As mensagens foram divulgadas pelo nosso CC no <br> ocasião de observação do Dia dos Mártires em 28 de julho, o dia da celebração do Party Foundation no dia 21 <br> Setembro e o PLGA Day em 2 de dezembro. Essas celebrações e outras ocasiões de<br>reuniões e demonstrações onde as efígies de Joe Biden, Benjamin Netanyahu e Narendra <br> Modi foi queimado em protesto à guerra de Israel à Palestina, a corporatização e a militarização foi <br> oposto revigorou o partido e as massas revolucionárias com zelo revolucionário e em <br> combater a propaganda H Einous em nosso partido e o movimento revolucionário pelo inimigo. <br> O partido adotou várias campanhas de educação política e militar para educar os quadros <br> da festa, PLGA e United Front. Reuniões especiais de mulheres ativistas de várias fileiras foram <br> realizada em continuação para os dos anos anteriores. Essas reuniões ajudaram a entender profundamente o <br> problemas enfrentados no processo de sua participação no movimento revolucionário e a trabalhar para um <br> Melhor compreensão dos quadros em direção a Patriar Chy. Com os esforços nos últimos anos <br> O movimento revolucionário testemunhou aumento da liderança das mulheres em vários níveis e também <br> recrutamento. As campanhas de recrutamento foram adotadas no nível de massa em aldeias, cidades, distritos <br> e cidades da Índia. As aulas especiais foram mantidas no modo de produção, questão de nacionalidade e <br> Resolução política do CC nas áreas especiais, zonas especiais de guerrilha e estados. <br> Trabalho militar <br> O principal esforço na esfera militar foi derrotar hindutva fascis m e <br> Política de Surajkund de contra -revolução como parte da superação do revés temporário no <br> movimento revolucionário. Após o ditado de \"Aprenda a guerra da guerra\", camaradas da PLGA <br> ganhou nova experiência no campo de batalha. As forças inimigas compreendem os guardas de segurança nacional <br> e Garuda Forças da Força Aérea Indiana sob a direção do ministro do Interior Amit Shah <br><br><br> lançou um ataque aéreo para infligir danos graves à nossa liderança. Mas a alerta e forte <br> As táticas contra -ofensivas de nossos camaradas da PLGA anulam o plano nefasto do inimigo. Naquilo <br> Ação retaliatória 3 Comandos das forças de Garuda e NSG foram aniquilados e 6 comandos <br> foram feridos. Além disso, três helicópteros de combate modernos foram gravemente danificados. Este contador heróico - <br> ofensivo motivou as forças do PLGA e as massas revolucionárias, enquanto o moral do <br> As forças inimigas foram profundamente desmoralizadas. <br> No último ano, sob a orientação de nosso partido, várias ações de guerrilha foram adotadas <br> por nossas forças de PLGA. PLGA fez esforços para intensificar e ampliar a guerra de guerrilha com o objetivo de <br> supere o revés temporário e promova o movimento revolucionário. Alguns dos <br> Os proeminentes são os seguintes: <br> Em 26 de abril de 2023, na Divisão Darba, em Aranpur, nossos guerrilheiros PLGA aniquilaram 10 distritos <br> Guardas de reserva (DRG) em IED explodem através da campanha contra -ofensiva tática. Este tem <br> trouxe pesadelos às forças inimigas. A ousada emboscada de Aranpur foi inesperada e chocada <br> O inimigo com um túnel sendo cavado embaixo da estrada principal onde as minas eram incorretas. <br> Em Bihar -Jharkhand da região do Bureau Regional Oriental, nossos bravos guerreiros PLGA são <br> mostrando habilidades infinitas de coragem e guerra ao resistir a ataques fascistas do passado um ano. No oeste <br> Região de Singhbhum de Jharkhand, nossos camaradas da PLGA eliminaram 15 polic e e feriram 90 policiais <br> forças nas patrulhas incessantes do governo armadas das forças do centro e do estado <br> governos. <br> Nas várias ações de guerrilha em zonas de guerrilha e áreas de resistência a vermelho, um total de 75 <br> O pessoal da polícia foi eliminado e 163 ficaram feridos. Nosso PLGA aniquilou um pouco da polícia <br> Informadores, 10 elementos anti -pessoas, particularmente líderes fascistas do BJP no último ano. Nossa festa <br> levou TCOCs especiais durante as eleições para as assembléias estaduais. <br> O povo revolucionário e sua milícia, a força base do PLGA cavou milhares de picos <br> Buracos para restringir os movimentos caprichosos do pessoal da polícia. Massas revolucionárias <br> Desenvolveu o sistema geral de alerta, como disparar biscoitos quando o pessoal da polícia entra <br> áreas. <br> Existem incidentes em que o PLGA pode quebrar o cerco das forças policiais <br> Através de uma forte retaliação como em Odisha. Houve perdas sérias também. Em Bihar -jharkhand, cinco <br> Com os camaradas dos quais dois são membros do SAC foram mortos por veneno em uma ene minha ação secreta. <br> Em Dandakaranya, um membro do DVC morreu em uma operação secreta em disparos. Três camaradas foram pegos <br> Como eles faziam uma ação de guerrilha em Gadchiroli. Um comandante do esquadrão organizador local <br> (LOS) foi pego e morto em Telangana. <br> Programas especiais de treinamento de liderança militar foram realizados em várias zonas e divisões no <br> Último ano, com o objetivo de treinar a liderança politicais -correspondente ao <br> mudanças nas táticas militares do inimigo. <br> frente Unida <br> Os comitês do povo revolucionário (RPC) e as organizações de massa revolucionárias <br> (RMO) trabalhou com a tarefa para combater o presente reacionário Surajkund Ofensivo Estratégico de<br>o inimigo para superar o revés temporário no movimento revolucionário. Milhares <br> das massas revolucionárias foram mobilizadas na revolucionária campanha de reforma agrária do RPC realizada <br> cedo todos os anos. Outras atividades de desenvolvimento revolucionárias foram levadas para criar os vivos <br> padrões do povo. Os RPCs também mantiveram os tribunais de pessoas para eliminar a inteligência do inimigo <br> rede nas aldeias. <br> Os RMOs enfrentaram lutas contra a criação de novos campos policiais nas áreas de <br> movimento revolucionário e contra encontros falsos. lakh de pessoas mobilizadas para observar o <br> Semana de mártires e para celebrar outros dias revolucionários. As pessoas participaram com o máximo vigor <br> nas reuniões. Os RMOs também implementaram a chamada dada pelo ICSPWI para comemorar o Dia dos Mártires <br> durante todo o mês de julho. Isso ajudou as massas do nosso país a saber sobre o revolucionário <br> Heróis do mundo que divulgaram suas vidas pela causa da revolução socialista. <br> Vários movimentos de massa, como contra o fascismo brâmane hindutva, deslocamento, <br> Corporatização -Militarização tanto legais e subterrâneos movimentos de massa foram construídos no passado <br><br><br> Um ano em cidades, áreas simples e cidades, contra corporatização -militarização de cintos de floresta, <br> Contra pilhagem imperialista dos recursos naturais do país, contra o deslocamento devido a corporativo <br> Modelo de Desenvolvimento, contra as emendas da Lei de Conservação Florestal e os Atos Draconianos <br> e para a implementação e proteção da extensão Panchayats para áreas especiais (PESA). <br> Em várias ocasiões, juntamente com intelectuais, estudantes, ativistas de direitos humanos e civil <br> Sociedade, formamos as plataformas unidas contra a repressão estatal, prisões ilegais, detenções, falso <br> Encontros e atentados aéreos. Os RMOs adotaram o programa de boicote às eleições chamadas por <br> a festa. O povo de áreas de base de guerrilha boicotou totalmente as eleições. <br> As pessoas demonstraram em grande número contra o encontro falso de dois moradores de <br> Gomme perto de Koyilibeda, do distrito de Kanker, em C Hhattisgarh. Depois disso, um indefinido <br> A demonstração foi lançada. <br> As organizações culturais das pessoas no PA ST realizaram vários programas, incluindo <br> Fazendo apresentações de áudio e vídeo para propagar <br> valores comunistas nas massas. Também ocupou programas especiais para expor Brahmanical Hindutva <br> Fascismo em formas de músicas, peças, dança, poesia e curtas -metragens. Os revolucionários artistas culturais <br> estão defendendo as lutas em massa em seus programas culturais e imediatamente respondendo ao <br> desenvolvimentos em andamento nas esferas nacional e internacional, contra a repressão estatal e <br> mártires. <br> Vários estudantes e organizações de professores estão trabalhando juntos contra a nova política educacional <br> de RSS -BJP para açafronizar e privatizar o sistema educacional. Eles também estão levantando sua voz contra o <br> Aumento do custo da educação e da realização de \"liberdade acadêmica\" nos institutos de ensino superior. Diversos <br> Organizações de massa urbanas estão trabalhando juntas, como as organizações dos alunos contra <br> Ragging, vários tipos de organizações contra a BHF e em solidariedade à Palestina. Agindo em ele <br> Call of the Party para fazer manifestações em solidariedade à Palestina, pessoas de várias áreas do <br> O movimento revolucionário no país realizou reuniões, procissões e atividades de protesto. Um especial <br> A campanha de propaganda foi adotada em protesto às medidas repressivas sobre o revolucionário <br> Movimento em Jharkhand, que foi seguido por All India Bandh em 22 de dezembro. Pessoas bloquearam a <br> Linha ferroviária em Jharkhand na ocasião exigindo uma parada para policiar patrulhas nas aldeias e <br> Estabelecimento de amplificadores policiais. <br> Na situação internacional e doméstica dada, há um aumento nas lutas das pessoas e <br> resistência. Há um aumento nas lutas das pessoas pelo direito de terra e floresta, contra a máfia da terra e <br> Contra a corporatização -militarização mesmo naquelas áreas de onde nosso partido teve que temporariamente <br> Retiro devido à severa repressão do inimigo. O processo de organizar as pessoas em órgãos secretos, <br> Construindo formações armadas, juntando -se à juventude no PLGA e, assim, reconstruindo o movimento revolucionário <br> Nessas áreas, está acontecendo. O povo do país está mais adiante no caminho de lutar pelo seu direito <br> para jal -jungle -zameen -ijjat -adhikar (água -forest -land -end -respect -political Power). A situação é <br> crescendo ainda mais favorável à revolução. <br> A parte Y entende que a repressão fascista vai se intensificar nos próximos dias <br> E também que os movimentos fascistas hindutva anti -Brahmanic surgirão com grande intensidade. <br> Isolar o inimigo politicamente é a necessidade da hora. Precisamos unir o anti -Brahmanic <br> Hindutva fascista e anti -comprovador burocrático Burgeois, forças anti -feudais e anti -imperialistas <br> e trabalhar para enterrar o imperialismo. O partido promete fortalecer seu ideológico -político, militar,<br>esforços organizacionais para revidar a ofensiva estratégica reacionária de Surajkund, supere o <br> revés temporários no movimento revolucionário e avançando. Com suas décadas de comprimento <br> Experiências em trabalhar entre as pessoas que combatem as campanhas repressivas ferozes do indiano <br> Estado, o partido está fortemente determinado a levar a nova revolução democrática na Índia como um <br> parte da revolução socialista mundial. Avançará no caminho da guerra prolongada <br> Através da revolução agrária como um eixo de nova revolução democrática, unindo os quatro oprimidos <br> Aulas com base na aliança de trabalhador -potencial. <br> <br> Trabalhadores e pessoas oprimidas de todos os países, unem -se! <br> Viva o marxismo -leninismo -maoísmo! <br><br><br> Viva o internacionalismo proletário! <br> <br> <br> <br> Amrut <br> I/C, Assuntos Internacionais <br> Comitê Central <br> CPI (maoísta)</p>", "images": ["https://bannedthought.net/India/CPI-Maoist-Docs/NEWsmall.gif"], "source": "https://bannedthought.net/India/CPI-Maoist-Docs/index.htm", "author": "NNN", "creator": "Microsoft® Word 2010", "creation date": "2024-01-17T10:57:57", "modified date": "2024-01-17T10:57:57", "producer": "Microsoft® Word 2010", "pdf_links": ["https://bannedthought.net/India/CPI-Maoist-Docs/Statements-2024/2024-02-17-InternationalAffairs-CC-AnnalsOf2023-Eng.pdf"]}