{"title": "PC 17 de fevereiro - Nosso trabalho em fábricas e empregos para os dias de luta de 23 e 24 para a Palestina e sua resistência/contra a guerra e contra o imperialismo", "published time": "2024-02-17T14-49-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjAqIievCcdIVhl-Iosu2eNIZrVkXfCufozqwUNOISDZi2Psv3TUOd8AXRwTXcdiqYRq98xOrBhQ_S85MqLU0yxnDzIkkIJ1GxP11hOot36XhFdFPdxoaam59ScFVAZBQouiwxTJ8CGbFkCJFDm0Ct7cdBqLvAkFnbYoOj7mm8wqFRhuKVGL8j6qdTp0Rb5/w477-h238/Milano%20per%20la%20Palestina%202.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2355657752901977784\" itemprop=\"description articleBody\">\n <p>\n  Por contra -informação Rossusoia ore12 de 16/02\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"566\" data-original-width=\"1129\" height=\"238\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjAqIievCcdIVhl-Iosu2eNIZrVkXfCufozqwUNOISDZi2Psv3TUOd8AXRwTXcdiqYRq98xOrBhQ_S85MqLU0yxnDzIkkIJ1GxP11hOot36XhFdFPdxoaam59ScFVAZBQouiwxTJ8CGbFkCJFDm0Ct7cdBqLvAkFnbYoOj7mm8wqFRhuKVGL8j6qdTp0Rb5/w477-h238/Milano%20per%20la%20Palestina%202.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjAqIievCcdIVhl-Iosu2eNIZrVkXfCufozqwUNOISDZi2Psv3TUOd8AXRwTXcdiqYRq98xOrBhQ_S85MqLU0yxnDzIkkIJ1GxP11hOot36XhFdFPdxoaam59ScFVAZBQouiwxTJ8CGbFkCJFDm0Ct7cdBqLvAkFnbYoOj7mm8wqFRhuKVGL8j6qdTp0Rb5/w477-h238/Milano%20per%20la%20Palestina%202.jpg\" width=\"477\"/>\n </div>\n <br/>\n Queremos fazer um balanço e \n traga, por exemplo, nosso trabalho nos locais de \n trabalho, em fábricas, entre trabalhadores e trabalhadores, que \n da batalha necessária, da ligação entre o apoio para \n Resistência palestina e a batalha contra a guerra imperialista, \n Isso liga os interesses - mesmo imediatos - dos trabalhadores com respeito \n para a situação internacional.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este trabalho \n As fábricas já estão ocorrendo em mais uma atividade \n Geral para aumentar a consciência e contra -informações em alguns lugares \n de trabalho, usando qual é a ferramenta do \n Contra -informação.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Depois de 7 de outubro \n Nós interviamos continuamente, trazendo as mobilizações e eu \n Conteúdo da luta palestina e da campanha de solidariedade e \n de movimentos também nos empregos, fizemos o nosso \n parte para informar e fazer os trabalhadores participarem desta batalha \n o que também é fundamental para\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n a defesa das condições de trabalho, \n uma defesa na perspectiva de um ataque, com a consciência \n que apenas o questionamento de todo o sistema \n capitalista/imperialista também pode entender o nosso \n reivindicações diárias.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Interior \n também começou internacionalmente - e que na Itália temos \n Feito o seu próprio, aderindo às duas iniciativas de 23 de fevereiro e 24 \n Fevereiro lançado pelas organizações palestinas, em particular \n pelos jovens palestinos da Itália - é muito importante e nos dá \n Uma oportunidade adicional para fazer uma campanha específica em comparação com \n Aqueles que são os vínculos entre o plano genocida de Israel e \n Imperialismo e a intervenção e o aumento da guerra então, \n com o envio direto de nossa tropa imperialismo em março \n Vermelho e, portanto, a batalha que liga a luta dos povos, o \n resistência às fábricas de nossos países imperialistas, que é o \n melhor apoio ao povo palestino, sua resistência e todos \n Os mártires que estão resistindo ao genocídio de \n Israel.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Vamos começar com isso \n explique que por trás da desumanidade deste genocídio, deste \n Campanha de destruição em relação ao povo palestino, de aniquilação \n de um povo, existe o sistema imperialista, existe a lógica de \n lucro e, portanto, cabe a nós, para nós, trabalhadores e comunistas, explicar \n O que está por trás desse sistema que gera esses genocídios \n no silêncio de todos os poderosos estados imperialistas, enquanto \n Por outro lado, todos os povos estão alinhados ao lado do \n Resistência do povo palestino, que é cada vez mais um exemplo - \n Como dissemos várias vezes nas intervenções para as fábricas - o \n Palestina é o exemplo dos povos que lutam, a libertação do \n A Palestina é a libertação de todos os oprimidos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Temos que descer \n na praça com esses objetivos e vincular essa solidariedade ao povo \n Palestino, para a luta contra aqueles que não nos dão nenhum todos os dias \n Garantia: Os trabalhadores nas fábricas não estão garantindo o \n Eu trabalho, para os alunos não há futuro, é uma escola \n Cada vez mais cheio de guerra, cheio de pedaços de merda como Crosetto. Também \n Em Israel e Palestina, vemos que o governo de meloni não é um \n governo como os outros, é sempre um governo dos mestres, mas é um \n Governo de fascistas, onde Crosetto é o expoente direto \n da indústria militar, e em outros governos, nunca existe isso \n estado. Portanto, é muito semelhante ao que também está acontecendo \n Governo de Netanyahu que está marchando em direção a um regime, também disparando \n Das vozes contrárias que existem naquele país.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Temos que \n Traga esta campanha e esta mensagem que são muito importantes \n Para a unidade da luta dos povos, dos proletários: que os proletários \n Eles não têm o lar da capital para defender, mas têm apenas um \n mundo para conquistar. E por esse motivo, é muito importante entrar \n campo dos trabalhadores, mesmo que não seja fácil, porque é difícil nesta atmosfera de \n campanha permanente, desinformação e ataque a dissidência, de \n A criminalização, com a repressão que também nos dias de hoje é \n fez mais sensação.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nossa intervenção que foi feita \n Em frente a Rai, em Milão, resume este clima que é um \n Sinal de fraqueza pelo governo de guerra, \n fascista, dos meloni que se iludem que com a repressão que pode \n Pare a solidariedade certa e a luta dos povos e proletários.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O apelo de \n 23 e 24 ligam a importância da solidariedade com a resistência \n Palestino e a luta contra a guerra imperialista e neste \n O sentido no dia do dia 23 é um dia de greves que para nós querem \n digamos assemblies, informações, dia da luta organizada por \n sindicatos básicos para os quais os slai cobas para a união de \n classe ingressada. É um dia muito importante de luta para \n Traga os pedidos certos diretamente dos trabalhadores \n Resistência palestina que quer uma paz certa, uma paz com o \n Justiça, que quer dizer o suficiente para as guerras imperialistas, é suficiente \n para as guerras injustas, mas que sabem muito bem para conseguir tudo \n Isso deve ser feito uma guerra, a guerra contra os exploradores, a guerra \n para sionistas, para os imperialistas, os mestres do mundo, a guerra contra \n Governo italiano que está em guerra contra o povo palestino porque \n Só nos dias de hoje, não apenas através do que é o \n indústrias de armas, mas também através do envio direto dos soldados \n No Mar Vermelho, ele entrou na guerra diretamente contra os palestinos \n E, portanto, contra todos os proletários.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esta campanha e \n Esta atividade nos empregos, entre os trabalhadores, é muito \n importante porque a melhor ajuda para o povo palestino é que \n atingir nosso governo e todos os seus interesses sujos que \n são os dos mestres das multinacionais, das fábricas de \n armas, de Eni. Não vamos esquecer que em frente à Palestina há um \n Grande juros da ENI por petróleo, para o gás, de um grande depósito \n dos palestinos que querem ser explorados por Israel e seu \n amigos imperialistas que não estão por acaso ajudando Israel e então \n Shake, também neste caso, o saque.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Para isso, é um \n A resistência que no Iêmen está fazendo o \n Pessoas da Iemenidade, definidas não corretamente como \"rebeldes houthis\", \n Mas isso é uma coisa muito importante porque é uma intervenção \n direto que afeta os interesses dos mestres, de \n imperialistas e esta é a outra questão que é muito importante em \n Esses dois dias, para chegar a greves, para \n paradas, para posicionar soquetes nas fábricas, que sabemos \n Muito bem, que é um trabalho muito longo, mas é \n um trabalho necessário para o qual esta campanha oferece a possibilidade de \n dê continuidade.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O evento \n Milão Nacional de 24 de Piazzale Loreto liga a pergunta \n internacionalista para a questão da luta aqui na Itália, porque, \n Como também dissemos em outras intervenções, a resistência em \n A Palestina é a resistência que também é necessária aqui na Itália.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Como foi \n disse nos apelos das associações palestinas em comparação com estes \n Dois dias o que é necessário é aumentar o nível do \n Solidariedade é isso que você precisa agora. Porque gosto \n Aumenta essa solidariedade aumenta a repressão da polícia, \n Como em Vicenza, para os eventos em frente a Rai. Agora vamos ver \n que aumentam cada vez mais essas tentativas de usar o truncheon \n Para parar, mas por outro lado, nos diz que o estado, os governos, eu \n Mestres, eles têm medo dos povos que levantam a cabeça, eles têm medo \n do exemplo que vem de 7 de outubro e que vem de muitas outras lutas \n como o do Partido Comunista da Índia, das lutas de \n Libertação nacional, guerras populares contra o fascismo \n Hindu na Índia e em muitos outros países. Essas lutas, as guerras dessas pessoas devem se juntar a um \n Antimperialista, Frente Anti -Capitalista e Luta de Libertação \n da Palestina deve encontrar o caminho para um eficaz \n Libertação através do Link International e Solidariedade E \n internacionalista com as organizações que os direcionam \n Resistências.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Como uma contra -informação Rossusoia ore12 de 16/02, queremos fazer um balanço e trazer, por exemplo, nosso trabalho nos empregos, no ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-17-febbraio-il-nostro-lavoro-nelle.html"}