{"title": "PC em 17 de fevereiro - Turim, Askatasuna entrega a propriedade ocupada ao município - Askatasuna: \"Então é, pensamos\" ... - é isso?", "published time": "2024-02-17T08-15-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHTqUgl9OuigSGEJ7FOk7n5jU_abVLY6h6DqhdJmPCZuFSSFOaslu7jN9THkfLdnQWtt7HY0oXhFj-C1JoRGrYdwGdn4qP6oJmlHpkvlE6OmSJOWK6eEasgyj2Yg5U8_6xFz6xOf28q4b_MvLpc7cwaU3x0knZTE7ZFBT8t07SEUBufAZveUwzVe_C-yKr/s320/425829629_701954628779851_1827784652592317821_n.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8420977793481301588\" itemprop=\"description articleBody\">\n <div>\n  <h1>\n   <span>\n    Agora co-planejamento TABELA TÉCNICA\n   </span>\n  </h1>\n  <div>\n   <div id=\"m_-7008065677272378045gmail-content-to-read\">\n    <p>\n     <b>\n      Propriedade de Corso Regina Margherita, destinada a atividades para a comunidade\n     </b>\n    </p>\n    <p>\n     Fechaduras alteradas, clubes vazios, cadeados \n  nos portões. Ontem não foi uma manhã como os outros. \n Pelo menos não para o bairro de\n     <b>\n      Vanchiglia\n     </b>\n     que, depois de 27 anos, viu o fim\n     <b>\n      A ocupação da antiga ópera de asilo Pia Reynero\n     </b>\n     , então se tornou a sede do\n     <b>\n      Liberdade do Centro Sociale\n     </b>\n     . Como o psiquiatra tinha garantido\n     <b>\n      Zgo Zamburru\n     </b>\n     , o fundador da subsônica\n     <b>\n      Max Casacci\n     </b>\n     , Assim,\n     <b>\n      Elisa Turro\n     </b>\n     , Assim,\n     <b>\n      Lupano Rosa\n     </b>\n     e\n     <b>\n      Loredana CanCon\n     </b>\n     , os cinco cidadãos que propuseram ao município para transformar askatasuna em um\n     <b>\n      \"Bem comum\"\n     </b>\n     , propriedade de Corso Regina Margherita\n     <b>\n      foi libertado dos ocupantes\n     </b>\n     .\n    </p>\n    <div id=\"m_-7008065677272378045gmail-m281-280-282\">\n     <p>\n      Ninguém limpando, nenhuma ação de força. E \n  A partir de hoje, a fase de co-planejamento pode começar a transformar o \n Courtyard e o térreo do edifício em um centro de atividade social. \n  No entanto, o caminho não será fácil. A decisão de legalizar - de \n Fato - Askatasuna\n      <b>\n      </b>\n      <a href=\"https://torino.corriere.it/notizie/cronaca/24_gennaio_30/askatasuna-bene-comune-bufera-su-lo-russo-che-legalizza-il-centro-sociale-di-torino-98bd9115-4392-40ed-9227-77f0f8f9cxlk.shtml\" target=\"_blank\">\n       <b>\n        Ele havia levantado as críticas às oposições e os sindicatos da polícia.\n       </b>\n      </a>\n     </p>\n    </div>\n    <div id=\"m_-7008065677272378045gmail-m286-285-287\">\n     <p>\n      O Conselho da Cidade, no entanto, está disposto a seguir em frente e,\n      <b>\n       Após o relatório de entrega\n      </b>\n      , o primeiro\n      <span>\n      </span>\n     </p>\n     <a name=\"more\">\n     </a>\n     aprovação de hoje, sexta -feira, 26 de fevereiro, será o\n     <b>\n      Liquidação da mesa técnica na sede do Departamento de Municípios\n     </b>\n     . \n  Além do comitê espontâneo de cidadãos (todos perto de Askatasuna) \n  Os funcionários do município competente pelo setor participarão.\n     <p>\n     </p>\n    </div>\n    <div id=\"m_-7008065677272378045gmail-m291-290-292\">\n     <p>\n      Paralelo terá que iniciar o \n investigações de engenheiros e técnicos encarregados de realizar um \n avaliação sobre as condições da propriedade e o momento do \n intervenções de segurança a serem realizadas.\n      <br/>\n      Os relatórios dos bombeiros e do ASL falam claramente.\n      <b>\n       <a href=\"https://torino.corriere.it/notizie/cronaca/23_dicembre_11/torino-nuova-perquisizione-al-centro-sociale-askatasuna-e690ab9e-d2b4-4262-9e21-ba1727245xlk.shtml\" target=\"_blank\">\n        Depois que o Blitz de Digos foi realizado em dezembro passado\n       </a>\n      </b>\n      , Assim, \n  O Departamento de Prevenção da Companhia de Saúde havia verificado \n A presença de \"um sistema de aquecimento central não \n funcionamento, fogões não à força e ambientes aquecidos de uma maneira \n empírico \", além de\" sistemas elétricos construídos e mantidos em \n Condições de segurança inadequadas \".\n     </p>\n    </div>\n    <div id=\"m_-7008065677272378045gmail-m296-295-297\">\n     <p>\n      As maiores questões críticas dizem respeito aos planos \n superiores (que não são o assunto, pelo menos no momento do projeto de \n Co-gestão), mas também no térreo não há falta de problemas. Brigada \n do incêndio e ASL encontraram a demolição de uma parede de carga que \n  «Isso pode levar ao compromisso de segurança estática \n do edifício \"\n      <b>\n       . Um edifício construído em 1892\n      </b>\n      , provavelmente \n não com uma estrutura de apoio concreta, cujos espaços, segundo \n o ASL \"para como eles foram feitos, mantêm e conduzidos não \n pode ser rastreado de volta a quaisquer atividades regulamentadas por \n legislação em vigor \". Uma habitabilidade também certificada pela brigada de \n incêndio que haviam encontrado \"um alto risco para os ocupantes em \n Caso de fogo ». O momento de transformar o antigo jardim de infância em um \n Centro de Agregação, Lar de Eventos Culturais, Ginásio Popular e \n O Studio de gravação não anuncia curto.\n     </p>\n    </div>\n   </div>\n  </div>\n </div>\n <div>\n  <span>\n   <br/>\n  </span>\n </div>\n <div>\n  <span>\n   Jornal Piemontese (Turim)\n  </span>\n </div>\n <h1>\n  <span>\n   Turim, Askatasuna entrega a propriedade empregada ao município\n  </span>\n </h1>\n <span>\n  <p>\n   <b>\n    Amanhã a mesa técnica co-planejada ocorrerá na sede do Departamento de Municípios\n   </b>\n  </p>\n </span>\n <p>\n  <b>\n   Torino -\n  </b>\n  O centro social\n  <b>\n   Liberdade\n  </b>\n  Ele entregou ao município a propriedade que ele ocupava. Amanhã acontecerá \n Amanhã na sede do Departamento de Municípios, a Tabela Técnica de \n co-design para a propriedade de Corso Regina Margherita 47, de \n propriedade da cidade de Turim e destinada a atividades para o \n comunidade.\n </p>\n <p>\n  O grupo espontâneo de cidadãos e cidades participará da mesa \n  Os proponentes do projeto, aprovados pelo Conselho da Cidade com resolução \n de 30 de janeiro passado e os funcionários da administração municipal \n Competente dos setores de transformações periféricas, bens comuns, \n Regeneração urbana, patrimônio, cultura e políticas juvenis.\n </p>\n <p style=\"font-weight: 400;\">\n  A tabela começa após o relatório de \n Entrega da propriedade esta manhã. Eles vão começar em paralelo \n também as investigações necessárias dos técnicos estruturais encarregados de \n Um relatório especializado sobre as condições da propriedade.\n </p>\n <p style=\"text-align: center;\">\n  <img border=\"0\" data-original-height=\"1132\" data-original-width=\"1080\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHTqUgl9OuigSGEJ7FOk7n5jU_abVLY6h6DqhdJmPCZuFSSFOaslu7jN9THkfLdnQWtt7HY0oXhFj-C1JoRGrYdwGdn4qP6oJmlHpkvlE6OmSJOWK6eEasgyj2Yg5U8_6xFz6xOf28q4b_MvLpc7cwaU3x0knZTE7ZFBT8t07SEUBufAZveUwzVe_C-yKr/s320/425829629_701954628779851_1827784652592317821_n.webp\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHTqUgl9OuigSGEJ7FOk7n5jU_abVLY6h6DqhdJmPCZuFSSFOaslu7jN9THkfLdnQWtt7HY0oXhFj-C1JoRGrYdwGdn4qP6oJmlHpkvlE6OmSJOWK6eEasgyj2Yg5U8_6xFz6xOf28q4b_MvLpc7cwaU3x0knZTE7ZFBT8t07SEUBufAZveUwzVe_C-yKr/s320/425829629_701954628779851_1827784652592317821_n.webp\" width=\"305\"/>\n </p>\n <div class=\"flex flex-col gap-4\">\n  <h1 class=\"leading-tight font-medium mx-2 text-4xl md:text-7xl lg:text-7xl\">\n   Askatasuna: \"Então é, pensamos\"\n  </h1>\n  <span class=\"text-grey text-xl mt-4 mx-auto md:mx-2\">\n   <time datetime=\"2024-02-07T14:37:55\">\n    Quarta -feira, 7 de fevereiro de 2024\n   </time>\n  </span>\n  <span class=\"text-xl mt-4 mx-auto md:mx-2\">\n   <p>\n    <i>\n     e\n     <a href=\"https://www.facebook.com/csa.murazzi89/?locale=it_IT\">\n      Liberdade do Centro Sociale\n     </a>\n    </i>\n   </p>\n  </span>\n </div>\n <div class=\"w-full border-solid border-light border-b-2 py-4\">\n </div>\n <p>\n  Nós temos \n  Espere alguns dias antes de tomar um andar em frente à resolução \n  no Askatasuna emitido pelo município de Turim. Deixe -me dizer as reações \n  quebrado para o qual participamos nos fez rir sob e acima do \n  bigode.\n </p>\n <p>\n  Parece ter entendido que, para coletar assinaturas contra askatasuna e \n Para a legalidade, Augusta Montaruli irá, o sentenciado por \n Pecurecido por comprar sacolas swarovski e jantares de luxo com \n dinheiro da região. Parabéns! Alguém um pouco mais acordado do que ela \n A festa a fez entender isso, para pedir ao redor \n Askatasuna, a direita da cidade pode acabar no ar. Mas \n Entendemos que para aqueles que vivem na política desde os 16 anos, realidade \n Fora dos edifícios, pode parecer um pouco desbotado. Parece -nos ter \n Entendeu que há aqueles que sonham com uma delegacia dentro do centro social. \n Veja o nível de rovato do fígado alcançado devido a nós de \n esses mesmos sindicatos aplaudindo os assassinos de \n Federico Aldrovandi é mais uma medalha. Nós então vimos quatro \n Peregrinos com banners contra Aska em frente ao Palazzo di Città em \n uma manifestação oceânica que não teria bloqueado um não \n lambreta. Finalmente, vimos um promotor na bola tentar \n intervir em extremis com mais uma medidas de precaução sincronizadas \n com os desejos da cidade certa. Pulgas na parte de trás de uma \n realidade que anima seus pesadelos por quase 40 anos. Desde o significado de \n ridículo perdendo esses jesters da corte, cabe a nós sermos sérios e \n Tente explicar o que somos e o que essa “saída representa para nós \n de cima\".\n </p>\n <p>\n  Não exigimos que faça consentimento, entendemos que muitos não vão \n Para baixo, entendemos que isso é incompreensível para o promotor, mas começamos \n  De fato: muitos jovens se aproximaram e continuam \n  abordar a realidade do Centro Social Askatasuna. Não para \n manipulações obscuras de um grupo de violentos cruéis, como eles gostariam \n Faça os Quaesturini ilusões acreditarem, mas porque o Askatasuna sente um \n Responda a uma necessidade que vai além da propriedade de Corso Regina \n 47. A necessidade de um sonho comum, o desejo de construir um poder \n coletivo longe da hipocrisia da política institucional, mas capaz \n  para pesar na cidade. É dessa necessidade que nasceu uma realidade que, \n Como vimos nos dias de hoje, cresceu para se tornar \n obsessão da consciência certa e ruim de uma esquerda demais \n ele frequentemente abdicava o papel de representar sua parte, a de \n oprimido. Em um mundo onde reina a demissão e o individualismo, somos \n Pessoas com a bola para fazer política. Em um mundo para fazer política \n Significa ser pago, entendemos que fazer política \n você tem que pagar. Energia, tempo e também, às vezes, liberdade. Porque o \n História dos povos que lutam nos devolve o fato de que a legalidade não \n sempre coincide com a justiça social e isso serve para lutar para fazer \n direitos predominantes, mesmo os fundamentais, sobre os interesses de \n papel.\n  <span>\n  </span>\n </p>\n <p>\n  Desde que cometemos o pecado imperdoável de dar pernas e \n Continuidade para os protestos em Val di Susa, o estado decidiu fazer \n Pague um preço muito alto para dezenas de militantes. Em cerca de dez anos \n Os suspeitos tinham mais de 200, talvez o maior número para um \n Coletivo político desde a década de 1970. Isso contra um nível de \n em todo o conflito extremamente contido em relação à história \n do nosso país é comparado ao que vemos em outro lugar da Europa. Mas \n Por outro lado, há pouco a reclamar: se houver uma risada, é cada vez mais difícil \n  nadar livre. Muitos, às vezes apenas adolescentes, serviram \n Prisão da prisão, muitas longas prisões domésticas. Os processos sim \n  Eles são resolvidos em sua maior parte em nada feito, condenações \n \"Bagatellari\" ou mesmo absolvições. Mas isso se importa pouco, por que \n A intenção sempre foi apenas enfraquecer o antigo e assustar o \n  jovem. Muitos continuaram, no entanto, incrivelmente, a se juntar \n  a um projeto que, sem muitos homens, tenta se colocar a serviço do \n  conflito social. Sede da polícia, portanto, abre uma segunda frente, \n o que tentará desarticular o vínculo entre askatasuna e a cidade, \n Com níveis de infâmia de Primati Guinness. Se o modelo ruim e \n Violent não funciona, vamos tentar passar por Ras e Magnaccia. Lá \n Digos chega para perseguir aqueles que passaram o crack em frente à escola \n Elementar de Vanchiglia para arrebatar uma queixa contra os meninos \n do centro social que ousaria dar um chute na bunda. \n Traça um marido violento expulso de um emprego habitacional para \n Peça a ele para identificar os bandidos que o colocariam na porta. E \n  Culvando até a tentativa de operação \"Associação Subversiva\" \n de 2022. o modelo era o do jardim de infância empregado de VIA \n Alessandria: crime associativo, despejo e demolição do edifício. \n No entanto, há um problema, \"a associação subversiva\" não é assinada por \n GIP e, para salvar parte do teorema, o tribunal de revisão puxa \n Fora do chapéu, o crime de \"Associação Criminal\", o despejo \n Vai rio acima. Portanto, a terceira frente abre, a do atrito \n administrativo. Intervenções dos bombeiros, focas, mezzucci, \n tente passar por um espaço recreativo no qual ninguém nunca \n Levou uma lira para disco. O objetivo é um, remova o solo \n Sob os pés para uma realidade que não se dobra e não quebra, e \n O evidente epílogo procurado.\n </p>\n <p>\n  Nesse contexto, parecia fundamental para nós retomar \n A iniciativa. Relançar politicamente para sair do canto em que eu \n Nossos oponentes gostariam de nos manter. Nós nunca tivemos \n problemas com o fato de as instituições reconhecerem o valor de quanto \n feito de baixo (a escola após a escola, as festas infantis, a música, o \n academia, cinema), de fato. O próprio CSA Murazzi foi concedido pelo município \n  em 1989, após uma série de ocupações, despejos e \n Mobilizações. E a partir de então, parece -nos que tudo pode ser atribuído, \n exceto que eles foram indulgentes com o centro de Turim -Left, \n do emprego da sede do DS para protestar contra a prisão de \n Ocalan em 1999. A seguir, as duras disputas contra o \n à esquerda da guerra que bombardeou Belgrado e o ataque no centro \n social em modo que antecipou o que aconteceu com o diaz de \n Génova. A história é longa ... e vem até a operação de sexta -feira \n durar com cerca de dez novas restrições e proibições de residência para \n Companheiros e companheiros muito jovens.\n </p>\n <p>\n  O importante para nós é como chegamos ao que pode ser, um \n Segundo dos contextos, uma passagem útil, inútil ou deletéria. A acção \n A política é moldada de cabeça para baixo pela necessidade de ser reconhecida \n Das instituições? Pior, você é reconhecido por tentar obter \n Um lugar ao sol para algumas cabeças ou capas? Ou é construído \n pacientemente um enraizamento até que um espaço movimentado se torne um \n  Ponto de referência essencial para a cidade? Dito isto, para \n Nós, o centro social, sempre fomos um meio e não um fim. Se para \n alguma razão, estritamente politorais, esse caminho no futuro \n deve ser levantado, o fato de que já é evidente para um não muda \n  Grande fatia de Turim. Dos filhos do jardim de infância em Via Balbo que vêm para \n  comemore o aniversário com seus amigos dentro de Aska, até \n meninos que vieram da província de Turim para dançar nas notas do \n Tecno ninguém esperou um pedaço de papel para descobrir que askatasuna é \n  Já um bem comum da cidade.\n </p>\n <p>\n  Especificamos alguns pontos, para dissipar qualquer dúvida e remover \n Alguns grilos para a cabeça. Estamos mais do que disponíveis para investir o \n nossas energias para melhorar a segurança do edifício e garantir um \n  maior usabilidade e facilite o acesso. Porque estamos convencidos, \n junto com muitos outros, que o centro agora se tornou uma herança comum \n  Isso vai além do coletivo político que cuidou disso até hoje, \n garantindo o desempenho de muitas atividades para a cidade. Nosso \n O compromisso nesse sentido, no entanto, não significa de forma alguma para abdicar os títulos \n  que construímos com o bairro de Vanchiglia e nosso compromisso \n político na área. Estávamos lá para este bairro quando foi \n um deserto de serviços. Nós estávamos lá quando as administrações têm \n iniciou um processo para transformá -lo na \"tabela\", lançando \n licenças à direita e faltando. Nós estávamos lá quando queríamos \n militarize o bairro para reprimir uma vida noturna se mudou para lá \n de força das escolhas perversas feitas em Palazzo di Città. Aqui estamos \n estados para dar atividades ao ar livre para as crianças do bairro durante \n  a pandemia quando as famílias foram deixadas sozinhas por \n instituições. Entendemos que para políticos que pensam com prazos \n Eleitoral aos 4 ou 5 anos é dinâmica secundária, mas para nós quem \n Nós moldamos a vida de Vanchiglia e fomos moldados por ela, \n São coisas centrais. No que diz respeito a nós, estamos no início de um \n caminho, tudo ainda pode acontecer: é um terreno inexplorado para nós, mas \n  Praticamos isso com a mesma determinação e parcialidade com a qual \n Décadas são uma parte viva das lutas na área, na cidade, no vale e \n  Onde quer que seja necessário mobilizar.\n </p>\n <p>\n  Então é, parece -nos\n </p>\n <p>\n  __________________________________________________________________________________________________________________________________________________________________________________________________Ã\n </p>\n <p>\n  Laboratório de repressão a Turim é uma estrutura recorrente e uma realidade \n  que aqueles que protestam na cidade vivem na pele. A escolha de Askatasuna e \n do município para realizar um caminho de diálogo e experimento \n Novo, como o bem comum e o co-design, o quebra.\n </p>\n <p>\n  Saindo \n  vislumbrar outra cidade possível. E específico: cidade, porque o \n delibera -se no bem comum é ser lido não como uma resolução de um \n problema de ordem pública, mas como uma idéia de um território vivo, onde o \n  O conflito não é neutralizado e a participação aumentou. A \n Outro modelo de democracia. Utopia? A esterilização de um \n Experiência alternativa radical?\n </p>\n <p>\n  Lembre -se. Não será um \n Rota fácil, está em um grande equilíbrio de equilíbrio. No lado \n de Askatasuna, há a manutenção de uma forte radicalidade no contexto \n de um quadro compartilhado com o município; pelas instituições, existe \n a comparação com um projeto político e um protesto que atingiu e \n agitado. Mas essa é a complexidade de uma democracia conflitante, é \n o indicador de seu bom estado de saúde. É um sinal \n contracorrente em comparação com a imagem de uma democracia que não tolera \n as greves, que reprimem o eco-ativismo, que expulsa o pensamento \n divergente, bem como uma democracia atropfílica.\n </p>\n <p>\n  É um \n experimentação \"antagonista\", para retomar provocativamente \n um rótulo usado em um sentido desqualificante e generalizador, \n Comparado ao modelo predominante: repressivo, aprovação e passivo.\n </p>\n <p>\n  Entre \n  As conotações mais evidentes do \"laboratório de repressão\" de Turim, sim \n relata o ativismo judicial atencioso a todas as violações possíveis \n  lei, civil, criminosa, administrativa, experiente em \n pertencente ao movimento não TAV e aplicado àqueles que agem o conflito \n social. Afeta a leitura no site do promotor que o pool de \n Os magistrados que habitualmente lidam com os crimes inerentes ao protesto é \n colorido sob o item «terrorismo e subversão da ordem \n democrático\". Dissidência e protesto, longe de serem atribuíveis \n ao terrorismo (as tentativas a esse respeito foram cassadas pelo mesmo \n judiciário) não são subversivos da ordem democrática, mas elemento \n essencial da democracia. O conceito de uma ordem presumida é \n  Longe de um horizonte que implica pluralismo e discussão.\n </p>\n <p>\n  Certo, \n  O cumprimento dos crimes deve ser perseguido, mas a responsabilidade criminal é \n funcionários. Razoabilidade e proporcionalidade devem ser o parâmetro \n Para determinar casos incriminadores, medidas e penalidades de precaução, \n Como, ainda mais, as medidas de prevenção adotadas pelo quaestor, \n  Fascista varejou, de muito (e mais do que) legitimidade duvidosa \n constitucional. E depois há o comportamento violento das forças \n da ordem em protestos. Eu penso em 1º de maio, onde a vontade de \n Evite a entrada na praça no social quebrado produz confrontos \n Agora \"clássicos\" (apenas em 2023 evita, graças a um diálogo intenso \n citação), para manganelli em estudantes anti -fascistas da universidade, \n Mas a discussão pode se estender aos despejos de edifícios empregados ou ao \n Resistência a despejos.\n </p>\n <p>\n  Turim é um laboratório, mas a tendência é \n  Global: reprimir, dissuadir, intimidar o protesto. É uma parte do \n  mundo que diante de desigualdades insustentáveis, com os efeitos de um \n  Competitividade cada vez mais violenta, é blindada.\n </p>\n <p>\n  Turim isso \n olhe além da estigmatização de centros sociais como um covil de \n ilegalidade e reconhece o valor à autorganização das atividades sociais e \n  cultural, para a participação de baixo, indica outro caminho \n Possível, que - aliás - está no sinal da Constituição. E a \n tente entender o potencial de uma categoria, o \"bom \n Comum », como uma maneira de repensar o bem público como\" dos cidadãos \", \n sem anestesiar a divergência, mesmo radical, o que garante o \n dinamismo plural, vitalidade, a possibilidade de transformação, do \n  democracia.\n </p>\n <p>\n  Cabe às forças políticas no campo garantir que este \n  é uma maneira diferente de manter \"a força da crítica total\" \n (Pasolini) sem entrar em um \"confortável, suave, razoável, razoável \n Não democrata não-Libertà \"(Marcuse).\n </p>\n <p>\n  É um pequeno passo, o \n delibera e não despejo, que se refere ao grande confronto no caminho \n Entenda a democracia: a democracia como uma ferramenta de controle e \n gestão de poder ou democracia contra o poder, no sinal de um \n Emancipação social e política eficaz?\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Agora, a tabela técnica de co-planejar a propriedade de Corso Regina Margherita, destinada a atividades para as bloqueios da comunidade mudou ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-17-febbraio-torino-askatasuna.html"}