{"title": "Feminicides: O fascismo gera um patriarcado moderno (da contra -informação Rossusaia às 12h do dia 15/02)", "published time": "2024-02-17T09-02-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/w609-h213/striscione%20mfpr.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3716181787969814159\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <img border=\"0\" data-original-height=\"1348\" data-original-width=\"3868\" height=\"213\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/w609-h213/striscione%20mfpr.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/w609-h213/striscione%20mfpr.jpg\" width=\"609\"/>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Os últimos feminicidas recentes são precisamente dos últimos dias.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Em 14 de fevereiro, houve o da Cisterna di Latina, na qual a mãe de uma ex -namorada do assassino foi morta. E no dia anterior ontem, houve o assassinato de uma mulher de 61 anos em Bolzano.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Desde o início deste ano, já existem 8 feminicidas, às vezes, como aconteceu na cisterna di latina, é o duplo feminicida.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Mas queremos focar um momento nisso da Cisterna di Latina, porque há um aspecto que destacou poucos jornais, mas é significativo.\n </p>\n <div style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  O último feminicídio foi cometido por um marechal de finanças, mas não é o único cometido pela polícia, daqueles que têm a arma fácil, porque sempre neste país - que não é um grande país, é uma questão de realidade De pouco mais de 36.000 habitantes - nos anos anteriores, coincidentemente, houve mais 2 femicidas: um em 2018 nas mãos de um carabinieri designado que, não apenas atirou em sua esposa, mas também matou suas duas filhas, depois sim suicidou. Em 2014, outro: neste caso, um policial da prisão matou seu parceiro.\n  <br/>\n  Como é o mesmo país - não é ótimo - esses feminicidas ocorreram nas mãos da polícia ou, de qualquer forma, cometidos por aqueles que têm a oportunidade de ter armas?\n </div>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Ligamos imediatamente esse femicida ao decreto que o governo de Meloni está preparando. Dizem que os homens da polícia sempre podem manter a arma com eles, isto é, na verdade esses homens, mesmo em casa, mesmo em situações particulares, sempre terão a arma em mãos. E claramente isso só alimentará os assassinatos, os feminicidas, por esse tipo de homens que evidentemente consideram como \"normal\" reagem a situações de diferentes escolhas de mulheres, além de sua vontade, atirar, matar.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Como escrevemos outras vezes, é uma guerra, uma guerra de baixa intensidade contra as mulheres, com feminicidas que estão aumentando, que estão se tornando quase diariamente, pelo menos aqueles que se conhecem, que chegam à imprensa, na televisão.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  <b>\n   Esses feminicidas são feitos por novos homens, com certas concepções patriarcalistas, mas acima de tudo com concepções fascistas, são fascistas modernos porque são movidos pelo ódio contra as mulheres\n  </b>\n  que não aceitam ser subordinados, que querem decidir sobre suas vidas, que querem quebrar laços que se tornam correntes opressivas e violentas em alguns casos, que não concordam em ser o único a \"ter que ter a cabeça nos ombros \", como diz Meloni, para serem boas mulheres que pensam principalmente na família.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  <b>\n   E fascismo, do qual agora temos uma expressão institucional no governo e nos representantes desse estado, dessas instituições, nos ministros que fazem parte desse governo, que produz uma espécie de patriarcado moderno\n  </b>\n  Que não é o antigo patriarcismo, mas é novo, em certo sentido, mais social, mais político, mais ideológico, mais terrível, institucional, que, portanto, não pode ser combatido apenas com a cultura, com educação etc., mas o desenvolvimento 'seja travado com\n  <b>\n   A luta para derrubar esse sistema fascista moderno.\n  </b>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Isso ocorre porque, como disse um escritor, eles não são \"homens antigos\", eles são\n  <i>\n   \"Homens antigos modernos, frustrados com a liberdade que as mulheres querem corretamente, que se sentem como o roubo de sua liberdade, de suas propriedades sobre as mulheres\n  </i>\n  \".\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  <b>\n   Hoje, essa guerra contra as mulheres vai se intensificar porque o fascismo moderno é a construção do sistema, para o normal, de tudo o que é chauvinista reacionário, podre, podre;\n  </b>\n  E para o qual os pequenos, ineficazes, medem que o governo de Meloni se orgulha é realmente uma hipocrisia absoluta, porque, ao mesmo tempo, os ministros, expoentes de irmãos da Itália, o partido do governo, emitem declarações e fazem campanhas ideológicas e políticas para as quais A centralidade do papel das mulheres deve estar em casa, deve estar em cuidar das crianças e, portanto, tudo o que vai contra isso se torna provocação, torna -se que você tem falha se então, diante dessas escolhas de vida diferente, seu marido, seu ex, mata você.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  O húmus fascista torna normal reagir às mulheres. Como é normal nos EUA, mas não apenas nos Estados Unidos, que homens, meninos, frustrados em armas e matar no nível de massa; portanto, para os homens, parece quase \"óbvio\" que a reação às mulheres deve ser violenta.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  <b>\n   Diante disso, no entanto, uma resposta das mulheres aumenta, uma resposta da luta.\n  </b>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Em 25 de novembro, não era óbvio que havia a participação de meio milhão de mulheres e também de homens, mas acima de tudo na grande maioria das mulheres, no evento de Roma. Foi um evento imponente, também foi um evento diferente dos outros dos anos anteriores, porque estava cheio de raiva, de determinação. Havia os sinais que diziam \"estamos furiosos\", \"as bruxas estão de volta\".\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Hoje, também é por volta de 8 de março, para levantar, se estender em todos os lugares, em todas as cidades, em todos os locais de trabalho - onde, entre outras coisas, todas as outras séries de violência também ocorrem: condições econômicas, de vida, de discriminação, assédio em relação a Mulheres, trabalhadores - essa luta das mulheres.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  É uma questão de dar continuidade, de dar força, mas acima de tudo pensamos que é necessário direcionar a luta das mulheres cada vez mais para uma revolução que é um lugar limpo de homens que odeiam mulheres, governos, afirma que as mulheres odeiam .\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Dizer o suficiente para feminicidas significa mais luta, mais luta em massa do que as mulheres em todos os lugares, mais perigosa luta\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Os últimos feminicidas recentes são precisamente dos últimos dias. Em 14 de fevereiro, houve o da Cisterna di Latina, na qual eles são ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/02/femminicidi-il-fascismo-genera-un.html"}