{"published time": "2024-02-17T17-49-03-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-antifascists.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"382\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-antifascists.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-antifascists.webp\" width=\"800\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Imagem em destaque: eu\n  </em>\n  <em>\n   Protestos internacionais contra fascistas em Budapeste. Fonte: Young World\n  </em>\n </p>\n <p class=\"has-small-font-size\">\n  <em>\n   Publicamos este artigo de\n   <a href=\"https://demvolkedienen.org/index.php/en/t-brd-en/8315-international-repression-against-anti-fascists\">\n    Servir o povo\n   </a>\n   .\n  </em>\n </p>\n <p>\n  Em 11 de fevereiro, a maior marcha nazista da Europa, o chamado \"Dia de Honra\", mais uma vez em Budapeste. No ano passado, houve ataques aos fascistas participantes. Houve repressão em vários países contra supostamente antifascistas. Vamos dar uma olhada na situação atual.\n </p>\n <p>\n  Em 29 de janeiro,\n  <a href=\"https://taz.de/Urteil-gegen-deutschen-Autonomen/!5988475/\">\n   O primeiro veredicto foi entregue\n  </a>\n  No julgamento contra antifascistas que se opuseram à marcha nazista anual na capital húngara Budapeste no ano passado. O veredicto era contra Tobias E., um antifascista alemão de Berlim. Ele foi julgado junto com outros dois réus. A italiana antifascista Ilaria S. e a antifascista Anna M., também da Alemanha.\n </p>\n <p>\n  Os réus foram originalmente acusados de realizar ataques a fascistas à margem do chamado \"Dia de Honra\". No entanto, como provavelmente não há evidências, a acusação de ter cometido diretamente um crime violento contra os fascistas foi retirado contra os dois anti-fascistas alemães. Em vez disso, o escritório do promotor público os acusou, com uma vontade política clara de julgar, de ser membro de uma organização criminosa. Tobias confessou essa acusação no último julgamento, e foi condenado a três anos de prisão.\n </p>\n <p>\n  Tobias e Ilaria estão em detenção antes do julgamento na Hungria há cerca de um ano, onde também foram submetidos a tortura na forma de confinamento solitário, violência física e outro assédio pelos guardas da prisão. Embora os dois alemães não sejam acusados de nenhum envolvimento direto em crimes violentos, a situação é diferente para Ilaria. Além da associação à organização criminosa, ela também é acusada de \"três tentativas de lesões corporais com risco de vida\", o que significa que ela enfrenta talvez uma sentença de prisão de até 24 anos\n </p>\n <p>\n  No entanto, os três réus não são os únicos réus neste julgamento. Além deles, o Ministério Público Húngaro também está procurando por outras 14 pessoas, incluindo dez alemães, procurados por mandados de prisão europeus. As autoridades alemãs, por sua vez, estão fazendo todos os esforços para trabalhar em conjunto com o escritório do promotor público húngaro contra os antifascistas. Nesse sentido, houve inúmeras ações pela reação. Das pesquisas domésticas, a caçada pública a uma campanha de propaganda medial. Em dezembro do ano passado, essas ações se mostraram bem -sucedidas. A Maja antifascista foi presa por uma unidade especial em um hotel de Berlim, onde foi jogada por uma porta de vidro e foi ferida por isso. Mas, embora a reação tenha conseguido prender uma pessoa, ainda existem nove antifascistas alemães que a polícia política não consegue encontrar. E esses são apenas aqueles que estão sendo alvo por causa das ações na Hungria.\n </p>\n <p>\n  O Maja anti-fascista preso e os nove outros alemães, se forem pegos, enfrentam não apenas a prisão na Alemanha, mas também a extradição para a Hungria e, portanto, anos ou até décadas de prisão sob condições de detenção húngara. Além de estar longe de suas famílias e amigos, isso também significa, como disseram seus advogados e várias ONGs de direitos humanos, as condições desumanas da prisão. Os antifascistas que detidos lá já relataram estar trancados por 23 horas por dia, sendo negado o contato com parentes por meses a fio, sofrendo de desnutrição, tendo vermes como baratas, ratos e percevejos em suas células, ventilação inadequada no verão e sem aquecimento no inverno. Além disso, também existe a violência física e o assédio diário pelos guardas.\n </p>\n <p>\n  Não são apenas os advogados e camaradas do acusado, que estão resistindo à possível extradição de Maja e dos outros antifascistas. Também suas famílias também lutam. Por exemplo, os pais do acusado\n  <a href=\"https://de.indymedia.org/node/336607\">\n   publicou uma carta\n  </a>\n  que se opondo à extradição à Hungria e à campanha de mancha da mídia contra seus filhos.\n </p>\n <p>\n  O fato de que a possibilidade de extração para os antifascistas ainda existe mostra impressionantemente o quanto o FRG realmente valoriza seus direitos humanos frequentemente propagados. Por fim, a política do estado alemão não depende de nenhum \"valores europeus\", mas do cálculo político. As forças antifascistas devem resistir resolutamente aos ataques do Estado que estão ocorrendo nesse contexto.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/17/international-repression-against-anti-fascists/", "type": "article", "title": "Repressão internacional contra anti-fascistas-The Red Herald", "description": "Em 11 de fevereiro, a maior marcha nazista da Europa, o chamado \"Dia de Honra\", mais uma vez ocorreu em Budapeste.", "modified time": "2024-02-17T17:49:05+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Antifascism", "Germany", "Repression"], "sections": ["Europe", "Featured", "Antifascism", "Germany", "Repression", "English", "pll_65d0f1907ac22"]}