{"published time": "2024-03-23T20:03:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_Featured.webp", "https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_Featured.webp", "https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_2.webp", "https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_3.webp", "https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_4.webp", "https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_5.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"576\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_Featured.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_Featured.webp\" width=\"1024\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos y la traducción no oficial de un\n   <a href=\"https://socialistiskrevolution.wordpress.com/2024/03/15/spiralkampagnen-og-dansk-kolonialismes-social-engineering-i-gronland/\">\n    artículo\n   </a>\n   Publicado en el sitio de noticias danés\n   <a href=\"https://socialistiskrevolution.wordpress.com/2024/03/15/spiralkampagnen-og-dansk-kolonialismes-social-engineering-i-gronland/\">\n    Revolución socialista\n   </a>\n   .\n  </em>\n </p>\n <p>\n  Miles de mujeres groenlánicas fueron implantadas involuntariamente con DIU para evitar que las autoridades coloniales danesas de 1960 a 1960. Esto se hizo para reducir el crecimiento de la población en Groenlandia, una expresión cruel y cínica del control de la población como parte de la política colonial del imperialismo danés en Groenlandia.\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-10194\" decoding=\"async\" height=\"576\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_Featured.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_Featured.webp\" width=\"1024\"/>\n  <figcaption class=\"wp-element-caption\">\n   Naja fue una de las miles de niñas que fueron sometidas involuntariamente a la anticoncepción sancionada por el estado. Fuente: DR\n  </figcaption>\n </figure>\n <p>\n </p>\n <p>\n  Durante la década de 1950 a la década de 1960, la tasa de natalidad en Groenlandia aumentó en un 80%, con 1.781 niños nacidos por año en 1966. En 1966, la decisión fue tomada por el Ministerio de Groenlandia y la Junta Nacional Danesa de Salud para implantar DIU en 4,500 de Las 9,000 mujeres fértiles estimadas de Groenlandia, es decir, 50%. La población de Groenlandia en ese momento era de alrededor de 40.500. La llamada \"campaña del DIU\" alcanzó su intensidad máxima en el período entre 1966 y la década de 1970, cuando los procedimientos se realizaron sin el consentimiento de mujeres jóvenes, algunas de hasta 12 años. El imperialismo danés logró ralentizar el crecimiento de la población a través de sus abusos cínicos, pero en 1974 se vio obligado a abandonar la política. No porque se arrepintiera de sus fracasos, sino porque su política había tenido éxito y temía una reacción violenta en forma de rebelión y críticas a su política de la ONU, varias de cuyas convenciones habían sido violadas durante todo el proceso.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-10195\" decoding=\"async\" height=\"258\" sizes=\"(max-width: 1022px) 100vw, 1022px\" src=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_2.webp\" width=\"1022\"/>\n   <figcaption class=\"wp-element-caption\">\n    Artículo de la década de 1960 informando sobre la alta tasa de natalidad.\n   </figcaption>\n  </figure>\n </div>\n <p>\n </p>\n <p>\n  La anticoncepción estatal forzada se llevó a cabo durante un período en que Groenlandia había dejado de ser formalmente una colonia danesa, pero todavía está en la práctica hoy. En este momento, sin embargo, Groenlandia todavía estaba sujeto al Ministerio de Groenlandia en el gobierno, que supervisó la introducción de las medidas coercitivas en la llamada campaña del DIU. Supuestamente, los abusos se hicieron para que el crecimiento de la población no impida la modernización de Groenlandia, en otras palabras, no se interponga en el camino del deseo del imperialismo danés de continuar su dominio sobre Groenlandia. Muchas personas en Groenlandia no hablan danés, pero solo se habló danés en las quirotas y los médicos eran daneses. Muchas de las niñas no fueron informadas de que estaban siendo esterilizadas, tanto por la barrera del idioma, como también porque se mantuvo en secreto de ellos y sus familias.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-10196\" decoding=\"async\" height=\"442\" loading=\"lazy\" sizes=\"(max-width: 938px) 100vw, 938px\" src=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_3.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_3.webp\" width=\"938\"/>\n   <figcaption class=\"wp-element-caption\">\n    Gráfico del número de nacimientos vivos por año en Groenlandia de 1945 a 2022. Fuente: Stat.gl.\n   </figcaption>\n  </figure>\n </div>\n <p>\n </p>\n <p>\n  El crecimiento de la población de Groenlandia nunca se ha recuperado desde la campaña del DIU y la población de Groenlandia se ha estancado desde la década de 1990.\n </p>\n <p>\n  Aunque la política fue abandonada oficialmente en 1974, continuó no oficialmente durante muchos años. En 1992, las autoridades locales en Groenlandia se hicieron cargo del sector de la salud, donde la política continuó con otras 14 mujeres groenlandias que tenían DIU implantadas sin consentimiento.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-10197\" decoding=\"async\" height=\"498\" loading=\"lazy\" sizes=\"(max-width: 432px) 100vw, 432px\" src=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_4.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_4.webp\" width=\"432\"/>\n  </figure>\n </div>\n <p>\n </p>\n <p>\n  El abuso ha causado daños permanentes a muchas mujeres hoy en día, que experimentan muchas molestias, como enfermedad inflamatoria pélvica, dolor severo, hemorragia irregular y daño tisular permanente y esterilización. Los DIU utilizados en ese momento eran del tipo de bucle de lippes y eran mucho más grandes que los utilizados hoy, y solo estaban destinados a mujeres que ya habían dado a luz antes. Por esta razón, entre otros, el DIU ha llevado a un trauma permanente en los abdomens de muchas mujeres después de estar en su lugar durante décadas.\n </p>\n <p>\n  La anticoncepción involuntaria tampoco es solo una cosa del pasado lejano. En una entrevista con 4 mujeres de Groenlandia, la BBC de los medios de comunicación británicos ha revelado cómo se ha llevado a cabo al menos 4 casos de control de la natalidad involuntario por las autoridades de Groenlandia desde el cambio de milenio. La información también tiene\n  <a href=\"\">\n   reportada reportado\n  </a>\n  en al menos tres abortos inducidos involuntarios realizados por las autoridades en 2004, 2010 y 2013.\n </p>\n <p>\n  Actualmente, 143 mujeres groenlandias están demandando al estado danés, buscando una compensación de 300,000 DKK [Nota por el traductor: alrededor de 44.000 USD] cada uno por su sufrimiento. Este caso está recibiendo mucha atención de los medios. El estado danés burgués y las autoridades en Groenlandia actualmente están utilizando el caso como parte de una \"investigación histórica de la historia danesa-verde\", 45 millones de DKK [nota por el traductor: alrededor de 6,5 millones de dólares] ha sido asignada por el estado para este propósito. Esta investigación es parte del proceso en curso para que Groenlandia y las Islas Feroe pasen de colonias a semicolonías. Por lo tanto, el imperialismo danés necesita admitir muchos de sus crímenes y aclararse sobre ellos para continuar su explotación de Groenlandia y su posición estratégica en el Ártico.\n </p>\n <p>\n  La transición de la colonia a la semi-colonia para Groenlandia y las Islas Feroe debe entenderse como un acto deliberado del imperialismo danés. Es una forma de refinar su explotación de los países, ya que esto es más estable que la forma colonial oficial. Al mismo tiempo, es una expresión del hecho de que la revolución es la tendencia principal en el mundo de hoy, es un signo de la decadencia del imperialismo y el colapso de los últimos restos del sistema colonial en el mundo. El imperialismo danés ha aprendido las lecciones de las luchas anticoloniales de la gente en África y Asia y ha elegido mantenerse por delante dictando el proceso en sí. Las contradicciones interimperialistas también deben tenerse en cuenta, y principalmente el imperialismo yanqui tiene un renovado interés en el Ártico en su lucha contra el imperialismo ruso. Al mismo tiempo, la fusión de la capa de hielo de Groenlandia ahora ha atraído la atención de otros imperialistas que desean desarrollar minería en Groenlandia.\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-10198\" decoding=\"async\" height=\"759\" loading=\"lazy\" sizes=\"(max-width: 900px) 100vw, 900px\" src=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_5.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_5.webp\" width=\"900\"/>\n </figure>\n <p>\n </p>\n <p>\n  Por lo tanto, el proceso para Groenlandia y las Islas Feroe debe entenderse como un signo de debilidad para el imperialismo danés y el imperialismo en general, que ya no es capaz de mantener colonias, y que las masas en Groenlandia y las Islas Feroe continúan combatiendo y resistiendo .\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/23/denmark-the-iud-campaign-and-the-social-engineering-of-danish-colonialism-in-greenland/", "type": "article", "title": "Dinamarca: La \"campaña del IUD\" y la ingeniería social del colonialismo danés en Groenlandia - The Red Herald", "description": "Miles de mujeres groenlánicas fueron implantadas involuntariamente con DIU para evitar que las autoridades coloniales danesas de 1960 a 1960. Esto se hizo para reducir el crecimiento de la población en Groenlandia, una expresión cruel y cínica del control de la población como parte de la política colonial del imperialismo danés en Groenlandia.", "modified time": "2024-03-22T23:19:18+00:00", "author": ["A.R."], "categories": ["Europe", "Featured"], "tags": ["Denmark", "Repression"], "sections": ["Europe", "Featured", "Denmark", "Repression", "English", "pll_65fe11f60d10c"], "source_name": "Red Herald"}