{"title": "PC 23 de marzo - Un informe sobre la Asamblea de Iiliaria Salis en Turín - por un abogado del MFPR de Taranto", "published time": "2024-03-23T16:31:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhk05X-FX3FUOpLJbzc2JQQFDQRztyUC_G4tpxuFD7E3bd-GUFip8aYIwKLaeo1kMVMULNv6IVBpSDX42J3_mn7gTgVK2IYnQHB74MC1OBsBfD2wsZj9bIy8R3d2wf4iOL-sKH-LWde3Su4_b2YxEZuqUFMskOeDQbgCrFtWoM-8ypfAUIxI2IVruf_lAg/s400/TO%20x%20Ilaria%20salis.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7246261262433613086\" itemprop=\"description articleBody\">\n <p>\n  <img border=\"0\" data-original-height=\"400\" data-original-width=\"400\" height=\"200\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhk05X-FX3FUOpLJbzc2JQQFDQRztyUC_G4tpxuFD7E3bd-GUFip8aYIwKLaeo1kMVMULNv6IVBpSDX42J3_mn7gTgVK2IYnQHB74MC1OBsBfD2wsZj9bIy8R3d2wf4iOL-sKH-LWde3Su4_b2YxEZuqUFMskOeDQbgCrFtWoM-8ypfAUIxI2IVruf_lAg/s400/TO%20x%20Ilaria%20salis.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhk05X-FX3FUOpLJbzc2JQQFDQRztyUC_G4tpxuFD7E3bd-GUFip8aYIwKLaeo1kMVMULNv6IVBpSDX42J3_mn7gTgVK2IYnQHB74MC1OBsBfD2wsZj9bIy8R3d2wf4iOL-sKH-LWde3Su4_b2YxEZuqUFMskOeDQbgCrFtWoM-8ypfAUIxI2IVruf_lAg/s400/TO%20x%20Ilaria%20salis.jpg\" width=\"200\"/>\n  <b style='color: #080808; font-family: \"Times New Roman\", serif; font-size: 12pt;'>\n   El 28 de marzo en Budapest, se celebrará la segunda audiencia que ve atribuida a Ilaria Salis\n  </b>\n  <span>\n  </span>\n  <span>\n   En un proceso cuyo valor es solo político. El fiscal público del estado húngaro quiere enviar un mensaje a todos los movimientos europeos anti -nazis y de izquierda: no vamos a manifestar por nosotros, somos un país donde las manifestaciones anti -competentes no son bienvenidas, no somos un país que Da la bienvenida a la disidencia contra los neonazianos, así que ve por otro lado, para demostrar que si vienes aquí sufrirás el destino de Ilaria Salis y de sus otros compañeros que se encuentran encarcelados en este momento.\n  </span>\n </p>\n <p style=\"line-height: 16px; margin-bottom: 0cm;\">\n  <span style=\"font-family: Times New Roman, serif;\">\n   Fue discutido en Turín, durante una reunión interesante organizada en la Casa del Popolo Estella, para recordar lo que está sucediendo, el padre de Iiliaria habló al respecto,\n   <b>\n    Roberto Salis\n   </b>\n   , quien volvió sobre el drama judicial que su hija está experimentando. Las condiciones inhumanas de detención tanto a nivel de régimen higiénico como de prisión desde durante 35 días en Ilaria no se ha otorgado el derecho a hablar con nadie; El procedimiento de procedimiento que destaca la violación del acusado de los derechos esenciales de los derechos esenciales. Todo resalta el compromiso del derecho de defensa en una historia que parece provenir de un lugar muy lejos del estado de derecho que debería caracterizar a los Estados miembros de la Unión Europea.\n  </span>\n </p>\n <p style=\"line-height: 16px; margin-bottom: 0cm;\">\n  <span style=\"font-family: Times New Roman, serif;\">\n   Y de hecho,\n   <b>\n    Massimo Congiu\n   </b>\n   , periodista, erudito de la geopolítica de la centro de Europa, invitado de\n   <span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span span=\"\" style=\"font-family: Times New Roman, serif;\">\n  <p>\n  </p>\n  <p style=\"line-height: 16px; margin-bottom: 0cm;\">\n   <span style=\"font-family: Times New Roman, serif;\">\n    El debate continuó con la intervención de\n    <b>\n     Francesca Trattered\n    </b>\n    , Abogado, Observador del Centro de Investigación y Procesamiento de Democracia en el proceso de Salis, que inmediatamente destacó cómo el asunto de Iiliaria Salis representa un verdadero agujero negro de la democracia política y el juicio justo. Un tratamiento inhumano y degradante que configura una tortura teniendo en cuenta que para las regulaciones internacionales 15 días de aislamiento prolongado constituyen para todos los efectos de la tortura y la IILARIA ha sufrido un aislamiento durante 35 días, pero sobre todo no está cumpliendo ninguna oración, sino solo el encarcelamiento preventivo. Incluso el mismo procedimiento de procedimiento no garantiza de ninguna manera el derecho de defensa de Ilaria ni la imparcialidad de un juez que ya ha emitido una decisión de condenación contra un cofirre alemán en el mismo proceso de Ilaria.\n   </span>\n  </p>\n  <p style=\"line-height: 16px; margin-bottom: 0cm;\">\n   <span style=\"font-family: Times New Roman, serif;\">\n    Orban's Hungría es una sombra anti -democrática negra que mancha Europa, que en Italia encuentra el banco en el amigo del amigo que ha apelado ferozmente la independencia del poder judicial, a la autonomía de los jueces, sabiendo bien que Hungría tiene mucho que aprender Términos de separación de poderes y respeto por los derechos humanos esenciales.\n   </span>\n  </p>\n  <p style=\"line-height: 16px; margin-bottom: 0cm;\">\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     <b>\n      Ilaria Libera !!\n     </b>\n    </span>\n   </span>\n  </p>\n  <div style=\"clear: both;\">\n  </div>\n </span>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "El 28 de marzo en Budapest, se celebrará la segunda audiencia que ve a Iiliaria Salis atribuida en un juicio cuyo valor es solo político ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-23-marzo-un-report-sullassemblea-per.html", "source_name": "proletari comunisti"}