{"published time": "2024-03-23T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/slthnqxa/αποχη.jpg?anchor=center&mode=crop&width=900&rnd=133555427081030000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  <strong>\n   ¡La UE no es de los pueblos, es de los imperialistas!\n  </strong>\n </p>\n <p>\n  <strong>\n   ¡No a la explotación, a la miseria y a la guerra!\n  </strong>\n </p>\n <p>\n  <strong>\n   Solidaridad - Wrust de trabajadores - Pueblos - Migrantes/Refugiados!\n  </strong>\n </p>\n <p>\n  <strong>\n   ¡Fuera de Grecia de la UE! - ¡Abstinencia de las elecciones europeas!\n  </strong>\n </p>\n <p>\n </p>\n <ol>\n  <li>\n   Desde su fase inicial y a lo largo de su viaje hasta su forma actual, la UE ha sido y existe como una empresa de los imperialistas de Europa. Es una coalición para servir y promover intereses y aspiraciones antes de todos sus pilares imperialistas. Son las contradicciones incomparables entre estas fuerzas imperialistas las que establecen límites en la \"unidad\" del proyecto, que es cualquier cosa menos la ley histórica. El Brexit fue una clara manifestación de estas contradicciones, que hoy ocurren entre sus dos pilares principales (Francia-alemania) y se transfieren a sus satélites, pero también son alimentados por la participación de los Estados Unidos en varios países y burgueses en la coalición actual. \".\n  </li>\n  <li li=\"\">\n   <li li=\"\">\n    <li li=\"\">\n     <li>\n      Todos los anteriores ya se reflejan en los sistemas políticos de todos los países de la UE, que enfrentan la depreciación de las masas laborales y están cambiando en dirección reaccionaria, y con la aparición (incluso en los roles gubernamentales) de las fuerzas de extrema derecha. Fuerzas alimentadas por el ataque general al proletariado y los pueblos, por la escalada de la política que sofocan libertades y derechos democráticos, la política de guerras y predicaciones del nacionalismo, el odio y la división de los pueblos. Al mismo tiempo, en los países imperialistas (Francia, Alemania, pero también Italia), el surgimiento de estas fuerzas muy bien es también una expresión de insatisfacción con la clase megalista que son exprimidas por competiciones imperialistas y buscando respuestas promoviendo la mayoría nacionalismo agresivo.\n     </li>\n    </li>\n   </li>\n  </li>\n </ol>\n <p>\n  La \"gran agitación\" en vista de las elecciones europeas de junio y la criticidad atribuida por imperialistas y fuerzas burguesas en realidad se refieren a todos los problemas anteriores. Las fuerzas soberanas buscan explotar a los Europes como una herramienta, por un lado, para renovarlo, en general en las conciencias de los pueblos, \"idea\" de la UE, y en el tratamiento de problemas en los sistemas políticos de cada país. Es muy característico que todas las fuerzas muy bien son celosas en la campaña electoral y apoyen la \"idea\" de la UE, sin rastro de \"aislamiento\". Por lo tanto, demuestran nuevamente su completo inclinación tanto en el contexto imperialista como en las necesidades de la burguesía de que cada uno se menciona.\n </p>\n <ol start=\"6\">\n  <li li=\"\">\n   <li li=\"\">\n   </li>\n  </li>\n </ol>\n <p>\n  Es por eso que todas las partes en el sistema (desde el centro lejano hasta el Centro, llamado) bombardean a las personas que exigen olvidar, ignoran el sufrimiento que se ha acumulado y se acumula de la integración del país a la UE/EMU, y a ¡Busque (con ellos o con ellas u otras negociaciones) en este futuro! Es por eso que en nombre de la \"cooperación de los pueblos\" que representa la UE, su país y sus mares se transforman en una tumba y una prisión de los pueblos desarraigados, para proteger las fronteras europeas de los oprimidos. ¡Con la misma invocación (de la \"cooperación de los pueblos\"), el país se ordena en una posición de guerra y odio con los pueblos de la región para servir a sus patrocinadores euro -atlánticos!\n </p>\n <ol start=\"8\">\n  <li li=\"\">\n   <li>\n    Basado en todo lo anterior, también es obvio que el sol que las grandes luchas, demandas e intereses de los cuerpos de trabajo de Europa no pueden \"cumplir\", y mucho más justificados en la prisión de los pueblos que las personas que son las personas que ¡Las personas que los imperialistas europeos se han formado y escuchado en nombre de la UE! Los derechos de clase y la perspectiva revolucionaria de las masas no pueden expresarse en un instrumento como el Parlamento Europeo, que no es la conquista de los pueblos, sino una construcción imperialista. En la queja de esta construcción y la lucha contra la UE se encuentra el camino de \"cumplir\" con las luchas, la solidaridad internacionalista, el desarrollo de la lucha masiva de los trabajadores y los pueblos. Esta lucha forma los términos de la perspectiva revolucionaria en la medida en que se emancipe por el contexto político definido por el sistema capitalista-imperialista, en la medida en que se niega a ser perseguido en este contexto político y abre sus propios caminos.\n   </li>\n   <li>\n    En nuestro país, la campaña electoral prolongada en vista de 9\n    <sup>\n     O\n    </sup>\n    <li>\n     La amplia aversión y la insatisfacción popular con la política del gobierno de ND, la política del sistema y todas las partes que la apoyan, desde el centro de SO -Lft (Syriza, Pasok, Cruise, New Left) y desde el lejos - Derecho (Velopoulos, Niki): no encaja en el \"galope oficial\" de las elecciones europeas. No debe pervertirse chantajeando la aceptación de la dependencia imperialista de la UE.\n     <strong>\n      La gente no tiene ninguna razón para compartir los procesos trastornos y reaccionarios del sistema político. Tiene todas las razones para continuar en el camino de las luchas masivas y todas las razones para negar Eurocalp, para abstenerse de él. Porque ella\n     </strong>\n     La postura electoral corresponde a la promoción de la posición necesaria \"fuera de Grecia de la UE\". Por qué esta actitud electoral destaca la\n     <strong>\n      negación total\n     </strong>\n     La dependencia imperialista de los imperialistas estadounidenses y europeos, la negación de la \"vía\" de la pobreza, la pobreza, la explotación y las guerras, lo que garantiza la dependencia del país.\n    </li>\n    <li>\n     Basado en la posición para\n     <strong>\n      Abstinencia de las elecciones europeas\n     </strong>\n     Buscamos coordinación con las fuerzas de carreras, izquierdistas y revolucionarias en Europa. En la misma base, también buscamos en nuestro país la promoción más amplia de esta dirección, coordinación, coordinación y formando conjuntamente una campaña política para promover la posición \"fuera de Grecia de la UE\", por negación y oposición a Europalpe y el reaccionario Aspiraciones de las partes y fuerzas del sistema.\n    </li>\n   </li>\n  </li>\n </ol>\n</div>\n", "source": "https://www.kkeml.gr/ps959/ekso-i-ellada-apo-tin-ee-apoxi-apo-tis-eyroekloges/", "type": "article", "title": "¡Fuera de Grecia de la UE! - ¡De las elecciones europeas! - KKE (M-L)", "description": "Desde su fase inicial y a lo largo de su viaje hasta su forma actual, la UE ha sido y existe como una empresa de los imperialistas de Europa. Es una coalición para servir y promover intereses y aspiraciones antes de todos sus pilares imperialistas.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["ΑΝΑΚΟΙΝΩΣΗ ΤΟΥ Π.Γ. ΤΟΥ ΚΚΕ(μ-λ) - Μάρτης 2024"], "source_name": "KKE m l"}