{"title": "PC 21 de marzo - Entrenamiento laboral: la acción en la clase y la posición de clase en los movimientos - Lenin \"¿Qué hacer?\"", "published time": "2024-03-22T03:35:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhNxa3y1f-h4U_riT2-fZYsH1P-sPLThTxKzNh__5J6F-L_kUazOF8Z8D8OFV-cWr1KL-ibIcxLLtVgtzXCouDs0dGu8Ubv13N7GjdR2DnPrCxgdzWOa_XqPyaVdcpJd5CKDBOfvx9-qG5ou2ykBDfPBw5U-tPppdxCVcJ82oRP90HrowMTQTStxFsFgSCB/s640/0e99dc_00147494082244c499377f18cf2ba143~mv2.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7096540937147419368\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"478\" data-original-width=\"640\" height=\"299\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhNxa3y1f-h4U_riT2-fZYsH1P-sPLThTxKzNh__5J6F-L_kUazOF8Z8D8OFV-cWr1KL-ibIcxLLtVgtzXCouDs0dGu8Ubv13N7GjdR2DnPrCxgdzWOa_XqPyaVdcpJd5CKDBOfvx9-qG5ou2ykBDfPBw5U-tPppdxCVcJ82oRP90HrowMTQTStxFsFgSCB/s640/0e99dc_00147494082244c499377f18cf2ba143~mv2.webp\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhNxa3y1f-h4U_riT2-fZYsH1P-sPLThTxKzNh__5J6F-L_kUazOF8Z8D8OFV-cWr1KL-ibIcxLLtVgtzXCouDs0dGu8Ubv13N7GjdR2DnPrCxgdzWOa_XqPyaVdcpJd5CKDBOfvx9-qG5ou2ykBDfPBw5U-tPppdxCVcJ82oRP90HrowMTQTStxFsFgSCB/s640/0e99dc_00147494082244c499377f18cf2ba143~mv2.webp\" width=\"400\"/>\n </div>\n Lenin dice que para desarrollar la conciencia política del proletariado, es necesario llevar la denuncia de cada manifestación de voluntad y opresión a la clase trabajadora.\n <p>\n </p>\n <p>\n  Pero, por supuesto, ¿actúa inmediatamente después del problema \"¿Cómo hacerlo? ¿Tenemos suficientes fuerzas para hacerlo? ¿Hay un terreno para este trabajo en todas las demás clases? ¿No significará esto o no lo llevará a un ¿Renuncia del punto de vista de clase? \".\n </p>\n <p>\n  Preguntas aún más justificadas si buscamos hoy, bajo las condiciones de organización, números y pinturas de la organización comunista, y en particular la nuestra. Preguntas a las que la respuesta fácil que viene es No.\n </p>\n <p>\n  Pero la respuesta de Lenin es otra. Comienza desde la suposición de que los comunistas son principalmente \"teóricos ... propagandistas, agitadores y organizadores\". Y agrega: \"Pero se hace muy poco en este sentido. Muy poco en comparación con lo que se hace para el estudio de las peculiaridades de la vida de la fábrica\", de hecho, decimos, de la atención que se presta a la vida y las luchas de los Otros sectores de trabajadores. Lenin insiste en que hay\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n compañeros, comités, etc. quien incluso se hunden en el estudio especializado de las luchas sindicales, mientras que no lo hacen, o lo hacen en un grado extremadamente limitado, el trabajo que Lenin pide realmente aumentar la conciencia de los trabajadores y los trabajadores en la lucha.\n <p>\n </p>\n <p>\n  Su compromiso realizado en las luchas sindicales olvida que, como dice Lenin, \"no es socialdemático aquellos que de hecho olvidan que los comunistas apoyan a cualquier motocicleta revolucionaria y que, en consecuencia, debemos exponer, subrayar las tareas generales ante todas las personas , sin ocultar ni siquiera por un momento nuestras creencias socialistas \", y educar en nuestro trabajo en la fábrica y las luchas proletarias de los trabajadores y el proletariado en general para abordar todos los problemas generales y ponerse a la vanguardia de todas las luchas políticas democráticas que se desarrollan en Sociedad, en primer lugar, en la fase inicial, con enchufes de posición.\n </p>\n <p>\n  Las fuerzas para hacer esto están ahí. La alternativa que la mentalidad de economistas y economistas en las filas comunistas nos sugiere es \"desarrollar una política traduionista\". Y en este Lenin es una parte interesada:\n  <b>\n   \"La política tradunionista de la clase trabajadora es precisamente la\n   <i>\n    política burguesa\n   </i>\n   de la clase trabajadora \".\n  </b>\n </p>\n <p>\n  Incluso en los otros sectores y movimientos a los que giramos, la acción de los comunistas no consiste tanto en dirigir la lucha por sus intereses inmediatos, por ejemplo, la lucha de los estudiantes, sino en la posición de los comunistas, la posición de la fiesta de la clase trabajadora; Porque solo de esta manera se da cuenta de Lenin: \"Debemos transformar a los militantes socialdemócratas en líderes políticos que saben cómo dirigir todas las manifestaciones de esta lucha\" y podemos dictar en esta lucha \"un programa de acción positivo para los estudiantes en agitación, a la agitación, a la agitación, a la agitación, a Los representantes del insatisfecho Zemstva, a los miembros de los siete religiosos indignados, a los maestros afectados en sus intereses, etc. \".\n </p>\n <p>\n  Esto se debe ser revolucionaria y la expresión del trabajador de vanguardia que hemos llamado a tomar una posición, y a través de ella comienzan a reaccionar a todas las formas de opresión política y social de la burguesía, de su gobierno.\n </p>\n <p>\n  Si esta es, por lo tanto, la tarea de los comunistas, permanente de los comunistas, si se entiende que esta es una tarea que se debe cumplir desde el comienzo de nuestra actividad, uno puede comprender la atención que en este punto Lenin coloca en el real. fuerzas que usted tiene y consideran el tipo de actividad inevitable por sentado al principio: \"En realidad teníamos muy pocas fuerza. Entonces fue natural y legítimo determinar completamente en el trabajo entre los trabajadores y culpar seriamente cualquier eliminación de él, Entonces el único propósito era fortalecerse en la clase trabajadora \".\n </p>\n <p>\n  Aquí también, sin embargo, el problema es: ¿con qué concepción, con qué práctica, con qué propaganda y agitación salta por completo entre los trabajadores y nos fortaleces en la clase trabajadora? ¿Con la política sindical, el comerciante, con el desarrollo de su economista o con la política comunista, aunque al comienzo del proceso de raíces y organización para la construcción del partido? Con la idea de que en la clase trabajadora no se puede hacer este trabajo, que se produce después de haber realizado la actividad sindical y, en consecuencia, al desarrollo de la misma, o con propaganda y agitación, aunque en las condiciones muy difíciles que están hoy en Fila en Fila de la clase trabajadora?\n </p>\n <p>\n  Aquí también Lenin es muy preciso: \"La audiencia ideal para las quejas políticas es precisamente la clase trabajadora, que necesita en primer lugar todo un conocimiento político animado y completo y que es el más adecuado para transformar este conocimiento en una lucha activa, incluso Si esto no promete ningún \"resultado tangible\".\n </p>\n <p>\n  Por otro lado, esta es la única forma en que la clase trabajadora tiene que convertirse en un punto de referencia para la lucha y la oposición de todas las capas de la sociedad. Y este es el creciente papel que la clase trabajadora, primero con la vanguardia, solo con la lucha activa, puede permitirnos \"convertirnos en una fuerza política a los ojos de los demás\". Y para convertirte en este \"tienes que trabajar mucho y con tenacidad para elevar nuestra conciencia, nuestro espíritu de iniciativa y nuestra energía\". E - insiste en Lenin - \"No es suficiente atacar la etiqueta Avant -Garde en una teoría y una práctica de retaguardia\".\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Lenin dice que para desarrollar la conciencia política del proletariado, la denuncia de cada evento debe llevarse a la clase trabajadora ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-21-marzo-formazione-operaia-non-e.html", "source_name": "proletari comunisti"}