{"title": "PC 23 de marzo - Egipto - Strikes de trabajadores: los trabajadores de Mahalla Al Kubra nuevamente en el campo", "published time": "2024-03-23T23:15:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKu8NUDp6JkMjxln3Y6gfe5InK3N524a-cJsZAx8tUHXznGU6oZrpnJdJ1rc4d6nLq71q2kmlVfRp6CBG_hjqDm8VcD0iqDY0rmtJ2wMo6Dy01fjVO8D1BgjCQPUAiqK2-lgN2ZYU_UYObEkUhkTtKL9bbj8dXGDqRmjnxZXMCGquF5WgaoyfXSRH3hqs/s460/egitto-scioperi-operaie-mahalla-al-kubra-fabbrica-.jpg", "https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Mahalla_El_Kobra_gate-Faris-Knight-CC-scaled-1-829x420-1.jpg?ssl=1"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8334644231722333176\" itemprop=\"description articleBody\">\n <h1 class=\"entry-title\">\n  <br/>\n </h1>\n <div class=\"entry-meta clearfix\">\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"275\" data-original-width=\"460\" height=\"239\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKu8NUDp6JkMjxln3Y6gfe5InK3N524a-cJsZAx8tUHXznGU6oZrpnJdJ1rc4d6nLq71q2kmlVfRp6CBG_hjqDm8VcD0iqDY0rmtJ2wMo6Dy01fjVO8D1BgjCQPUAiqK2-lgN2ZYU_UYObEkUhkTtKL9bbj8dXGDqRmjnxZXMCGquF5WgaoyfXSRH3hqs/s460/egitto-scioperi-operaie-mahalla-al-kubra-fabbrica-.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKu8NUDp6JkMjxln3Y6gfe5InK3N524a-cJsZAx8tUHXznGU6oZrpnJdJ1rc4d6nLq71q2kmlVfRp6CBG_hjqDm8VcD0iqDY0rmtJ2wMo6Dy01fjVO8D1BgjCQPUAiqK2-lgN2ZYU_UYObEkUhkTtKL9bbj8dXGDqRmjnxZXMCGquF5WgaoyfXSRH3hqs/s460/egitto-scioperi-operaie-mahalla-al-kubra-fabbrica-.jpg\" width=\"400\"/>\n  </div>\n  <p>\n  </p>\n  <p>\n   Como ya hemos denunciado (*), el régimen egipcio de Al Sisi está haciendo una cerca en el desierto del Sinaí para encerrar a los palestinos en la carrera de Gaza, y así facilitar la \"limpieza étnica\" de Israel, a cambio de la financiación de la financiación de la financiación de la financiación de Enfermo.\n  </p>\n  <p>\n   El régimen egipcio está dominado por los militares, que también se encuentran entre los principales capitalistas del país. Los negocios afectados \"faraónicos\", como la construcción del nuevo capital (con enormes ganancias para ellos mismos y para amigos), también han ampliado la deuda del estado y ahora el único pago de intereses sobre la deuda pesa más del 10% de los 10% de los 10% de los 10% de PIB. Solución: imprima dinero, luego cree inflación, es decir, reduzca el poder adquisitivo de los salarios para mantener las ganancias de los propietarios, privados, estatales y militares.\n   <br/>\n   En septiembre de 2023, la inflación había alcanzado el 40%, es decir, el poder adquisitivo de los salarios y salarios ya miserables había sufrido un recorte del 40%.\n  </p>\n  <p>\n   Temiendo el descontento de los salarios del hambre, incluso entre los empleados públicos, el gobierno ha decretado el aumento en el salario mínimo de 4.000 a 6,000 libras egipcias (en la caja de cambios actual, hoy 120 euros por mes). Sin embargo, para los empleados privados, el salario mínimo se llevó a solo 3,500.\n   <br/>\n   En enero, a los trabajadores que protestaron por los bajos salarios, en Sisi tenía la desvergüenza de responder: “¿No comemos? Comamos. ¿No bebemos? Bebimos, y todo funciona [y aquí había hecho una comparación obscena, rociadora, con la condición de los palestinos deliberadamente hambrientos y sedientos por el estado sionista - ed.]. ¿Son las cosas caras y algunas no están disponibles? ¿Entonces?\".\n  </p>\n  <p>\n   <b>\n    La respuesta de los trabajadores de la fábrica egipcia más grande, el complejo textil de Misr de\n    <span>\n    </span>\n   </b>\n  </p>\n  <a name=\"more\">\n  </a>\n  <b>\n   Mahalla al-Kubra en el Delta del Nilo, que tiene más de un siglo de historia y luchas, llegó el 22 de febrero.\n  </b>\n  <b>\n   Decanando los consignas de protesta se convirtió en huelga en 3.700.\n  </b>\n  A pesar de la intervención de los guardias para evitar que accedan a la Piazzale central, y la Descenda en el campo de la Unión Oficial contra la huelga, la huelga, apoyada por un sindicato independiente, se ha extendido a al menos 7 mil trabajadores.\n  <br/>\n  La respuesta de los maestros y el gobierno fue: palo y zanahoria. Salario mínimo a 6,000 LE (un aumento del 70%), el arresto de 13 \"líder\" de la huelga (fuente: LabourStart), de los cuales dos todavía se mantienen el 13 de marzo, también están amenazados con despido debido a la ausencia injustificada.\n  <p>\n  </p>\n  <p>\n   Evidentemente, los maestros y el gobierno cuentan con la continuación de la inflación (aún al 31% en enero de 2024), que seguirán siendo los aumentos, y los arrestos son una advertencia para cualquiera, en Mahalla o en otro lugar, se me ocurrió volver a la lucha.\n   <br/>\n   Pero dejar que la huelga continúe sin concesiones parecía demasiado peligroso para el gobierno: habría arriesgado una explosión generalizada porque sabe que el fuerte aumento en el costo de vida ha aumentado la presión entre los trabajadores.\n   <br/>\n   Una explosión que podría conectarse con el apoyo popular con la causa palestina que se encuentra en Egipto, aunque el régimen militar hace todo lo que puede no mostrarlo, y al descontento más general para las condiciones de trabajo y vida pesadas de millones de proletarios.\n  </p>\n  <p>\n   En los mismos días, de hecho, cientos de trabajadores de una gran empresa de construcción propiedad del multimillonario Talaat Moustafa, en empresas con la familia saudita del Bin Laden, cayeron en lucha.\n  </p>\n  Protestaron contra el despido de trabajadores permanentes (especialmente aquellos que se han sometido a accidentes en el trabajo o se han enfermado) para contratar trabajadores con contratos precarios y solicitar el pago de atrasos, un aumento salarial para la caravana, las medidas de seguridad y la protección de dispositivos en la construcción Sitios, mayor cobertura de salud.\n  <p>\n  </p>\n  <p>\n   En este caso, es significativo que los guardias de la compañía, que una semana antes habían intervenido para reprimir una protesta a los empleados, unos días después se negaron a ingresar al servicio, quejándose de que le pagaran los 3000 (60 euros) por mes durante 14 horas. de trabajo al día, y ha obtenido un aumento.\n  </p>\n  <p>\n   El grupo Talaat Moustafa, que se ha convertido en un gigante con órdenes para la nueva capital, ahora participa en empresas con el grupo ADQ de los Emiratos en un proyecto de 35 mil millones de dólares para la construcción de una ciudad turística en la costa mediterránea, en tierras privatizadas. por militares.\n  </p>\n  <p>\n   Estos episodios de trabajadores son indicativos de una temperatura social que está subiendo a Egipto como en otros países de Medio Oriente y que podría conducir a nuevas explosiones si la crisis económica empeorará, en relación con la ira causada por la guerra genocida de Israel contra La población de Gaza.\n   <br/>\n   No es coincidencia que el FMI ofrezca miles de millones de al-Sisi a cambio de trabajo sucio con colaboración con Israel; Mientras que por su parte, Meloni y Von del Leyen prometen 7.400 millones de egiptos a Egipto porque hace el trabajo igualmente sucio de retener a los emigrantes a Europa, así como a otros negocios lucrativos.\n  </p>\n  <p>\n   Nos permitimos repetirlo: los únicos verdaderos amigos de los palestinos atacados y oprimidos por Israel a Gaza y en Cisjordania son los trabajadores y los explotados de la región y el mundo, no los gobiernos capitalistas árabes que explotan y reprimen a sus trabajadores y están listos para hacer negocios colaborando con la metrópoli imperialista en la represión de palestinos y migrantes.\n  </p>\n  <p>\n   (*)\n   <a href=\"https://pungolorosso.com/2024/03/02/il-vile-baratto-di-al-sisi-maxi-tendopoli-in-cui-rinchiudere-un-milione-e-mezzo-di-palestinesi-in-cambio-di-10-miliardi-dal-fmi-mike-whitney/?fbclid=IwAR0G2mQE3LGgtd0UtdYuQVZPapmxRpY5-xaopX4jNcTBORmurSaCdj4Vd4M\" rel=\"noreferrer noopener\" target=\"_blank\">\n    https://pungolorosso.com/…/il-vile-baratto-di-al-sisi…/\n   </a>\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter\">\n    <img alt=\"\" class=\"wp-image-27742\" height=\"203\" src=\"https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Mahalla_El_Kobra_gate-Faris-Knight-CC-scaled-1-829x420-1.jpg?ssl=1\" srcset=\"https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Mahalla_El_Kobra_gate-Faris-Knight-CC-scaled-1-829x420-1.jpg?ssl=1\" width=\"400\"/>\n   </figure>\n  </div>\n  <p>\n   Reportamos la traducción de un artículo que apareció en \"Mada Masr\" y extraído del sitio web del Partido Socialista Británico:\n  </p>\n  <p class=\"has-text-align-center\">\n   <b>\n    Miles de trabajadores atacan el aumento de los salarios en la fábrica de Ghazl al-Mahalla\n   </b>\n  </p>\n  <p class=\"has-text-align-center\">\n   - Di Beesan Kassab, 25 de febraio 2024\n  </p>\n  <p>\n   Los trabajadores de Ghazl Al-Mahalla están en huelga para obtener salarios más altos y bonificaciones más equipadas.\n  </p>\n  <p>\n   Unos 7,000 trabajadores se reunieron el sábado por la mañana en la plaza central del complejo industrial Ghazl al-Mahalla para una huelga que ya ha durado tres días.\n  </p>\n  <p>\n   Piden que su comida diaria aumente a 30 los [= 0.57 euros], lo que aumenta un coro en el que se dice que la cantidad apenas cubre \"el precio de un litro de leche\".\n  </p>\n  <p>\n   También solicitan la aplicación de salarios más altos, refiriéndose a un aumento salarial reciente para el sector público basado en las instrucciones del presidente Abdel Fattoh al-Sisi, en medio de una ola inflacionaria que ha aumentado el costo de la vida a nivel nacional. En otros lemas, los trabajadores preguntaron: \"¿Dónde está la decisión de Sisi?\".\n  </p>\n  <p>\n   La mega-fabbrica de la propiedad pública utiliza decenas de miles de personas en los sectores de giro, textil y algodón médico, así como una planta de energía en una enorme área de tierra en Mahalla al-Kubra, en la gobernación de Gharbiya.\n  </p>\n  <p>\n   Hasta el domingo, las negociaciones de los trabajadores con la empresa matriz han fallado, dijo que el Centro de Sindicatos y Servicios a los Trabajadores en un comunicado publicado el sábado por la noche. La reunión asistió un representante de la Presidencia, de la Oficina de Trabajo, el Ministerio de Comercio e Industria y el Presidente de la Unión General de Filaure y Weaving.\n  </p>\n  <p>\n   La Agencia de Seguridad Nacional retuvo a varios hombres que trabajan en la compañía el sábado después de ser convocados para ser interrogados por el organismo de seguridad junto con algunos trabajadores, dijo CTWS, sin especificar el número de prisioneros.\n  </p>\n  <p>\n   Los trabajadores lanzaron la huelga el jueves [22 de febrero], le dijeron a Mada Masr, comenzando en la prevalencia de fábricas de ropa femenina, que históricamente estaban a la vanguardia de varios huelgas famosas de la compañía.\n  </p>\n  <p>\n   Hanan*, supervisor de una fábrica de ropa, le dijo a Mada Masr que los trabajadores de su edificio comenzaron a marcar consignas, finalmente interrumpiendo el trabajo mientras las canciones se extendieron de una fábrica a otra.\n  </p>\n  <p>\n   Al mismo tiempo, el personal de seguridad selló las salidas para evitar que las mujeres se vieran en el cuadrado central del complejo, conocido como Piazza Talaat Harb. Esta medida de seguridad también se aplicó a la planta de energía, según Abdullah* que trabaja allí.\n  </p>\n  <p>\n   El personal de seguridad desbloqueó las puertas de la fábrica alrededor de las 15.00 el jueves, media hora antes del final de la ronda de la mañana, para asegurarse de que los trabajadores dejaran las instalaciones y no se encontraran adentro, dijo Hanan.\n  </p>\n  <p>\n   Los trabajadores de la compañía describieron los bajos salarios como causa de insatisfacción.\n  </p>\n  <p>\n   El costo de vida ha aumentado en todo el país, con una inflación que excederá el 30% en 2024. Un reciente \"paquete presidencial\", que se lanzará a partir de marzo, proporciona un aumento en el salario mínimo para el sector público de 4,000 6,000 por mes, con aumentos de 1,000 a 1,200 por varias categorías de trabajo.\n  </p>\n  <p>\n   Aunque es propiedad del Estado, la compañía de Spinning y Weiving, que posee Ghazl al-Mahalla, no cae dentro del contexto del paquete presidencial, dijo a Mada Masr una fuente del Ministerio de Finanzas.\n  </p>\n  <p>\n   En cambio, los salarios de la compañía se guían por las decisiones del Consejo Nacional para Salari, que en octubre pasado aumentó el salario mínimo del sector privado a 3.500 LE.\n  </p>\n  <p>\n   Pero el aumento en octubre no sirvió para contrastar la reducción del poder adquisitivo causado por la inflación. Después de más de 25 años de servicio, Abdel Aziz* le dijo a Mada Masr que su ganancia total no excede los 4.000 al mes. La cifra es equivalente a aproximadamente $ 130 al tipo de cambio oficial, o alrededor de 80 dólares a la tasa del mercado paralelo al tiempo que escribimos.\n  </p>\n  <p>\n   Abdullah dijo que su salario es de 4,200 Lee después de 33 años de trabajo con la compañía. Hanan, que se está acercando a la pensión, recibe un salario de aproximadamente 6.200 HE.\n  </p>\n  <p>\n   Varias fuentes de trabajo de la compañía dijeron que días antes de la huelga, el gobernador de Gharbiya había realizado una serie de visitas para inspeccionar un convoy que proporciona activos subsidiados a los trabajadores de la compañía.\n  </p>\n  <p>\n   Abdel Aziz agregó que durante la visita del miércoles, el gobernador inspeccionó un convoy médico que suministra a los trabajadores y \"un trabajador le dijo al gobernador que su salario no excede los 3500 LE\".\n  </p>\n  <p>\n   Según una declaración de los CTW publicados el sábado, los trabajadores ahora solicitan que el salario mínimo se lleva a 6,000 LE, con aumentos salariales basados ​​en la antigüedad del servicio y una reducción de las asignaciones fiscales.\n  </p>\n  <p>\n   También solicitan que su subsidio diario para las comidas aumentó a 30 LE, para un total de 900 por mes en lugar de los 210 actuales por mes, con una canción que circula durante la huelga en la que se afirmó que la cantidad cubre apenas \"el precio de un litro de leche \".\n  </p>\n  <p>\n   La Declaración de CTWS del sábado [24 de febrero] enfatizó que los miembros del comité oficial de sindicatos de la compañía, afiliados a la Federación de la Unión Egipcia alineada con el estado, intentaron disuadir a los trabajadores de la huelga e intimidarlos, pero fueron expulsados ​​de la plaza. .\n  </p>\n  <p>\n   Una cifra destacada del comité oficial de sindicatos de la Compañía declaró el jueves en Mada Masr, bajo condición de anonimato, que el comité \"prefiere la negociación a la huelga, pero respalda las solicitudes de los trabajadores\".\n  </p>\n  <p>\n   Ghazl al-Mahalla actuó como un catalizador a fines de 2006 para un renacimiento de la acción sindical a nivel nacional, cuando una huelga de decenas de miles de trabajadores en la fábrica reverberó en un movimiento de huelgas similares en otras fábricas del país.\n  </p>\n  <p>\n   *A pedido, Mada Masr usó seudónimos para todas las fuentes.\n  </p>\n  <p>\n   ***\n  </p>\n  <p class=\"has-text-align-center\">\n   EGIPTO:\n  </p>\n  <p class=\"has-text-align-center\">\n   Las fuerzas de seguridad arrestaron a los trabajadores de Ghazl el Mahallala\n  </p>\n  <p class=\"has-text-align-center\">\n   Debido a su huelga\n  </p>\n  <p class=\"has-text-align-center\">\n   Y la gerencia emite avisos de despido hacia ellos -\n  </p>\n  <p class=\"has-text-align-center\">\n   11 Marzo 2024\n  </p>\n  <p class=\"has-text-align-center\">\n   Comunicado de prensa del Comité de Justicia\n   <br/>\n   Ginebra - 6 de marzo de 2024\n  </p>\n  <p>\n   En un desarrollo preocupante, la seguridad nacional de Gharbia, en Egipto, habría retenido al menos cinco empleados de la reconocida compañía textil Ghazl El-Mahalla, a pesar de la decisión de los trabajadores de dispersar su huelga el 29 de febrero de 2024.\n   <br/>\n   Los empleados comenzaron la huelga para solicitar la aplicación del salario mínimo.\n  </p>\n  <p>\n   Entre los prisioneros se encuentran Wael Abu Zuwayed y Mohamed Mahmoud Tolba, actualmente celebrada en la Oficina de Seguridad Nacional por mucho. Se agregan a otros tres trabajadores, también detenidos Sabah Ali Al-Qattan, Muhammad al-Attar y Abdel Hamid Abu Amna.\n  </p>\n  <p>\n   Wael Abu Zuwayed fue llevado a la Oficina del Fiscal de Seguridad del Estado de El Cairo, donde se decidió retenerlo en detención pretrial durante 15 días. Se le acusa de unirse a un grupo formado en violación de la ley y de haber publicado información falsa.\n  </p>\n  <p>\n   Con un movimiento controvertido, el 4 de marzo, la dirección de Ghazl El Mahalla emitió avisos de despido para los trabajadores detenidos, Wael Muhammad Abu Zuwayed y Muhammad Mahmoud Tolba. La compañía afirma que su ausencia del trabajo duró diez días, ignorando adecuadamente que tuvo lugar después de su detención por la seguridad nacional.\n  </p>\n  <p>\n   El Comité de Justicia (CFJ) ha condenado a los prisioneros, afirmando que la huelga es una reacción \"espontánea\" a las dificultades económicas de Egipto y la confusión de la política financiera. El CFJ subraya la necesidad de un diálogo constructivo y soluciones realistas para lidiar con las solicitudes legítimas de los trabajadores, en lugar de recurrir a la represión e intimidación. [...]\n  </p>\n  <p>\n   ***\n  </p>\n  <p>\n   <b>\n    Las nuevas acciones de los trabajadores ofrecen una esperanza de cambio en Egipto.\n   </b>\n   <br/>\n   - David Johnson y:\n   <a href=\"https://l.facebook.com/l.php?u=http%3A%2F%2Fwww.socialistparty.org%2F%3Ffbclid%3DIwAR123si4d8KU1RjEnXlUHOCccHQBnL46v_rhgB1uRi_ngg70YX4ygOaUPwc&amp;h=AT3fh0FQhpVlgtDMDWhLVhrIHPJIWJIJ8rp0OUg_V-az5xfI9o4zBRYOo2fXKYoBURH2EfyPiQXK2hVTWxzCMCqrTJk5YPQJfab5rADVc7JNK_Ujvh1Jz2km9xypYwXf1Q&amp;__tn__=-UK*F&amp;c[0]=AT0AY5hbgsE4Ke9A-G_vdlavIqIrnesaJg_71uSiJqJkEbuvPKjX9QPuZ1oxaWu3Bb6Wp96KgWo-X2tdOSJCGVLc9IrjLdyWn5L1OxOX0Olzqub8KcqbMQ6mSltCMvroJEoEw9_P55ghFT-qu23oj4z4GJYXqdsov9jeaUOvNGEEPoOFVw\" rel=\"noreferrer noopener\" target=\"_blank\">\n    http://www.socialistparty.org\n   </a>\n  </p>\n  <p>\n   Además de sufrir las presiones de las masas por la vil respuesta del régimen egipcio al despiadado ataques del estado israelí en Gaza, el presidente \"hombre fuerte\" Sisi tiene que enfrentar la creciente ira de los trabajadores. El vertiginoso aumento de los precios de los alimentos apenas afectó a los trabajadores egipcios de bajo saldo, pero hay signos de una reanudación de lucha.\n  </p>\n  <p>\n   Alrededor de 14,000 trabajadores textiles en la fábrica egipcia más grande, la empresa de giro y WEIVING, en Mahalla al-Kubra, en la región del Delta del Nilo, comenzó una semana de huelga el 22 de febrero. Los trabajadores de una de las principales ramas de la compañía inmobiliaria Talaat Moustafa Group, Alexan-Dria Construction, en El Cairo, protestaron el 28 de febrero.\n  </p>\n  <p>\n   Fueron los trabajadores de la fábrica de ropa de Mahalla los que comenzaron a marcar los lemas que se extendieron rápidamente de un edificio a otro. El personal de seguridad bloqueó las salidas para evitar que estos trabajadores, así como los de la central eléctrica en el sitio, se reunieron en la plaza central. Sin embargo, al tercer día, 7,000 huelguistas se reunieron allí. Docenas de personas han sido arrestadas. Como de costumbre, el comité oficial sindical administrado por el estado denunció la huelga, pero los trabajadores los expulsaron del evento.\n  </p>\n  <p>\n   Este evento se hace eco de la huelga histórica de 2006, cuando las mujeres de Mahalla comenzaron la huelga que fue un paso fundamental hacia la revuelta de 2011 que puso fin a los 31 años de gobierno del presidente Hosni Mubarak. En 2008, la ciudad fue testigo de una revuelta que se repetiría a escala nacional tres años después.\n  </p>\n  <p>\n   [...] La huelga terminó después de una semana, luego de la intervención del Ministro del Sector Público. La gerencia acordó pagar un mínimo de 6,000 por mes y la mayoría de los trabajadores arrestados fueron liberados. No se aceptó una oferta anterior, que incluyó el pago de extraordinario, participación en ganancias y seguro de salud.\n  </p>\n  <p>\n   Protesta de los trabajadores de la construcción\n  </p>\n  <p>\n   Cientos de trabajadores de Talaat Moustafa protestaron frente a la sede de la compañía. La compañía ha despedido a los trabajadores con contratos permanentes y los ha reemplazado a trabajadores temporales en las peores condiciones. Los trabajadores solicitaron pagos hacia atrás, una bonificación por el costo de vida, un mejor seguro de salud y dispositivos de seguridad en los sitios de construcción.\n  </p>\n  <p>\n   Las condiciones de los sitios de construcción son malas, no hay dispositivos de seguridad y la cobertura de salud es insuficiente. Muchos trabajadores despedidos han resultado heridos en el trabajo o sufren enfermedades crónicas.\n  </p>\n  <p>\n   Los trabajadores informaron a los periodistas que los criterios de bonos y aumentos son oscuros, pero se proporcionan constantemente a las personas relacionadas o conectadas con los gerentes. Los gerentes y sus asistentes reciben beneficios suntuosos, mientras que los salarios de los trabajadores siguen siendo bajos.\n  </p>\n  <p>\n   Inusualmente, la policía no trató de bloquear la protesta, incluso si en el pasado detuvo las protestas más pequeñas. Sin embargo, el 4 de marzo, se evitó una protesta de las oficinas de las oficinas cuando las fuerzas de seguridad bloquearon las puertas.\n  </p>\n  <p>\n   ¡Pero cientos de guardias de seguridad de la compañía se negaron a comenzar su turno! Pidieron salarios más altos, mejores beneficios, horas de trabajo y vacaciones. “Nuestros salarios son muy bajos, iguales a 3.000 LE. Trabajamos durante más de 14 horas al día, a diferencia del resto de los empleados. Recibimos el bono trimestral en un porcentaje más bajo que ellos \", explicó un guardia.\n  </p>\n  <p>\n   En 30 minutos, un gerente alto los conoció, prometiendo pagar un aumento dentro de dos meses, después de lo cual la protesta terminó.\n  </p>\n  <p>\n   El régimen de Mubarak permanece\n  </p>\n  <p>\n   El grupo Talaat Moustafa tenía enormes contratos para la construcción de la nueva capital que supervisó el presidente Sisi. Durante el año pasado, ha triplicado sus actividades en el sector inmobiliario y hotelero, a pesar de la crisis económica de Egipto. En los últimos meses, el precio de sus acciones ha aumentado, ganando millones de dólares a su accionista principal multimonario, Talaat Moustafa. Uno de los hombres más ricos de África estaba cerca del hijo de Hosni, Mubarak, Gamal, odiado por los trabajadores por impulsar una gran privatización cuando el padre era presidente.\n  </p>\n  <p>\n   En 2008, Talaat Moustafa fue reconocido culpable de haber pagado 2 millones de dólares a un ex policía para matar a la cantante libanesa Suzanne Tamim. Los otros principales accionistas del grupo Talaat Moustafa son la familia Bin Laden de Arabia Saudita.\n  </p>\n  <p>\n   En febrero, la compañía concluyó un acuerdo de asociación con la compañía de inversión de los Emiratos Árabes United AME para la construcción de una nueva y vasta ciudad turística en Ras El-Hikma, en la costa mediterránea, al oeste de Alejandría. La operación de 35 mil millones de dólares, incluida la venta de tierras por parte del Ejército, ayudará enormemente al gobierno de Sisi a pagar los 42 mil millones de dólares de deudas y los intereses que tendrá que pagar este año. Se plantean muchas preguntas, incluida la viabilidad del proyecto, su costo ambiental, el verdadero valor de la tierra, cómo tener la propiedad del ejército, cuál es la opinión de los residentes locales (que no han sido consultados). Los cheques serán de ganancias futuras en un \"área económica gratuita\".\n  </p>\n  <p>\n   La desesperada necesidad de moneda extranjera del gobierno de Sisi lo obligó a vender activos propiedad del estado. Ras El-Hikma se suma a la creciente lista de empresas egipcias y aterriza ahora bajo la propiedad y control del Golfo.\n  </p>\n  <p>\n   Las graves desigualdades, la corrupción y la represión brutal de la oposición del régimen del ex presidente Hosni Mubarak han continuado, e incluso han aumentado, bajo Sisi. Las huelgas recientes y las protestas de los trabajadores podrían marcar el comienzo de una nueva ola de acciones de la clase trabajadora, como la desarrollada en los últimos años de Mubarak.\n  </p>\n  <p>\n   El despertar de la clase trabajadora egipcia podría ser un factor poderoso para poner fin a la crisis de Gaza, abrir el pase de la Rafah a la ayuda humanitaria y alentar a los trabajadores y a los pobres de todo el Medio Oriente y África del Norte a ensuciar a sus mega gobernantes en toda la región.\n  </p>\n  <p>\n   Para terminar con la pobreza capitalista, la guerra y la destrucción del medio ambiente, es necesario construir sindicatos independientes y partidos de trabajadores con programas socialistas, democráticos e internacionales.\n  </p>\n  <p>\n   Traducción de un artículo que apareció en \"Mada Masr\" y extraída del sitio web del Partido Socialista Británico:\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Como ya hemos denunciado (*), el régimen egipcio de Al Sisi está haciendo una valla en el desierto del Sinaí para ser recto ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-23-marzo-egitto-scioperi-operai-di.html", "source_name": "proletari comunisti"}