{"title": "CPI (Maoist) CC llama a las masas para celebrar el 23 de marzo como el Día del Anti -Imperialismo - Información -", "published time": "2024-03-22T15:22:00+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7733440991321282685\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <u>\n    <span class=\"posted-on\">\n     Mañana ICSPWI publica la llamada\n    </span>\n   </u>\n  </b>\n </p>\n <div class=\"featured-image\">\n  <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" height=\"223\" src=\"https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg\" width=\"400\"/>\n </div>\n <br/>\n <div class=\"below-entry-meta\">\n  <span class=\"posted-on\">\n   <br/>\n  </span>\n </div>\n <p>\n  <strong>\n   Distrito de Hyderabad, 21 de marzo de 2024:\n  </strong>\n  El central \n El comité del IPC (maoísta) ha pedido a todas las fuerzas democráticas y \n otros que incluyen campesinado, dalit, organizaciones de mujeres y otros para \n  Celebre el 23 de marzo como un día antiimperialismo con espíritu revolucionario \n  y entusiasmo.\n </p>\n <p>\n  También apeló a las masas para realizar seminarios, reuniones, manifestaciones \n  defender las ideas de Bhagat Singh, Sukhdev y Rajguru; y para exponer \n  El presunto diseño traicionero de las fuerzas de Hindutva para azafronizar \n Bhagat Singh y sus camaradas que dieron sus vidas luchando contra el \n Fuerzas imperialistas.\n </p>\n <p>\n  Una declaración emitida hoy a nombre de la camarada Pratap, portavoz \n para la Oficina Regional Central del Partido Comunista de la India \n (Maoist), ha enfatizado la necesidad de combatir el imperialismo y el brahmánico \n Fascismo de Hindutva, abogando por una nueva India democrática.\n </p>\n <p>\n  \"El 23 de marzo tiene un significado histórico, ya que fue el día de Bhagat \nSingh, Sukdev y Rajguru fueron martirizados por las potencias coloniales británicas\". \nEl camarada Pratap dijo, y agregó que el gobernante Partido Bharatiya Janata (BJP)\n no tenía derecho moral ni siquiera a hablar de los luchadores por la libertad y a secuestrar \nel movimiento por la libertad.\n </p>\n <p>\n  El camarada Pratap criticó las políticas económicas posteriores a la independencia, \nacusando a las clases dominantes de servir al imperialismo y exacerbar la \nexplotación. Señalando al gobierno del BJP liderado por Narendra Modi, \nEl camarada Pratap lo acusó de facilitar la explotación del capital extranjero \na través de varios programas emblemáticos. También criticó la supuesta \npromoción de la ideología hindú Rashtra, contraria a la ideología secular y \nideales socialistas defendidos por Bhagat Singh.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Mañana ICSPWI publica el Distrito Call Hyderabad, 21 de marzo de 2024: El Comité Central del IPC (Maoist) ha pedido ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/cpi-maoist-cc-calls-upon-masses-to.html", "source_name": "maoistroad"}