{"title": "PC 22 de marzo -Rossusoia y Contrainformación de capacitación laboral: Herramientas necesarias para la acción de los comunistas hoy (de la Contrainformación Rossusoia del 21/03)", "published time": "2024-03-22T20:00:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQDkBUx4VxWI_Pg_uZuOQZwj8GOYVZlqBuZrCPOCxWS4B3sLXABPowUfp2Ppae77CpT4oQfBKc21mOSAOxIZSy4MHaGgEwPg5caRPsoaDxwSYHCmUbuVHGR33-7NtZYuil8QZkUoIUW795q78znFiiVZnMn0sNX2ykntgYmjd6wpXORVj5bwyuKFk9zJ2s/s1151/Formazione%20marxista.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJyYPXT2oKN9kjehyphenhyphenVbIcN8CfGLPcNPgoihd7yzGVlSYaZS0lMq3sZ9WjR8d3caQ0bYdUpJ46gZaee-3ORAXnsd_YVW6UAFxynH5P-QxS_WG3f5kvVdQscMuyJwQRxJZhS8SaFM6rn_CYUKVD6JWAuWRdiZxafg9H_ICttNXYD-x3tbuImdQR1r6qwLWji/s1024/opuscolo%20controinformazione%20rossoperaia%20cover_1.jpg", "https://blogger.googleusercontent.com/img/a/AVvXsEh3BnvP-DcgU_awaPHsTfXUHFzWSsZGM78LEasDgt5HwwnrWuxyB82caAHKwKz7lsjUN39SqgnxO-uf3ygtMu-EKR43pIwCzs-ddQu123ewnXo1uOUl3KYozwv34S3WM6XFauNaROckbRsIqITwZR6fnsF6tqmuoXAqRuHpkuq0J_zWuuZVmLINtLbPdGZL"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8451131812778644665\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Para el debate entre los compañeros, en los avantanos de los trabajadores, en el movimiento para la construcción del Partido Comunista\n   </span>\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"787\" data-original-width=\"1151\" height=\"219\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQDkBUx4VxWI_Pg_uZuOQZwj8GOYVZlqBuZrCPOCxWS4B3sLXABPowUfp2Ppae77CpT4oQfBKc21mOSAOxIZSy4MHaGgEwPg5caRPsoaDxwSYHCmUbuVHGR33-7NtZYuil8QZkUoIUW795q78znFiiVZnMn0sNX2ykntgYmjd6wpXORVj5bwyuKFk9zJ2s/s1151/Formazione%20marxista.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQDkBUx4VxWI_Pg_uZuOQZwj8GOYVZlqBuZrCPOCxWS4B3sLXABPowUfp2Ppae77CpT4oQfBKc21mOSAOxIZSy4MHaGgEwPg5caRPsoaDxwSYHCmUbuVHGR33-7NtZYuil8QZkUoIUW795q78znFiiVZnMn0sNX2ykntgYmjd6wpXORVj5bwyuKFk9zJ2s/s1151/Formazione%20marxista.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La prensa económica de los periódicos de ayer informó que \n Unilever Group de 59.6 mil millones, la nueva administración para conquistar \n la confianza de los inversores y recuperar los márgenes de ganancia, ha \n declaró la intención de deslizar la sección de helados, un sector \n estacional y con una logística más compleja. Y para preparar un \n 7500 Jobs Cut.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En su \n Simplicidad Esta noticia económica política se abre a una gran \n verdad que hoy es útil para volver al hecho de que los intereses \n de los maestros son antagonistas, irreconciliables para los de los trabajadores, \n de todos los proletarios. La simplicidad, por supuesto, no significa trivial, \n Podemos verlo si desde otro punto de vista observamos el estado \n de la clase trabajadora hoy.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Individualismo \n hace un enorme daño a las fábricas, una forma de ser y pensar \n que los trabajadores han absorbido y eso lleva a decir: “La lucha pone \n En riesgo del lugar de trabajo o hipoteca, tengo que pensar en la mía \n situación\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero es la vida \n En la sociedad capitalista que está en riesgo, que debería \n susto. Morimos de ganancias, pobreza, por el racismo. No hay \n un sector, un aspecto de la vida, trabajo, social, cultural, \n que las masas populares cruzan, que se salva, que no es difícil, un \n riesgo aterrador o bajo ataque de la reacción. Y hoy todavía \n Más en la tendencia general a una ampliación global de conflictos \n con el enemigo de nuestra casa, imperialista y moderno fascista, \n Gobierno de Meloni, que nos arrastra todos los días que pasa a estos \n guerras.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En estadísticas \n Para la pobreza, los trabajadores que no \n Hacen más para alcanzar\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n el final del mes. El aumento de los precios es \n certificado especialmente en el sector alimentario. Se gastan más y \n Una cantidad de gastos menores lleva a casa, y estos recortes, que \n Son privaciones reales, los proletarios los hacen fuertemente \n también en la salud de uno.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cortes, \n privatización, aumento de costos, estructuras bajo orgánica, cuando \n no están cerrados, te enferman, te hacen morir por falta de \n Prevención, de cuidado. Y que decir sobre \n ¿Casa, trabajo, servicios sociales, escuela?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Todo esto es \n estrechamente conectado a la fábrica, cómo la clase actúa e \n reacciona en las grandes fábricas a la necesidad de trabajo político \n en fábricas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En fábrica hoy \n La ideología burguesa presenta trabajadores a la producción \n capitalista, los hace \"permanecer en su propio caparazón\", para usar el \n Palabras de un trabajador. ¿Cómo te sientes diferente a los demás si hablas de \n política, guerra, inversiones en bonos gubernamentales hasta \n € 50,000, que fueron excluidos del ISEE por el nuevo gobierno, si \n ¿Te miran como un alienígena?\n  <span>\n  </span>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  \"Todo aquí \n agregado que todavía está bien \", se dice, el salario y el lugar \n Se corrigieron, produjeron una fruta envenenada. Cada uno para ellos y para todos \n Pagamos, enviados a las condiciones de vida y trabajo impuestas por \n Sistema capitalista que tiene su centro en grandes fábricas. \n Fábricas donde el nivel de respuesta es bajo, incluso para ataques \n dirigido a las condiciones de trabajo, en el salario, en lugar del trabajo, \n a la salud y la seguridad, los derechos sindicales, los planes de \n renovación o reubicación que tocan todos los aspectos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cómplice \n la ausencia de un movimiento de unión de oposición confederal, el \n Su acción es de control sobre los trabajadores en lugar de desafiar sus intereses. Acción que en general \n alimenta la subordinación y la pasividad de los trabajadores. Soy un \n Ejemplo de esto los acuerdos sindicales que unen el salario y el \n productividad, y a menudo también la seguridad, para la promoción de fondos \n Suplementario para pensiones y atención médica en lugar de la defensa de los servicios \n público, disputas sobre palabras de órdenes renunciadas y confinadas \n a la sola fábrica. Y claramente, aún más, la ausencia de \n Actividades contra el gobierno, contra la guerra, para Palestina.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n   Por un lado, \n Por lo tanto, un bombardeo ideológico que ataca el \n clase obrera.\n  </b>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n   Por el otro el \n fuerzas de clase, revolucionarias, hoy pequeñas pero con una sola \n Alternativa: traer con optimismo revolucionario\n  </b>\n  trabajar \n necesario para los trabajadores para que las fábricas deben \n volver a ser un centro de socialización y organización de \n clase, a través de la lucha política para restar a la clase trabajadora \n a la influencia de la ideología burguesa, en perspectiva \n revolucionario, en la perspectiva de la reconstrucción del partido \n Comunista.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <img border=\"0\" data-original-height=\"1024\" data-original-width=\"724\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJyYPXT2oKN9kjehyphenhyphenVbIcN8CfGLPcNPgoihd7yzGVlSYaZS0lMq3sZ9WjR8d3caQ0bYdUpJ46gZaee-3ORAXnsd_YVW6UAFxynH5P-QxS_WG3f5kvVdQscMuyJwQRxJZhS8SaFM6rn_CYUKVD6JWAuWRdiZxafg9H_ICttNXYD-x3tbuImdQR1r6qwLWji/s1024/opuscolo%20controinformazione%20rossoperaia%20cover_1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJyYPXT2oKN9kjehyphenhyphenVbIcN8CfGLPcNPgoihd7yzGVlSYaZS0lMq3sZ9WjR8d3caQ0bYdUpJ46gZaee-3ORAXnsd_YVW6UAFxynH5P-QxS_WG3f5kvVdQscMuyJwQRxJZhS8SaFM6rn_CYUKVD6JWAuWRdiZxafg9H_ICttNXYD-x3tbuImdQR1r6qwLWji/s1024/opuscolo%20controinformazione%20rossoperaia%20cover_1.jpg\" width=\"226\"/>\n  Un instrumento de \n Este trabajo es la contrainformación Rossusaia que ahora sale cómo \n Periódico en línea y semanal, impreso y repartido al conserje. \n En la situación actual, en la que las fuerzas son limitadas, los militantes \n Son pocos, esto significa en términos concretos \n a los trabajadores la situación política general, la situación de todos \n las clases de la población, la situación de los movimientos que sí \n Se traduce en conocimiento para los trabajadores de lo que realmente sucede, para que sea alimento de la conciencia política de clase. Y entre estos, \n Como también recordó en la primera parte de la contrainformación de \n Hoy, hoy hay solidaridad junto con la resistencia \n Palestino que no puede faltar en la actividad hacia los trabajadores, que \n no debe someterse a la parte atrasada, tal vez para ganar un \n Consenso de masa fácil, es decir, sin romper con posiciones \n actual.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Otro \n El instrumento indispensable es la capacitación de los trabajadores, la capacitación \n ideológico para luchar contra el dominio de la ideología burguesa \n Dentro de la clase, como hemos visto, contra el culto al \n espontaneidad que sofoca el desarrollo de la conciencia proletaria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img alt=\"\" data-original-height=\"600\" data-original-width=\"600\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/a/AVvXsEh3BnvP-DcgU_awaPHsTfXUHFzWSsZGM78LEasDgt5HwwnrWuxyB82caAHKwKz7lsjUN39SqgnxO-uf3ygtMu-EKR43pIwCzs-ddQu123ewnXo1uOUl3KYozwv34S3WM6XFauNaROckbRsIqITwZR6fnsF6tqmuoXAqRuHpkuq0J_zWuuZVmLINtLbPdGZL\" srcset=\"https://blogger.googleusercontent.com/img/a/AVvXsEh3BnvP-DcgU_awaPHsTfXUHFzWSsZGM78LEasDgt5HwwnrWuxyB82caAHKwKz7lsjUN39SqgnxO-uf3ygtMu-EKR43pIwCzs-ddQu123ewnXo1uOUl3KYozwv34S3WM6XFauNaROckbRsIqITwZR6fnsF6tqmuoXAqRuHpkuq0J_zWuuZVmLINtLbPdGZL\" width=\"240\"/>\n </div>\n En el Fo estamos \n reanudar y usar el texto de Lenin ¿Qué hacer? como arma \n básico para la lucha contra el economismo, que también afecta hoy en \n forma decisiva para separar a los comunistas de la vanguardia \n Worker y los trabajadores vanguardistas por los comunistas. El economismo es el \n Primacía de la lucha sindical en la lucha política, la primacía \n de la organización sindical en organización política. Un trabajo \n estudio que se aplicará a la actividad, a nuestra actividad, al \n teoría como parte de la batalla, donde los militantes también están \n herramientas y objetivo de la lucha teórica, militantes que incurren \n En errores también espontáneamente que frenar el desarrollo de la conciencia, como también puede entender los pasos de Lenin que pone en \n guardia sobre la lucha sindical y la lucha política.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dice Lenin:\n  <i>\n   “Hay dos políticas, política traduionista y política \n socialdemócrata, dado que los economistas no niegan el absoluto \n política pero se desvía continuamente de la concepción socialdemócrata, \n es decir, revolucionario, hacia la concepción traduionista de la \n Política, la concepción sindical de la política. Y no se trata \n dar la misma lucha económica o eso a la lucha \n La económica ya es una lucha política y que este es el \n método de llevar a los trabajadores a la política a través de reclamos \n tangible, por el contrario. Lo revolucionario aprovecha la agitación \n económico no solo para presentar reclamos de todo tipo, \n pero también en primer lugar para reclamar la supresión del régimen \n autocrático\n  </i>\n  \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hoy, en esto \n Contexto de marzo hacia un régimen fascista moderno, todo \n se convierte en política y, por lo tanto, la capacitación a medida que una guía se vuelve necesaria \n a la acción y en comparación con las tareas de la política revolucionaria, \n Agitación de clase, propaganda, organización. Sin hacer el \n nuestra parte para un estudio de fiesta sistemático como podemos hacer \n la batalla y traer el problema del entrenamiento entre la clase \n trabajador que, como dice Marx, tiene un elemento exitoso, el \n número, pero el número no pesa en la escala, excepto cuando United \n En comunidad y se guía por el conocimiento? Porque la actividad política, trabajo para la revolución proletaria del partido \n Communist MLM es el propósito de nuestras luchas que organizamos, el informe de la contrainformación y cruza \n Todas las herramientas de la actividad diaria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El entrenamiento es uno \n Agente de estudio, vinculado a la práctica diaria, que permite \n A la vanguardia de dar un paso adelante. Hoy el problema actual no es hacer \n La revolución, pero encarna el primer paso para tomarlo. El primer paso \n Es construir el avant -Garde forjado por la teoría y el programa \n necesario para hacerlo. Y que en el fuego de la lucha en un enlace cercano \n Con los trabajadores y las masas, es capaz de transformar estos libros \n en una herramienta práctica, en una indicación que nos da fuerza \n necesario para revertir el curso de un mundo horrible e \n emprender la verdadera lucha por un mundo nuevo, fundada en \n Reversión de las clases dominantes y la construcción del poder proletario, popular entre su clase más avanzada, la clase trabajadora, lo que \n Realmente puede cambiar la producción, el sistema social y la construcción \n un estado adecuado para transformar la economía en economía al servicio del \n gente. Una economía socialista.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Para el debate entre los compañeros, en la vanguardia de los trabajadores, en el movimiento para la construcción del Partido Comunista, la prensa económica del ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-22-marzo-controinformazione.html", "source_name": "proletari comunisti"}