{"published time": "2024-03-23T18:00:00+08:00", "images": ["https://demvolkedienen.org/images/HH/2024/Hamburg_-_Veranstaltung_18_März_-2.png"], "content": "<div itemprop=\"articleBody\">\n <p>\n </p>\n <p>\n  El jueves 21 de marzo, tuvo lugar un evento en el Centro Internacional B5 con motivo del 18 de marzo, el día de la captura política y el aniversario de la comunidad de París. La Alianza Palestina de Hamburgo invitó al evento.\n </p>\n <p>\n  Comenzó con una contribución cultural en la que los activistas de la Federación Roja cantaron la canción \"The Women of the Community\". Luego explicaron los antecedentes del 18 de marzo como el aniversario de la comunidad de París. Se anunció la nueva entrevista con el profesor Saibaba, que se publicó recientemente.\n </p>\n <p>\n  También fue informado por la lucha joven sobre la situación de los prisioneros políticos en Turquía y Kurdistán, los métodos de tortura en los nudos, tipos de prisiones y explicaron cómo se expandió el sistema penitenciario para acomodar la captura revolucionaria.\n </p>\n <p>\n  <img alt=\"Hamburg Veranstaltung 18 März 2\" src=\"https://demvolkedienen.org/images/HH/2024/Hamburg_-_Veranstaltung_18_März_-2.png\" srcset=\"https://demvolkedienen.org/images/HH/2024/Hamburg_-_Veranstaltung_18_März_-2.png\"/>\n </p>\n <p>\n  Los representantes de la información del prisionero también informaron sobre el contexto del arresto de Daniela Klette, que está acusada de cómo es humillada e informada por la estimulación del cliente el domingo 10 de marzo en Vechta, donde se mostró solidaridad. El Registro de la Rally, miembro del Consejo de Obras en el hospital de Bremen, ahora ha sido expulsado de la Cámara de la Casa en la clínica en la que trabaja. Mientras tanto, la represión contra esta persona ha asumido características tan absurdas que las prohibiciones profesionales están nuevamente en la sala, solo para ideas políticas que tiene, es decir, básicamente una justicia judicial.\n </p>\n <p>\n  En la discusión, una vez más, en los tiempos en que las masas en el mundo, especialmente en Palestina, luchan y también están en movimiento en el FRG, se establecen temas importantes en la agenda. De esta manera, la discusión rápidamente llegó a importantes preguntas básicas de trabajo revolucionario y, sobre todo, si los revolucionarios deberían seguir esperando para mostrar a las masas la forma correcta de exención, sobre si tienen que mostrar en la práctica cómo esta lucha es llevarse a cabo. En resumen: si se necesitan misioneros o una vanguardia revolucionaria real.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8394-hamburg-veranstaltung-anlaesslich-des-18-maerz", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "rine", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "Hamburgo: Evento en motivo del 18 de marzo", "tags": ["Hamburg", "Veranstaltung", "18. März"], "source_name": "Dem Volke Dienen"}