{"title": "PC 22 de marzo - Soporte máximo para la decisión de la Universidad de Turín para el bloqueo de la colaboración con Israel - Info", "published time": "2024-03-22T14:44:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-6235656404927856940\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    La guerra en Gaza, la Universidad de Turín, bloquea el llamado a la colaboración con Israel. Meloni: \"Elección de Welling\"\n   </b>\n  </span>\n </p>\n <p>\n  <b>\n   La Universidad \n  es el primero en suspender la colaboración con realidades académicas \n Israelí pero preciso: la parada es solo en el anuncio de Maeci, las otras actividades \n ellos continuaron. Victoria parcial para los colectivos de estudiantes que tienen \n La reunión del Senado académico ha sido bloqueada. Octubre de octubre: \"muy serio\"\n  </b>\n </p>\n <div>\n  <div>\n   <div>\n   </div>\n  </div>\n </div>\n <div id=\"m_7687251890689171244gmail-m556-555-557\">\n  <p>\n   «Considero preocuparme de que el Senado académico de la Universidad de Turín elija no participar en el\n   <b>\n    Llame a la cooperación científica con Israel\n   </b>\n   .\n Y hacerlo después de una ocupación por parte de las colectividades. Si el \ninstituciones se inclinan ante estos métodos, corremos el riesgo de que muchos \nproblemas\". Estas son las palabras del primer ministro\n   <b>\n    Giorgia Meloni en la Cámara de Diputados\n   </b>\n   , durante la réplica en el debate sobre sus comunicaciones en vista del Consejo Europeo\n  </p>\n </div>\n <div id=\"m_7687251890689171244gmail-m561-560-562\">\n  <b>\n   La llamada de colaboración con Israel bloqueada\n  </b>\n  <p>\n   Qué pasó.\n   <b>\n    La Universidad de Turín, primero en italiano, ha decidido suspender la colaboración con realidades académicas israelíes\n   </b>\n   . \n  «El Senado de la Universidad considera la participación en el \n Llamada del Ministerio de Asuntos Exteriores (Maeci), dada la continuación \n de la situación de guerra en Gaza ». La comunicación está configurada como \n una victoria parcial para los colectivos de estudiantes que\n   <a href=\"https://torino.corriere.it/notizie/cronaca/24_marzo_19/basta-accordi-dell-universita-con-israele-flash-mob-degli-studenti-durante-una-seduta-del-senato-accademico-0d09d375-0c66-4814-99e6-c491008b7xlk.shtml\" target=\"_blank\">\n    Primero bloquearon la reunión de los senadores y luego obtuvieron una asamblea pública.\n   </a>\n   discutir su llamado al boicot de todos los acuerdos con \nUniversidades israelíes. Después de una larga discusión, el \nde la Universidad han decidido\n   <b>\n    aprobar un documento que cierre efectivamente la puerta a una única licitación\n   </b>\n   , el publicado recientemente por Maeci que tiene como objetivo financiar proyectos de investigación conjunta\n   <b>\n    entre\n    <span>\n    </span>\n   </b>\n  </p>\n  <a name=\"more\">\n  </a>\n  <b>\n   Italia e Israel\n  </b>\n  En tres sectores de aplicación: tecnologías del suelo, las de \n agua (como tratamiento de la bebida, aguas industriales y \n  descarga o desalinización) y la perspectiva de precisión, \n Electrónica y tecnologías cuánticas.\n  <p>\n  </p>\n </div>\n <div id=\"m_7687251890689171244gmail-m566-565-567\">\n  <b>\n   Bernini\n  </b>\n  <p>\n   El caso también interviene\n   <b>\n    El Ministro de Universidad e Investigación Anna Maria Bernini\n   </b>\n   : \"Eso \n  de la Universidad de Turín es una decisión que no comparto aunque \n asumido en el contexto de la autonomía de las universidades. Es triste que \n Una elección similar coincide con el primer día nacional de \n Universidad que tiene como título: \"puertas abiertas\". Y es francamente \n desconcertando que uno podría pensar en cerrarlos. Considero cada forma de \n exclusión o boicotera incorrecta y extraña a la tradición y \n cultura de nuestras universidades que siempre se han inspirado en la apertura e \n a la inclusión \".\n  </p>\n </div>\n <div id=\"m_7687251890689171244gmail-m571-570-572\">\n  <b>\n   Una nota de la Universidad de Turín\n  </b>\n  <p>\n   La Universidad de Turín, por su parte, en una nota, aclara que\n   <b>\n    la moción aprobada por el Senado Académico\n   </b>\n   en la reunión de ayer 19 de marzo, con la que \"dada la persistencia de la \nestado de guerra, se consideró inapropiado participar en la convocatoria \nMAECI 2024 Italia-Israel»,\n   <b>\n    se refiere exclusivamente a la llamada de que se trate.\n   </b>\n   Por lo tanto\n todos los convenios y colaboraciones en curso con universidades \nmantenerse activas, en pleno cumplimiento de los principios y \nvalores de libertad de pensamiento e investigación de la Universidad de Turín.\n  </p>\n  <p>\n   <b>\n    Solo un voto en contra\n   </b>\n  </p>\n </div>\n <div id=\"m_7687251890689171244gmail-m576-575-577\">\n  <p>\n   Votar sobre la parada a la prohibición de Maeci para la recopilación de proyectos conjuntos para el año 2024\n   <b>\n    Eran casi todos los senadores unidos\n   </b>\n   . Hubo dos abstenciones y un solo voto negativo, expresado por el\n   <b>\n    Profesora Susanna Terracini\n   </b>\n   . El jefe del departamento de Matemáticas explica: \"No habría tenido ningún problema para aprobar\n   <b>\n    Una solicitud para el alto el fuego\n   </b>\n   , porque estoy fuertemente perturbado por la masacre que está teniendo lugar en la tira de Gaza. Mientras que son\n   <b>\n    fuertemente contrario a las boicots académicas\n   </b>\n   ,\n porque, al quedar excluidos los posibles proyectos bélicos, las colaboraciones \nson portadores de entendimiento y de paz\". De una opinión diferente\n los militantes del Proyecto Palestina, de Cambiare Rotta, de los Estudiantes \nIndependientes y otras siglas universitarias de izquierda. Estudiantes\n Están presionando para que se apruebe la apelación, lanzada por la\n   <b>\n    Paola Rivetti\n   </b>\n   ,\n profesor de Ciencias Políticas en Dublín, y firmado por 1.600 \ncolegas de nuestro país (60 de la Universidad de Turín)—, que\n   <b>\n    Ministro de Relaciones Exteriores, Antonio Tajani\n   </b>\n   ,\n suspender la totalidad del Acuerdo de Cooperación Industrial, \nlas relaciones científicas y tecnológicas entre Italia e Israel por \"el riesgo de una doble \ny violaciones del derecho internacional y del derecho internacional humanitario».\n  </p>\n </div>\n <p>\n  En este sentido, los líderes de la Universidad de Turín se están tomando su tiempo. La propuesta de\n  <b>\n   Francesco Ramella, director del Departamento de Cultura, Política y Sociedad\n  </b>\n  , para limitar la acción a un documento que de hecho suspende la participación de\n  <b>\n   Combinado con la prohibición de maeci de este año\n  </b>\n  . \n  «Hasta la fecha, solo tres colegas habían expresado su interés en \n Participar, todos pertenecientes a Agraria, pero luego renunciaron \n independientemente\",\n  <b>\n   explica Gianluca Cuniberti\n  </b>\n  . El director de \n Historia que, después de subrayar la capacidad unida de diálogo \n Incluso en temas tan divisivos, anuncia otra iniciativa que hará \n Discutir: en unos meses se lanzará\n  <b>\n   el curso de la historia de la Franja de Gaza\n  </b>\n  Organización de Sara Roy, la maestra de Harvard.\n  <br/>\n </p>\n <div id=\"m_7687251890689171244gmail-rcsad_Bottom1\">\n </div>\n <b>\n  \"Muy serio\"\n </b>\n <p>\n  La decisión del Senado académico «es\n  <b>\n   muy grave e inquietante\n  </b>\n  y nos transporta a un pasado lejano que nunca quisimos revivir\", dice\n  <b>\n   Stefano París\n  </b>\n  , presidente del\n  <b>\n   Asociación Settebrebre\n  </b>\n  . \n  «Llegar al mundo de la universidad y la investigación de Israel que es \n a la vanguardia del mundo y evita la colaboración con una universidad \n importante como el de Turín, lo que podría traer repercusiones positivas \n  Para nuestro país es otra demostración del clima del odio \n Antisemita que ha estado montando furia en Italia desde el 7 de octubre. Preguntemos \n  a todas las instituciones y en particular al Ministro de Universidad E \n  investigación, Crui y sociedad civil para comprometerse y \n intervenir para bloquear una deriva alarmante e intolerable para uno \n democracia liberal \".\n </p>\n <p>\n </p>\n <h1>\n  <span>\n   La Universidad de Turín y la parada en la prohibición con Israel, el rector Stefano Geuna: \"No es boicot o antisemitismo\"\n  </span>\n </h1>\n <div>\n  <div id=\"m_7687251890689171244gmail-content-to-read\">\n   <p>\n    Después\n un día de polémica, el rector trata de tranquilizar: \"No \nqueríamos enfadar a nadie, y menos a la primera ministra Meloni. Todo\n los acuerdos existentes con Israel siguen siendo válidos»\n   </p>\n   <p>\n    <b>\n     Que el rector Stefano Geuna lo admita, con la\n La decisión de ayer del Senado Académico, hablemos de la moción con el \nque la Universidad de Turín define como inapropiada para participar en la convocatoria de propuestas \nMinisterio de Asuntos Exteriores por la investigación compartida entre Italia e Israel, \n«Habida cuenta de la persistencia de la situación de \nguerra en Gaza\", usted y su Universidad quisieron poner en dificultades \nel gobierno de Meloni?\n    </b>\n    <br/>\n   </p>\n   <div id=\"m_7687251890689171244gmail-m5094-5093-5095\">\n    <p>\n     \"No queríamos enojar a nadie, tanto \n Menos el Premier Meloni. Y quiero reiterar lo que sucedió en el Senado \n Académico, el órgano más representativo de nuestra comunidad. Era \n una acción que se refiere a un anuncio específico y no se mencionó \n boicotear. Esto no es verdad\".\n    </p>\n   </div>\n   <div id=\"m_7687251890689171244gmail-m5099-5098-5100\">\n    <p>\n     <b>\n      ¿Porque?\n      <br/>\n     </b>\n     «Todos los acuerdos \n actualmente en vigor con las universidades israelíes, que son muchas, \n Se mantiene valido. Esto no es lo que pasó \".\n    </p>\n   </div>\n   <div id=\"m_7687251890689171244gmail-m5104-5103-5105\">\n    <p>\n     <b>\n      ¿Y qué pasó con él?\n      <br/>\n     </b>\n     \"Era \n realizó una evaluación por la comunidad académica que creo \n respetado por lo que es. No hay intención de enfurecer \n Nadie y no hay boicot, menos que menos antisemitismo como yo. \n también lea. Los hechos hablan por sí mismos. Y no me gustaría comentar \n Además para activar un debate sobre una pregunta que tenemos \n Aclarado hoy, tal vez porque ayer no estaba muy claro. Se trata de un \n Cosa muy específica. Pero colaboraciones con universidades israelíes \n Permanecen absolutamente de pie ».\n    </p>\n    <p>\n    </p>\n    <div id=\"m_7687251890689171244gmail-m5130-5129-5131\">\n     <p>\n      <b>\n       Algunos colegas dicen que en algunos departamentos hay impulsos antiisraelíes.\n      </b>\n      <br/>\n      \"I \n  No veo estas cosas, sinceramente, especialmente en las nuestras \n universidad. Somos una comunidad de cien mil personas y yo, repito, hablo con \n  nombre del Senado académico, el órgano representativo y electivo de \n Todos los componentes: maestros, persona técnica -administrativa, \n Estudiantes \".\n     </p>\n    </div>\n    <div id=\"m_7687251890689171244gmail-m5135-5134-5136\">\n     <p>\n      <b>\n       Moral.\n       <br/>\n      </b>\n      \"Este órgano ha tomado \n Una decisión sobre una cosa específica que no es una aversión contra \n Israel. Ninguno de los miembros del Senado académico es. Ayer, en \n Momento de escuchar que hicimos con los tipos que protestaron, \n Todos los maestros dijeron: \"No queremos boicots\". Boicottaggi \n  no se necesitan científicos, la ciencia ha sido y siempre será un puente, \n especialmente en momentos de dificultad internacional como este que \n Estamos viviendo. Esto nos cuenta la historia y en esta línea están \n concentraron las intervenciones de los profesores ».\n     </p>\n    </div>\n    <div id=\"m_7687251890689171244gmail-m5140-5139-5141\">\n     <p>\n      <b>\n       No todos votaron a favor, en realidad.\n       <br/>\n      </b>\n      \"Es cierto, un colega se pronunció en contra, pero todos reiteraron que un boicot académico es inútil\".\n     </p>\n    </div>\n    <div id=\"m_7687251890689171244gmail-m5145-5144-5146\">\n     <p>\n      <b>\n       Y el primer ministro Meloni dice que los colectivos de estudiantes lejanos lo han arrastrado.\n       <br/>\n      </b>\n      «Yo\n ¿Colectivo? Hablemos de los representantes estudiantiles. Hoy como ayer, \nEn el debate de hoy, hemos creado un momento en el que todo el mundo ha \nhablado, incluso los que lo hacen de manera efervescente y los que prefieren una \nmás posado porque es unos años más viejo. Estábamos muy interesados en hacerlo, \nTodos los discursos aportan ideas interesantes. Este es nuestro \nmétodo».\n     </p>\n    </div>\n    <div id=\"m_7687251890689171244gmail-m5150-5149-5151\">\n     <p>\n      <b>\n       Pero, ¿volvería a aprobar la moción?\n       <br/>\n      </b>\n      El rector Geuna le da la espalda y se va.\n     </p>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "La guerra en Gaza, la Universidad de Turín, bloquea el llamado a la colaboración con Israel. Meloni: \"Relacionar elección\" La universidad es la primera en So ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-22-marzo-massimo-sostegno-alla.html", "source_name": "proletari comunisti"}