{"published time": "2024-03-23T02:00:00+08:00", "modified time": "2024-03-22T13:00:00-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Congreso-CUT.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Una muestra más de la necesidad de conquistar la independencia de clase en el movimiento sindical 1\" class=\"wp-image-21408\" decoding=\"async\" fetchpriority=\"high\" height=\"342\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Congreso-CUT.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Congreso-CUT.jpg\" width=\"605\"/>\n    <figcaption class=\"wp-element-caption\">\n     Congreso de la CUT del 26 de febrero al 1 de marzo del 2024\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Hace unas semanas se realizó el VIII Congreso de la CUT en la ciudad de Bogotá, previo a este, se llevó a cabo el Congreso de Jóvenes y el de Mujeres CUT.\n  </p>\n  <p p=\"\">\n   <p>\n    Entre tanto, al Congreso de la CUT sí le dieron carácter decisorio y por delegados, con el agravante que llegaron los documentos ya hechos y maquinando para mostrar una mayoría que los aprobaba. Igualmente invitaron a la Ministra del Trabajo y al Viceministro, a pesar de ser criticados por los obreros de base, porque aunque fueron sindicalistas, ahora hacen parte de la las instituciones del Estado que están al servicio de los capitalistas independientemente de sus intenciones.\n   </p>\n   <p>\n    Es obvio que, si no le permiten hablar a los que se atreven a criticar, no se está ejerciendo la democracia sindical, y una supuesta mayoría aprueba las conclusiones que ya están maquinadas desde arriba. De esta manera, los nuevos delegados, sobre todo de otras ciudades, creen que esa es la forma de trabajar en el movimiento sindical, desconociendo que la democracia sindical dista demasiado de ser eso, pues a la minoría hay que permitirle defender sus posiciones.\n   </p>\n   <p>\n    Es por eso que el sindicalismo, maniatado por la ideología burguesa no le sirve a los intereses colectivos de la clase obrera, hasta ahora solo ha servido para promover a esos burócratas en puestos del Estado, ha servido para que muchos dirigentes conviertan el sindicato en su caja menor, mientras los trabajadores quedan huérfanos y a merced de lo que quieran hacer los patrones con ellos.\n   </p>\n   <p>\n    Es por ello que desde estas páginas venimos denunciando esa política burguesa de conciliación y concertación de clases, que precisamente son los fundamentos de la CUT.\n   </p>\n   <p>\n    En la declaración política que presentaron como conclusión final del VIII Congreso, se afirma que el aumento salarial aprobado para este año fue un logro. Seguramente ninguno de esos burócratas gana un salario mínimo, ni les toca aguantar el infierno que viven los obreros en la fabricas, ni las afugias y persecuciones que viven los maestros en manos de los rectores reaccionarios, y los empleados de las alcaldías y gobernaciones que sufren la persecución más brutal por los jefes, la mayoría de la burocracia de la CUT ya no siente lo que es vivir con un pírrico salario mínimo. Es decir, estas burocracias no representan a la mayoría como lo hacen saber, y sí engañan y maniatan a los obreros impidiéndoles organizarse con independencia de clase y construir sus propias organizaciones.\n   </p>\n   <p>\n    La declaración política de la CUT es solo un discurso más, pero lo que defienden allí es pura demagogia; esa burocracia se ha convertido en una maquinaria que no permite que desde adentro se pueda cambiar, es parecido a un Estado pequeñito, imposible de cambiar porque el Estado desde que se creó tiene como función garantizar los privilegios de las clases que poseen el poder económico, y en el caso de la CUT, desde su nacimiento quedó amarrada por la ideología y política de la burguesía, lo que la convirtió en el engendro que es hoy.\n   </p>\n   <p>\n    Es una necesidad inmediata que las organizaciones sindicales dejen de estar detrás de un oficio que pueden hacer las burocracias de las centrales sindicales. El movimiento sindical debe luchar por su organización con independencia de clase y desde las calles, con la denuncia y la protesta arrancarle a la burguesía las reivindicaciones del pueblo; pero es indispensable actuar organizada y centralizadamente, bajo unos principios que representen a su clase, que se vuelva a las huelgas de solidaridad.\n   </p>\n   <p>\n    Pero esto hay que trabajarlo a consciencia y con mucho compromiso comprendiendo que las reivindicaciones se resuelven colectivamente, organizados de verdad en federaciones independientes, que sean los cimientos de una verdadera Central Independiente por su ideología y política al servicio de los trabajadores y no de los patronos, una Central que dirija la lucha de los trabajadores en la mejora de sus condiciones, pero no para mantenerse como esclavos asalariados, sino para tener las fuerzas para luchar contra el capitalismo, contra la explotación asalariada y la construcción de una nueva sociedad, el socialismo.\n   </p>\n   <p class=\"has-text-align-center\">\n    <strong>\n     ¡Avanzar a la reestructuración del movimiento sindical!\n    </strong>\n   </p>\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/reestructuracion/sindical-4/", "type": "article", "title": "Una muestra más de la necesidad de conquistar la independencia de clase en el movimiento sindical | Revolución Obrera", "description": "Entre tanto, al Congreso de la CUT sí le dieron carácter decisorio y por delegados, con el agravante que llegaron los documentos ya hechos y maquinando para", "author": ["Revolución Obrera"], "tags": ["Central Sindical Revolucionaria", "Centrales Sindicales", "CUT", "reestructuración del movimiento sindical"], "section": "Reestructuración", "source_name": "Revolucion Obrera"}