{"published time": "2024-03-22T13:00:51+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2023/03/new-peoples-army-southern-tagalog-1024x512-1-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2023/03/new-peoples-army-southern-tagalog-1024x512-1-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2023/03/new-peoples-army-southern-tagalog-1024x512-1-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   El país\n  </strong>\n </p>\n <p>\n  <strong>\n   21 de marzo de 2024\n  </strong>\n </p>\n <p>\n  El pueblo filipino está ardiendo de rabia en el régimen de los Estados Unidos-Marcos sobre su opresión fascista en todo el país, especialmente en el campo. Las masas campesinas están indignadas de que en medio de la miseria y el hambre generalizadas, el régimen reaccionario tiene la intención del fascismo y el acaparamiento de la tierra.\n </p>\n <p>\n  Desesperado por \"terminar\" la resistencia armada revolucionaria del pueblo filipino, los tentáculos armados del régimen de los Estados Unidos-Marcos están llevando a cabo un rampante terrorista y un alboroto fascista en todo el país. Marcos y la AFP están listos para hacer una declaración falsa tras otra de que las provincias se han vuelto \"libres de insurgencia\", especialmente en áreas que han sido durante mucho tiempo a las corporaciones extranjeras para proyectos de minería, plantaciones y energía. A instancias del imperialismo estadounidense, la AFP también tiene prisa por \"terminar\" la lucha armada del pueblo filipino para que el ejército de los Estados Unidos pueda emplear completamente a la AFP en su guerra de provocación contra China, lo que probablemente se intensifique en la próxima año.\n </p>\n <p>\n  Marcos y el liderazgo de las Fuerzas Armadas de Filipinas (AFP) han ordenado recientemente una guerra total. El objetivo declarado de esta guerra es desmantelar todos los frentes de guerrilla de NPA a fines de marzo, destruir todas las unidades de combate NPA a fines de junio y destruir todos los comités del partido regional antes de fin de año. Miles de tropas militares, junto a las tropas de combate policiales y decenas de miles de paramilitares armados por la AFP, han sido enviados para devastar el campo.\n </p>\n <p>\n  Cientos de pueblos están siendo guarronados por los secuaces fascistas de Marcos. Los soldados opresivos controlan la vida y los medios de vida de las personas, silenciándolos y pisoteando sus derechos y libertades. Los puntos de control y los bloqueos de alimentos, que prohíben a las personas trabajar en sus campos o granjas swidden, soldados armados que ocupan centros de barangay, van a casa y obligan a las personas a \"rendirse\", acosando a mujeres jóvenes o incluso a mujeres casadas, bebidas nocturnas, palizas y altercados , disparo indiscriminado de armas, así es como las personas perciben a los soldados podridos. En medio de la sequía y los desastres, los soldados fascistas son como plagas que no traen nada más que desastre a sus comunidades.\n </p>\n <p>\n  Utilizando armas poderosas como drones y aviones, helicópteros y obuses, los soldados terroristas de Marcos están bombardeando montañas y campos, disparando indiscriminadamente de noche o de día, destruyendo los bosques y las aguas envenenadas, rompiendo la paz y causando un trauma profundo a la gente, especialmente a los niños, a los niños, a los niños, a los niños, a los niños, especialmente a los niños, Mujeres embarazadas y ancianos. Estos resultan en un número innecesario de vidas perdidas, contrarias a todos los principios y leyes de la guerra civilizada.\n </p>\n <p>\n  El objetivo malvado de Marcos es inculcar el miedo en los corazones de las personas y obligarlos a postrarse mientras permite que sus grandes capitalistas extranjeros y su compañero compran burguesas y grandes propietarios. Pero en lugar de caer al suelo, la gente está cada vez más despertada para ponerse de pie y luchar, y pisar el camino de la revolución armada.\n </p>\n <p>\n  En los frentes guerrilleros en todo el país, las unidades del nuevo Ejército Popular (NPA) continúan disfrutando del apoyo profundo y generalizado de las masas campesinas. Los oficiales militares de la AFP y el estado reaccionario están furiosos de que a pesar de su guerra intensificada, que ha durado durante casi siete años, las masas campesinas continúan brindando apoyo político y material a los combatientes rojos. Los jóvenes agricultores, así como los jóvenes estudiantes, los trabajadores y los profesionales continúan uniéndose al ejército popular.\n </p>\n <p>\n  El deseo de la gente de llevar adelante la lucha armada continúa ardiendo. En medio de ataques fascistas perpetrados por los secuaces armados del régimen de los Estados Unidos-Marcos, y las políticas opresivas que empeoran su difícil situación, se está volviendo más clara para las mentes y la conciencia de las masas campesinas que no tienen nada si no tienen el ejército de la nueva gente de su lado para defender sus vidas y derechos, y luchar por su tierra y sustento.\n </p>\n <p>\n  En los últimos años, el NPA ha sufrido pérdidas y contratiempos en varias partes del país debido a los errores y debilidades del conservadurismo y la complacencia con sus logros anteriores. En lugar de pisar audazmente el camino de la expansión continua y la vigor de la lucha armada, el alcance y la base masiva de las unidades de guerrilla se redujeron, y las unidades se volvieron pasivas y vulnerables al rodeado enemigo. Bajo la guía e inspirada en la fiesta, el NPA está decidido a rectificar los errores y avanzar en el camino de fortalecer y galvanizar la guerra de los pueblos.\n </p>\n <p>\n  En el espíritu del movimiento de rectificación, el NPA debe emprender más vigorosamente la lucha armada en todas las partes del país. Utilizando el amplio movimiento de masas en la guerra de guerrillas, deben usar todas las armas (armas y rocas, lanzas y trampas de Punji, escopetas y minas terrestres) y llevar a cabo ofensivas tácticas grandes o pequeñas que se pueden ganar contra partes débiles y aisladas del enemigo. Atacar a las tropas fascistas del enemigo y todos sus tentáculos a modo de hacer justicia para la gente e inspirar su resistencia. Solo librando resistencia armada generalizada puede consolidarse el NPA, superar los contratiempos y fortalecerse.\n </p>\n <p>\n  Desde su establecimiento, hace cinco décadas, el NPA ha servido como el verdadero ejército del pueblo para promover las aspiraciones revolucionarias del pueblo filipino para la democracia nacional. En su próximo aniversario el 29 de marzo, celebremos sus logros durante los últimos 55 años, rinde homenaje a todos los mártires y héroes, y reafirmemos la determinación de avanzar en la prolongada Guerra del Pueblo, sin temor a los sacrificios y dificultades, para lograr la victoria final. en el futuro.\n </p>\n <blockquote>\n  <p>\n   Fuente: https://philippinerevolution.nu/2024/03/21/wage-armed-struggle-gainst-the-us-marcos-regimes-fascist-onslaught/\n  </p>\n </blockquote>\n</div>\n", "source": "https://www.redspark.nu/en/peoples-war/from-ang-bayan-wage-armed-struggle-against-the-us-marcos-regimes-fascist-onslaught/", "type": "article", "title": "Desde Ang Bayan: lucha armada de salario contra el ataque fascista del régimen de los Estados Unidos -Marcos - Redspark", "description": "Ang Bayan 21 de marzo de 2024 El pueblo filipino está ardiendo de ira en el régimen de los Estados Unidos-Marcos sobre su fascista total", "modified time": "2024-03-22T16:19:21+00:00", "author": ["Alan Warsaw"], "categories": ["Imperialist States", "People's War", "Philippines", "USA"], "tags": ["AFP", "Ang Bayan", "Anti-Imperialism", "Antifascism", "Armed Forces of the Philippines", "China", "communist party of the philippines", "CPP", "CPP-NPA-NDF", "CPP-NPA-NDFP", "Dictatorship of Marcos", "Duterte", "Fascism", "Ferdinand “Bongbong” Marcos Jr", "Ferdinand Marcos Jr.", "imperialism", "Marcos", "Marcos II Regime", "Marcos-Duterte Regime", "National Democratic Front of the Philippines", "National Democratic Revolution", "NDFP", "New Democratic Revolution", "new people's army", "NPA", "People's Democratic Revolution", "People's War", "Philippine Revolution", "Philippine Revolution Web Central", "philippines", "PPW", "PPW in the Philippines", "Sara Duterte", "Third Great Rectification Movement", "United States", "US", "US imperialism", "US-Duterte regime", "US-Marcos Dictatorship", "US-Marcos-Duterte Regime", "USA"], "source_name": "Redspark"}