{"title": "22 de marzo - El apoyo al pueblo palestino y a su resistencia debe continuar (Controinformazione rosseoperaia del 21/03)", "published time": "2024-03-22T19:00:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgw6A_zq3V1LugO_t_srmhPPXrmhJa_PddHvO1HMYZxL9T5CjZEZVpi-hOEXyaJdDjpHQI-G-QNqtZ1arJ48_DyE9ke-_fUIQ2vC5eOTgrdblf9K4VOOV2NFaF8B2QKjyFwq1MnR846nMhv8OikS0R99P_Gmnyni5dIfdYKAMn4rfaVinNaMT4-SQM1z32M/s600/contro%20sionismo%20e%20imperialismo-prolcom.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSEoUM7I-BKQYklg-z2oNpkGUO8bBLGWU3v6gDh6f6vvhZPLCxLVfHCRYHBnn6PasTF-qBejKL_Dv8uam5_u1YteoVV1dJ0C95NYXmDEIcvc32j2b4eLI-gWFZmgQtNNiTRmrL2wpsjTEbKD897t_f9i9yFfU2mITDBqo3tVmAqIVoZ4skB9hIk_4VDW_e/s1106/governo%20di%20guerrafondai%202.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6028046549591356425\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"338\" data-original-width=\"600\" height=\"251\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgw6A_zq3V1LugO_t_srmhPPXrmhJa_PddHvO1HMYZxL9T5CjZEZVpi-hOEXyaJdDjpHQI-G-QNqtZ1arJ48_DyE9ke-_fUIQ2vC5eOTgrdblf9K4VOOV2NFaF8B2QKjyFwq1MnR846nMhv8OikS0R99P_Gmnyni5dIfdYKAMn4rfaVinNaMT4-SQM1z32M/s600/contro%20sionismo%20e%20imperialismo-prolcom.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgw6A_zq3V1LugO_t_srmhPPXrmhJa_PddHvO1HMYZxL9T5CjZEZVpi-hOEXyaJdDjpHQI-G-QNqtZ1arJ48_DyE9ke-_fUIQ2vC5eOTgrdblf9K4VOOV2NFaF8B2QKjyFwq1MnR846nMhv8OikS0R99P_Gmnyni5dIfdYKAMn4rfaVinNaMT4-SQM1z32M/s600/contro%20sionismo%20e%20imperialismo-prolcom.jpg\" width=\"447\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Queremos poner en el centro \n Algunos aspectos detrás de la movilización de Palestina \n que se desarrolló en nuestro país y que recolecta una serie completa \n de necesidad e indicaciones en comparación con cuál es la perspectiva \n pueblos internacionales para liberarse del imperialismo contra el \n planes de guerra y la guerra imperialista y el genocidio que tiene lugar \n en Palestina, pero que también tiene lugar en otros países, donde están, e \n Se desarrollan guerras populares.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Palestina es \n una oportunidad para los proletarios, para las fuerzas comunistas y es parte \n del trabajo que también debemos continuar en nuestro país para \n desenmascarando lo que está detrás de nosotros, la inhumanidad de este \n sistema imperialista/capitalista que debe reducirse porque o \n socialismo o barbarie.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Todos los días el \n Palestina nos da esta indicación. Hasta donde viene esto \n sistema imperialista que realiza los peores crímenes y los realiza \n diariamente hacia las masas, hacia los proletarios, hacia los pueblos que \n Levantan la cabeza.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Es por eso que hoy es \n Es necesario continuar con las movilizaciones contra el genocidio de la gente. \n Palestino. Y nunca debes perder de vista, y olvidar - \n Por qué este genocidio tiene lugar por Israel y el \n La cobertura del imperialismo usa principalmente, pero también la \n complicidad de muchos otros países imperialistas, incluido el nuestro \n gobierno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este genocidio \n Ocurre como una respuesta a la acción de la resistencia de 7 \n Octubre. El 7 de octubre tiene\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n indicó el camino a todos los pueblos que \n La única solución es levantar la cabeza y pelear con todos. \n Los medios necesarios para la liberación del apartheid, el sionismo, \n generado por el sistema imperialista.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Los palestinos no \n Son como las \"almas hermosas\" del movimiento o las fiestas les gustaría \n reformistas que siempre los quieren como víctimas pasivas del dominio \n Colonial israelí, pero la gran acción del 7 de octubre de las fuerzas \n de la resistencia ha puesto el uso de la violencia por parte de la fiesta en el centro \n de los oprimidos, de los colonizados, en su lucha por la suya \n Liberación contra los opresores. Y esto es aterrador para todos \n gobiernos y burgueses imperialistas en el mundo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Entonces hay un \n vínculo entre resistencia y guerra imperialista, dentro de un \n Contexto internacional de crisis del imperialismo y su \n intentar salir a través de las guerras interimperialistas, mientras yo \n pueblos oprimidos, los explotados, los proletarios, los trabajadores no tienen \n Nada que perderá que sus cadenas y organizar su guerra de \n personas para eliminar a los gobiernos, estados imperialistas al servicio de \n ganancias de los maestros.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cuando las personas \n Rompen el monopolio de la violencia de la burguesía, esto tiene miedo \n Porque el espectro de su fin está agitado como una clase parásita.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nosotros, en esto \n Contexto general, internacional, y dentro de nuestro país, \n Tenemos que hacer nuestra parte de los comunistas. Particularmente en el nuestro \n país, en la perspectiva de que el ejemplo de la resistencia palestina es \n La resistencia que también sirve aquí en Italia. Palestina es \n El ejemplo de los pueblos que luchan. La liberación de la gente \n Palestino es la liberación de todos los oprimidos. Tenemos que bajar \n en la plaza con este espíritu, tráelo a las movilizaciones para atar \n solidaridad con el pueblo palestino, para luchar contra aquellos que todos \n días no nos da garantías: a los trabajadores, el trabajo, a los jóvenes \n del futuro, para los estudiantes solo escolares.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Estamos en \n medios de este movimiento de Palestina para traernos el \n Nuestra contribución, nuestras propuestas para esta lucha para convertirse \n cada vez más efectivo y se convierte cada vez más en una lucha política contra \n El gobierno fascista Meloni, contra el comité comercial de hoy \n de la burguesía imperialista que está haciendo negocios y es cómplice \n con armas y es un cómplice activo del genocidio y es uno de los \n Mayores patrocinadores de Netanyahu y el gobierno fascista/nazisionista \n Israelí.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por esto son \n Comités de solidaridad para Palestina necesarios, en los que el \n Las fuerzas de apoyo de Palestina deben unirse a los comités y al \n Asociaciones palestinas sobre el camino del internamentalismo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tal cual \n También en el centro también la batalla por una delegación \n internacional que comienza a los que también son el \n Responsabilidad de los gobiernos imperialistas, como el italiano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Estas palabras \n El orden de fase es necesario después de la movilización de 23 y 24 \n Febrero a nivel nacional: el día de la huelga del 23 que tiene \n visto que una parte de los trabajadores toma el campo, particularmente en el \n logística junto con la solidaridad palestina y el día de \n 24 con un gran evento en Milán compactando una parte \n de las fuerzas que se definen en comunista, antimperialista, elegante, \n solidaridad con la lucha y resistencia del pueblo palestino, sin \n Si y sin pero.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <img border=\"0\" data-original-height=\"1106\" data-original-width=\"624\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSEoUM7I-BKQYklg-z2oNpkGUO8bBLGWU3v6gDh6f6vvhZPLCxLVfHCRYHBnn6PasTF-qBejKL_Dv8uam5_u1YteoVV1dJ0C95NYXmDEIcvc32j2b4eLI-gWFZmgQtNNiTRmrL2wpsjTEbKD897t_f9i9yFfU2mITDBqo3tVmAqIVoZ4skB9hIk_4VDW_e/s1106/governo%20di%20guerrafondai%202.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSEoUM7I-BKQYklg-z2oNpkGUO8bBLGWU3v6gDh6f6vvhZPLCxLVfHCRYHBnn6PasTF-qBejKL_Dv8uam5_u1YteoVV1dJ0C95NYXmDEIcvc32j2b4eLI-gWFZmgQtNNiTRmrL2wpsjTEbKD897t_f9i9yFfU2mITDBqo3tVmAqIVoZ4skB9hIk_4VDW_e/s1106/governo%20di%20guerrafondai%202.jpg\" width=\"181\"/>\n  De todo esto \n Quizás el gobierno de Meloni lo sea más consciente que en estas semanas \n No es coincidencia que después de estas iniciativas de 23 y 24, responde elevando el \n nivel de represión, cómo ha sucedido el marco de la hoja \n con el que a uno le gustaría definir terroristas que luchen por la liberación \n de su gente: Anan, Mansur, Ali, es un mensaje preciso de que el \n El gobierno quiere enviar para intimidar a todas las fuerzas de los palestinos e \n de la solidaridad que se han movilizado.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero no hay\nLo lograrán si logramos extendernos y ser cada vez más\nincisivos en nuestro trabajo, en cada lugar, en cada ciudad donde estamos\npara que haya movilizaciones cada vez más adecuadas para\nestos desarrollos. Eso es lo que estamos haciendo, incluso en el\nrealidad específica de Bérgamo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Uno de los\nEl tema principal es volver a las fábricas, es eso\nvolver a los obreros para hacerlos alinearse, para hacerlos tomar\nposición, para salir al campo, para tratar de\nexplicar el vínculo entre Palestina/guerra/gobierno, porque la\nLa resistencia de Palestina es nuestro mejor aliado contra una\nguerra que regresa a casa y que en Italia está generando un régimen de\nfascismo moderno, la represión, el aumento de las muertes en el trabajo,\nno satisfaciendo ninguna de las necesidades de las masas, la salud,\ntrabajo, futuro y perspectiva. Sólo la guerra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  De hecho nuestro \n El gobierno está en guerra en el Mar Rojo contra la gente \n Palestino. Para esto apoyamos y operamos porque el \n iniciativas, acciones directas de informes, movilización contra \n universidad y sus lazos con Israel, contra fábricas como el \n Leonardo o muchos otros que en Italia producen armas que se dan \n Para llevar a cabo la masacre en Palestina, contra un gobierno fascista que \n prohíbe las manifestaciones y se desmaya para estar en defensa de los semutos, \n Solo el que representa el hilo negro de este país. Al gobierno \n En Italia están los amigos de los nazis, aquellos que dicen que el \n Los judíos deben ser puesto a la estaca y quieren silenciar el movimiento \n de la lucha de los palestinos. Hoy en Italia hay un gobierno que empuja \n a la guerra, a la guerra imperialista, por los intereses de los grandes \n armas y todo lo que está conectado con el choque \n Barato en su lugar en todo el mundo: petróleo y gas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No solo hay el \n Leonardo, hay eni, está el tenaris dalmine que proporciona las tuberías \n Para perforar frente a Gaza y quitarle el petróleo a los palestinos e \n dárselo a los israelíes. Estas son todas las connividades que deben ser \n reportado y roto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Somos parte \n de todos los pueblos oprimidos, de los proletarios que desean construir el \n su guerra correcta para terminar con estas guerras injustas, con \n Estas guerras que enriquecen a pocas con fines de lucro y nos llevan \n miseria, explotación, fascismo y represión en \n Todos los países en los que están presentes.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La mejor ayuda \n Al pueblo palestino es golpear a nuestro gobierno y a todos \n sus intereses sucios, de los maestros de las multinacionales de \n fábricas de armas, pero también para contrastar las mentiras de las mentiras del \n prensa, de los presuntos medios, de todo el aparato del estado y el \n sus instituciones que no quieren hacer nada más que equiparar la lucha \n de palestinos como antiesmíticos, cuando en realidad son \n Hacer un nuevo Holocausto, porque este sistema imperialista es \n fundado en el abuso de la dignidad humana, en la cancelación \n de los derechos de los pueblos, sobre la cancelación de los derechos de \n Los trabajadores y sus vidas para mantenerlos siempre en la esclavitud.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Queremos centrarnos en algunos aspectos que están detrás de la movilización por Palestina que se ha desarrollado en nuestro país y que re...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-22-marzo-il-sostegno-al-popolo.html", "source_name": "proletari comunisti"}