{"published time": "2024-03-23T20:12:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-starshield.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"512\" sizes=\"(max-width: 768px) 100vw, 768px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-starshield.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-starshield.webp\" width=\"768\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Imagen destacada: sede de SpaceX en California. Fuente: Reuters\n  </em>\n </p>\n <p>\n  SpaceX es\n  <a href=\"https://www.msn.com/en-us/news/technology/exclusive-musks-spacex-is-building-spy-satellite-network-for-us-intelligence-agency-sources-say/ar-BB1k0G6C\">\n   edificio\n  </a>\n  Red de satélites espía llamado \"StarShield\" bajo un contrato clasificado con el gobierno de los Estados Unidos. SpaceX tiene un contrato de $ 1.8 mil millones con la Oficina Nacional de Reconocimiento (NRO), que incluye personal de la CIA y las fuerzas espaciales, para construir una red de satélites capaces de destacar rápidamente objetivos militares en casi cualquier parte del mundo para apoyar a las fuerzas terrestres de Imperialismo estadounidense.\n </p>\n <p>\n  \"La Oficina Nacional de Reconocimiento está desarrollando el sistema de inteligencia, vigilancia y reconocimiento más capaz, diverso y resiliente del espacio, el sistema de vigilancia y reconocimiento que el mundo ha visto\", describió un portavoz de la NRO el sistema. Según fuentes cercanas al proyecto, el sistema sería tan extenso que \"nadie podría esconderse\". El sistema de espía consistiría en satélites de bajo órbito capaz de proporcionar al ejército de los EE. UU. Imágenes detalladas de la Tierra, y también sería\n  <a href=\"https://techreport.com/news/spacex-building-spy-satellites-us-government-china-responds/\">\n   más inmun\n  </a>\n  e a las interrupciones, que Estados Unidos dice especialmente el imperialismo ruso intentaría causar a sus satélites. Este sistema proporcionaría información más rápido y casi constante en comparación con los satélites de órbito más antiguo.\n </p>\n <p>\n  El imperialismo social chino tiene sus propias aspiraciones con respecto a la militarización del espacio y su propio programa de red de satélite espía, e inmediatamente\n  <a href=\"https://www.msn.com/en-ph/news/world/china-s-military-state-media-slam-u-s-after-reuters-report-on-spacex-spy-satellites/ar-BB1k54mu\">\n   expresada expresado\n  </a>\n  Su preocupación por \"Starshield\" y acusó a los Estados Unidos de crecer tensiones y amenazar la \"seguridad global\". Imperialismo ruso\n  <a href=\"https://www.msn.com/en-us/money/companies/russia-warns-united-states-use-of-spacex-for-spying-makes-its-satellites-a-target/ar-BB1kdw8l\">\n   prevenida prevenido\n  </a>\n  Estados Unidos que al usar satélites comerciales con fines militares, estos satélites se convierten en objetivos militares legítimos.\n </p>\n <p>\n  En un lado, como se destaca en los principales medios de comunicación, Starshield refleja que Estados Unidos afirma su posición como la única superpotencia hegemónica sobre el imperialismo ruso, así como con el imperialismo social chino, con una militarización masiva del espacio, utilizando las nuevas tecnologías más avanzadas. Por otro lado, y principalmente, correspondiente a la principal contradicción en el mundo de hoy, está encabezada contra las naciones oprimidas, para aumentar la represión contra su lucha por la liberación, \"para que nadie pueda esconderse\" de las vías que todo ojo del imperialismo yanqui. Sin embargo, aquí es necesario tener en cuenta que, aunque los imperialistas destacan cuán avanzado, cuán \"omnipotente\" es esta tecnología, frente a los pueblos del mundo, es solo un tigre de papel.\n </p>\n <p>\n  En 2021, los funcionarios del Departamento de Defensa de los Estados Unidos (DOD)\n  <a href=\"https://www.defense.gov/News/News-Stories/Article/Article/2629675/space-based-capabilities-critical-to-us-national-security-dod-officials-say/\">\n   dicha dicho\n  </a>\n  que las capacidades basadas en el espacio son críticas para los EE. UU. Y que los Estados Unidos deben estar preparados para conflictos que se extienden al espacio o incluso se originan allí, no significa que la guerra se libraría en el espacio, pero que el espacio desempeñaría un papel en los conflictos armados en la Tierra. . En este contexto, el DOD describió como la principal amenaza de las aspiraciones espaciales del imperialismo ruso y el imperialismo social chino: “Rusia y China consideran que el espacio es crítico para la guerra moderna y consideran el uso de capacidades de contrapeso como un medio para reducir la efectividad militar de los Estados Unidos y Ganar futuras guerras ”, dijo el Director Principal de la Política Espacial del Departamento de Defensa.\n </p>\n <p>\n  SpaceX es el mayor operador de satélites del mundo. El primer satélite SpaceX se desarrolló bajo un contrato con los EE. UU., Y sus cohetes Falcon 9 se han utilizado para transportar cargas militares estadounidenses al espacio. Ya antes de que Starshield SpaceX tenía aspiraciones de vender su tecnología Starlink al Departamento de Defensa de los Estados Unidos, pero lo que el imperialismo estadounidense quería era tecnología específicamente diseñada para satisfacer sus necesidades.\n </p>\n <p>\n  SpaceX ya tiene alrededor de 5,500 satélites comerciales de Starlink que orbitan la Tierra. Estos proporcionan Internet para diferentes actores, y es utilizado entre otros por el ejército ucraniano para las comunicaciones. SpaceX envió 22,000 terminales de Starlink a Ucrania en el primer año desde el comienzo de la guerra de agresión, y han jugado un \"papel importante\"\n  <a href=\"https://www.cnn.com/2023/09/10/europe/ukraine-starlink-not-active-crimea-intl-hnk/index.html\">\n   de acuerdo a\n   dicha dicho\n  </a>\n  Tiene evidencia de que Starlink ha sido utilizada también por Rusia. Por lo tanto, la guerra de agresión en Ucrania ha servido, por un lado, para refinar la tecnología con fines militares, y en el otro ha demostrado las capacidades de dicha tecnología y la \"necesidad\" de la creciente militarización del espacio para los imperialistas. Por lo tanto, ha aumentado el interés del imperialismo estadounidense para garantizar que dicha tecnología sirva solo a sus intereses y pueda usarse ampliamente para esto, y para esto el sistema StarShield responde.\n </p>\n <p>\n  Es\n  <a href=\"https://www.atlanticcouncil.org/content-series/airpower-after-ukraine/commercial-satellites-are-on-the-front-lines-of-war-today-heres-what-this-means-for-the-future-of-warfare/\">\n   reclamada reclamado\n  </a>\n  que a medida que aparecen los costos de lanzar satélites y cohetes para espaciar las empresas más bajas y más comerciales, \"democratiza\" el espacio. Esto es, por supuesto, una maquinación similar a la libre competencia y \"el sueño americano\" bajo el capitalismo, que hoy ha alcanzado la etapa del imperialismo, y la tendencia de la monopolización y la lucha por la hegemonía también se ve en el espacio y esta comercialización del espacio se usa por los imperialistas para lograr sus intereses. Los expertos de EE. UU. Dicho abiertamente que utilizar tecnologías comerciales para fines militares es el futuro, y las empresas se establecen para desarrollar tecnologías militares en contacto cercano con el gobierno de los Estados Unidos. Trae Stephens, director de Founders Fund, cuyas inversiones incluyen SpaceX, dijo en 2023 que la guerra de agresión ha despertado a los miembros de la oligarquía financiera para ver el potencial en tecnologías militares en lugar de la infraestructura civil. Esto significa militarización más profunda de la sociedad.\n </p>\n <p>\n  A medida que la crisis general del imperialismo se desarrolla cada vez más, se vuelve cada vez más urgente para los imperialistas desarrollar la militarización que abarca todo, que incluso alcanza el espacio. El avance tecnológico se siente para servir a la destrucción y al mantenimiento de la opresión, la hegemonía del imperialismo estadounidense en el mundo. Este es un signo de debilidad, y como se ha visto varias veces, a pesar de su dominio tecnológico, ha experimentado y sigue experimentando golpes devastadores de los pueblos del mundo.\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/23/us-to-build-all-encompassing-spy-satellite-network/", "type": "article", "title": "Nosotros para construir una red de satélite espía \"que lo abarca\"-The Red Herald", "description": "SpaceX está construyendo una red de satélites espía llamados \"Starshield\" bajo un contrato clasificado con el gobierno de los Estados Unidos. SpaceX tiene un contrato de $ 1.8 mil millones con la Oficina Nacional de Reconocimiento (NRO), que incluye personal de la CIA y las fuerzas espaciales, para construir una red de satélites capaces de destacar rápidamente objetivos militares en casi cualquier parte del mundo para apoyar a las fuerzas terrestres de Imperialismo estadounidense.", "modified time": "2024-03-22T23:24:23+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["Repression", "Surveillance"], "sections": ["Featured", "The Americas", "Repression", "Surveillance", "English", "pll_65fe13489e29b"], "source_name": "Red Herald"}