{"title": "PC 23 de marzo: escritos e intervenciones sobre el municipio de París basados ​​en el discurso de los proletarios comunistas con motivo del aniversario del 18 de marzo - 2", "published time": "2024-03-23T16:22:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhq36r3PRERVatYXQT2kM1ezoqBageMaz5AL9qrTfCslmkMhdUtEkGAZnq7mxTsGMjEbf8drSaKOfycZmOwdONv2XcbqN41GFwDeXkCQM-X6vQ5mZcDYNVMyhKaDvV053xWHO_Ywwjdc-jJhQ9WSui2S10cWESC7zXgSQpD2u-x72W6RC08mObU2IGobiIr/s283/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6511457215529323198\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n   </b>\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <span>\n   <b>\n    <img border=\"0\" data-original-height=\"283\" data-original-width=\"178\" height=\"400\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhq36r3PRERVatYXQT2kM1ezoqBageMaz5AL9qrTfCslmkMhdUtEkGAZnq7mxTsGMjEbf8drSaKOfycZmOwdONv2XcbqN41GFwDeXkCQM-X6vQ5mZcDYNVMyhKaDvV053xWHO_Ywwjdc-jJhQ9WSui2S10cWESC7zXgSQpD2u-x72W6RC08mObU2IGobiIr/s283/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhq36r3PRERVatYXQT2kM1ezoqBageMaz5AL9qrTfCslmkMhdUtEkGAZnq7mxTsGMjEbf8drSaKOfycZmOwdONv2XcbqN41GFwDeXkCQM-X6vQ5mZcDYNVMyhKaDvV053xWHO_Ywwjdc-jJhQ9WSui2S10cWESC7zXgSQpD2u-x72W6RC08mObU2IGobiIr/s283/download.jpg\" width=\"252\"/>\n   </b>\n  </span>\n </div>\n <span>\n  <b>\n   Mao y el municipio de París\n  </b>\n </span>\n <p>\n </p>\n <p>\n  <b>\n   Sí, Mao funciona\n  </b>\n </p>\n <div>\n  <b>\n   Es extremadamente importante para la gente revolucionaria tener el rifle en la mano\n  </b>\n  <br/>\n  <br/>\n </div>\n <div>\n  La experiencia histórica del municipio de París ha experimentado completamente que es de extrema importancia para la revolución proletaria y la dictadura del proletariado de propias fuerzas armadas revolucionarias.\n  <br/>\n  Hablando de la experiencia del municipio de París, Lenin cita una tesis importante de Engels, es decir, que en Francia, después de cada revolución, los trabajadores estaban armados; Por lo tanto, el desarme de los trabajadores fue el primer mandamiento para los burgueses que estaban en el gobierno del estado. Lenin cree que en esta conclusión de Engels, \"la esencia del problema, como la esencia del tema del estado (¿la clase oprimida tiene armas?), Se comprende de una manera admirable\".\n  <br/>\n  El municipio de París nació durante la ávida lucha entre la Revolución Armada y la contrarrevolución armada. Los 72 días de vida del municipio de París fueron 72 días de insurrección armada, lucha armada y defensa propia armada. Lo que causó un miedo en pánico entre los reaccionarios burgueses fue el\n  <span>\n   <a name=\"more\">\n   </a>\n  </span>\n  hecho de que el proletariado de París había desafiado el rifle. El error fatal del municipio de París residía precisamente en el hecho de que demostró ser demasiado CLEMENTE hacia la contrarevolución y no marchó de inmediato a Versalles, lo que permitió a Thiers reanudar la respiración y reunir a sus tropas reaccionarias para arrojarse furiosamente a París revolucionarios . ¿Cómo dijo Engels: “El municipio de París duraría solo un día si no hubiera servido a esta autoridad de la gente armada contra los burgueses? Por el contrario, ¿no se puede reprocharlos de que no has servido lo suficiente? \"\n  <br/>\n  <br/>\n  El camarada Mao Tse-Tung ha recapitulado de manera concisa el significado importante de la lucha armada y el ejército popular y formulado la famosa tesis según la cual \"el poder político nació de la barra del rifle\"\n  <br/>\n  <br/>\n  Subrayó: \"Según la teoría marxista del estado, el ejército es el componente principal del poder estatal. Cualquiera que quiera tomar posesión de poder estatal y preservarlo debe tener un ejército fuerte \".\n  <br/>\n  <br/>\n  La revolución violenta es un principio universal de la revolución proletaria. Los partidos marxistas-leninistas deben seguir firmemente este principio universal y aplicarlo a la práctica concreta de sus países. La experiencia histórica muestra que cuando el proletariado y los pueblos oprimidos tomaron el poder y conquistaron la victoria, lo hicieron con la fuerza del rifle, bajo la dirección de los partidos proletarios, de acuerdo con las condiciones específicas de sus países, que constituyen las fuerzas armadas gradualmente populares populares y llevar a cabo la guerra popular sobre la base de la amplia movilización de las masas en la lucha y contratar a las repetidas luchas contra los imperialistas y los reaccionarios. Esto se aplica a la revolución rusa, para la revolución china y para la revolución de Albania, Vietnam, Corea y otros países, sin ninguna excepción.\n  <br/>\n  Por el contrario, cuando los partidos proletarios no intentan crear fuerzas armadas revolucionarias o renunciar, causan duchas a la revolución; Hay lecciones serias a este respecto. Habiendo renunciado a desafiar el rifle, algunas partes fueron tomadas abruptamente ante un ataque por sorpresa del imperialismo y sus lacas y su represión contrar -revolutiva y, en consecuencia, millones de revolucionarios han sido masacrados; En otros casos, dado que querían obtener lugares de altos funcionarios en los gobiernos burgueses o cayeron en la trampa estirada por los reaccionarios, algunas partes les entregaron las fuerzas armadas populares, arruinando los frutos de la revolución, cuando la gente revolucionaria ya había desafiado al Las armas y las armas populares fuerzas armadas ya se habían desarrollado considerablemente.\n  <br/>\n  En estos cien años, muchos partidos comunistas participaron en las elecciones y ingresaron al Parlamento, pero ninguno de ellos pudo establecer la dictadura del proletariado con este medio. Incluso si un Partido Comunista obtiene la mayoría en el Parlamento o entra al gobierno, esto no significa que el carácter burgués del poder político haya cambiado e incluso menos que la antigua máquina estatal sea demolido. La clase dominante reaccionaria puede proclamar las elecciones, disolver el parlamento o incluso recurrir a la violencia para omitir a los comunistas. Si un partido proletario, en lugar de llevar a cabo el trabajo entre las masas y participar en la lucha armada, apoya las elecciones celosas\n  <br/>\n  Parlamentarios, solo se quedará dormido a las masas y se corromperá. La burguesía compra a los partidos comunistas a través de las elecciones parlamentarias y las transforma en partidos revisionistas, en partidos burgueses. ¿La historia no nos proporciona numerosos ejemplos de este tipo?\n  <br/>\n  El proletariado debe conquistar el poder político con el rifle y también debe defenderlo con el rifle. Un ejército popular bajo la dirección de un partido marxista-leninista es el pilar sólido de la dictadura del proletariado y el factor principal entre los diversos factores para prevenir la restauración del capitalismo. Con un ejército popular armado con ideología marxista-leninista, puede enfrentar cualquier situación, por complejo que sea, en la lucha de clases tanto dentro como fuera del país y defender el poder del proletariado ...\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Mao y el municipio de Paris da Mao Works son de extrema importancia para que los pueblos revolucionarios tengan el rifle en la mano la experiencia histórica de ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-23-marzo-scritti-e-interventi-sulla_0266743773.html", "source_name": "proletari comunisti"}