{"published time": "2024-03-23T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/0v3cz1yb/απθ.jpg?anchor=center&mode=crop&width=900&rnd=133555366337670000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  La invasión de las fuerzas policiales en la Universidad Aristóteles de Thesaloniki en la Universidad Aristóteles de Tesaloniki al mediodía del sábado 16/3 para evacuar las ocupaciones que se llevaron a cabo en secciones y el arresto de 49 estudiantes es un ejemplo serio de la revelación del sistema.\n </p>\n <p>\n  Usando daños fuera de la \"biblioteca\" en el antiguo lugar de reunión biológico (que ha sido evacuado durante 2 años desde que fue evacuado, aún así ... una biblioteca), las fuerzas policiales irrumpieron en el sitio en que se llevó a cabo la acción como parte de la Ocupación de S. Phi. Geología, arrestando a los estudiantes de masas, que atribuyeron acusaciones de perturbación de la paz y la apatía comunes. De hecho, los estudiantes arrestados fueron retenidos en Gadth hasta el lunes 18/3, diciéndoles que \"antes de los 2 meses que mantienen la ocupación, 2 días de reserva no son nada\". Está claro que la verdadera razón de esta operación represiva no es el deterioro de un edificio o \"energía ilegal\". Solo buscaban una ocasión, hasta la de ... \"rifle nuclear\", o lo que sea que pudieran ser desenterrado, para justificar la invasión y la brutal represión.\n </p>\n <p>\n  El momento de la evacuación y los arrestos de arrestos en la FAI no es un accidente. En una fase en la que el movimiento del estudiante está en retiro, el sistema ha encontrado la oportunidad de tomar la \"revancha\", para golpear cualquier defecto y resistencias que haya quedado en las escuelas. Después de todo, no es la primera evacuación de la ocupación que el movimiento estudiantil ha visto en su lucha de dos meses contra la ley más votada de Pierrakakis. La evacuación de la ocupación de la ley en Komotini, la ley de la Universidad Aristóteles de Tesaloniki y el Rector, hace unas semanas, mostraron estados de ánimo gubernamentales. Incluso en la Universidad de Atenas, los hogares de estudiantes (FEPA) invadieron, arrestando a 3 estudiantes y atribuiéndoles 3 categorías. El sistema tiene miedo de la juventud estudiantil que, durante 2 meses, está en las calles y está peleando. En particular, no tolera a los estudiantes que, incluso después de la aprobación de la ley, insisten en ponerse en camino para derrocarlo.\n </p>\n <p p=\"\">\n  <p>\n   Se le llama, por otro lado, a ponerlos con sus falsos amigos. Bajo la responsabilidad de las principales fuerzas reformistas (Kne-aris) que declararon un cese del movimiento, pero también por todos los demás que ven la lucha por derrocar a la ley como algo \"utópico\", los estudiantes que han sido motivados por la persistencia de toda la persistencia Tiempo, quedaron intactos. Por un lado, se refieren a \"diversas acciones más allá de la ocupación\", que parecen no incluir ... la manifestación. De hecho, en la mayoría de los clubes en todo el país, estas fuerzas ahora están reuniendo los marcos de \"anti-ocupación\", mientras que con la fuerza (hasta que no) apoyó las movilizaciones de solidaridad a los estudiantes arrestados. Por otro lado, Ara y una serie de otras fuerzas salen con la bandera de \"mantener la ley en papel\". Como si no viéramos con la base mínima de introducción lo que estaba sucediendo con las leyes que se \"dejaban en papel\". ¡En algún momento su sistema los aplica!\n  </p>\n  <p>\n   Entonces, en estos fundamentos, el movimiento de los estudiantes debe apilar sus piernas y continuar la lucha por el derrocamiento de Pierrakakis. Continúe con las asambleas re -generales, que tomarán decisiones para continuar la lucha con nuevas ocupaciones y manifestaciones. El movimiento estudiantil ha demostrado que puede anular incluso las leyes votadas, y ningún poder, componente o reformista, ¡puede negarlo!\n  </p>\n  <p>\n   Y esa es lo que será la verdadera respuesta al terrorismo y la represión. Esta es la respuesta real a las acusaciones no existentes de los 49 arrestos de la AR y las amenazas de persecución disciplinaria y deleciones de los estudiantes. ¡El movimiento estudiantil solo puede estar \"protegido\" y responder al terrorismo! Con las asambleas generales masivas que tomarán decisiones de solidaridad a los detenidos, ¡exigirán su absolución y tomarán decisiones continuar hasta la victoria!\n  </p>\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps959/i-entasi-tis-katastolis-den-mporei-na-peisei-ti-neolaia-na-ypotaxthei/", "type": "article", "title": "La intensidad de la represión no puede \"persuadir\" a los jóvenes para que sometan - KKE (M -L)", "description": "La invasión de la Facultad de Ciencias de la Universidad Aristóteles de Tesalónica por parte de las fuerzas policiales al mediodía del sábado 16/3 para evacuar las okupaciones que se estaban produciendo en los departamentos de su interior y la detención de 49 estudiantes es un grave ejemplo del revanchismo del sistema hacia el movimiento estudiantil.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Διώξεις και απειλές για διαγραφές φοιτητών"], "source_name": "KKE m l"}