{"published time": "2024-03-22T03:58:46+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  <a href=\"https://www1.wdr.de/nachrichten/landespolitik/kommentar-debatte-um-ogs-100.html\">\n   El gobierno estatal verdinegro de la CDU y los Verdes ha prometido a los padres y a los niños de Renania del Norte-Westfalia mejores guarderías durante todo el día en las escuelas primarias.\n  </a>\n  El gobierno estatal había planeado una ley que garantizaría el derecho seguro a la guardería en las escuelas. Esta ley no sólo aliviaría a los padres, y especialmente a las madres, y les permitiría conciliar mejor el trabajo remunerado y la crianza de los hijos o tener un poco más de tiempo libre en la estresante vida cotidiana, sino que también garantizaría a los niños un mejor apoyo escolar y extracurricular. Y, en general, la ley también haría una contribución positiva al sistema escolar, que de otro modo estaría cada vez más sobrecargado.\n </p>\n <p>\n  La ley estatal se planificó originalmente como una adición y logro necesarios a la ley federal decidida en 2021 que formuló un reclamo legal para todos los días de atención en las escuelas primarias. Desde el año escolar 2026/27, la ley se implementaría con la inscripción de los alumnos de primer grado y luego se introduciría gradualmente para 2029/30 al cuarto grado. La ley en el North Rhine -Westphalia debe regular cómo se debe implementar la gira de todos los días por quién y qué contenido y estándares de supervisión deben tenerse en cuenta al llenar los puestos.\n </p>\n <p>\n  En cambio, el gobierno estatal rompe su promesa a los padres y los niños en el país y se limita a las llamadas \"directrices\", que no reproducen nada más que el derecho legal de la ley federal y ruman el status quo. Un lugar completo incluirá ocho horas por día escolar. Según el ministro de la Escuela Estatal, Dorothee Feller, debe decidirse en el sitio y quién será responsable de la atención.\n </p>\n <p p=\"\">\n  <p p=\"\">\n  </p>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8391-nrw-schulministerin-feller-faellt-den-eltern-in-den-ruecken", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "NRW: El ministro de la escuela, Feller, cae en la parte posterior de los padres", "tags": ["Bildungswesen,", "NRW", "Schulsystem"], "source_name": "Dem Volke Dienen"}