{"published time": "2024-03-23T04:16:53+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/maria-aparecida-villas-boas-mulher-do-ex-comandante-do-exercito-general-eduardo-villas-boas-em-um-acampamento-golpista-1673841687474_v2_900x506.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 900px) 100vw, 900px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/maria-aparecida-villas-boas-mulher-do-ex-comandante-do-exercito-general-eduardo-villas-boas-em-um-acampamento-golpista-1673841687474_v2_900x506.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/maria-aparecida-villas-boas-mulher-do-ex-comandante-do-exercito-general-eduardo-villas-boas-em-um-acampamento-golpista-1673841687474_v2_900x506.jpg 900w, https://anovademocracia.com.br/wp-content/uploads/2024/03/maria-aparecida-villas-boas-mulher-do-ex-comandante-do-exercito-general-eduardo-villas-boas-em-um-acampamento-golpista-1673841687474_v2_900x506-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/maria-aparecida-villas-boas-mulher-do-ex-comandante-do-exercito-general-eduardo-villas-boas-em-um-acampamento-golpista-1673841687474_v2_900x506-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/maria-aparecida-villas-boas-mulher-do-ex-comandante-do-exercito-general-eduardo-villas-boas-em-um-acampamento-golpista-1673841687474_v2_900x506-60x34.jpg 60w\" decoding=\"async\" height=\"506\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/maria-aparecida-villas-boas-mulher-do-ex-comandante-do-exercito-general-eduardo-villas-boas-em-um-acampamento-golpista-1673841687474_v2_900x506.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/maria-aparecida-villas-boas-mulher-do-ex-comandante-do-exercito-general-eduardo-villas-boas-em-um-acampamento-golpista-1673841687474_v2_900x506.jpg\" width=\"900\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Según la información revelada por la periodista Denise Assis, del portal Brasil 247, el propósito del ex comandante del ejército, Júlio César Arruda, colocando tanques frente al campo de bolsillo en la sede del ejército en la noche del 8 de enero, evitando, por lo tanto. , evitando así el arresto de las \"gallinas verdes\", fue proteger a la hija y la esposa del ex comandante Eduardo Villas-Bôas. La decisión fue aceptada por Luiz Inácio, quien preventa con Arruda.\n </p>\n <p>\n  Se sospecha durante mucho tiempo que el campamento frente a la sede se usó temporal para los miembros reaccionarios y de la familia que participaron en el\n  <em>\n   reforzar\n  </em>\n  Del 8/1, y que los tanques sirvieron como protección para su partida antes de la entrada de las tropas de la Policía Militar (PM). En ese momento, la justificación oficial de que las repercusiones más en la prensa era que la entrada del PM se pospuso para evitar un \"baño de sangre\", ya que había \"pollos verdes\" armados en el campamento que podían reaccionar. Sin embargo, esta no es la versión real de los hechos.\n </p>\n <p>\n  La verdad es que el comandante del ejército Julio César Arruda descubrió la presencia de María Aparecida y Ticya Villas-Bôas en el campamento y que habían participado en la invasión de los tres poderes Praça Dos. El entonces comandante del ejército contactó a Gustavo Henrique Dutra, el comandante militar de Planalto, para establecer el blindaje de la armadura en la entrada de los cuarteles y evitar que el primer ministro ingrese. Dutra también recibió la tarea de hablar con Luiz Inacio, informándole y convenciéndolo de suspender la orden. Dutra habló primero con el general Gonçalves Dias, entonces ministro de GSI, y lo convenció de pasar al agente. En la conversación, Dutra informó a Luiz Inácio la presencia de María Aparecida y Ticiana, advirtió al presidente que había un riesgo de agitación si se realizó su arresto, ya que la cifra de Villas-Bôas es unánime en los cuarteles. Luiz Inácio, por lo tanto, aceptó la orden.\n </p>\n <p>\n  Maria aparecida Villas-Bôas, esposa del ex comandante, era una figura extremadamente activa en las articulaciones de la ruptura institucional. A menudo visitaba campamentos, incluso obstaculizando una de las visitas que Villas-Bôas estaba con ella y fue a una de las cumbres militares para discutir el golpe.\n </p>\n <p>\n  Los hechos revelados explican el grado de crisis militar en la que la nación todavía está hundida. Después de todo, si el simple arresto de familiares de un ex comandante podría desatar un proceso de ruptura de jerarquía y disciplina en los cuarteles, la única certeza que podemos tener es que esta misma jerarquía y disciplina son extremadamente frágiles. Y de hecho, son: las tropas no han cambiado, ni lo esencial de su mando. ¿Quién puede creer que Brasil está realmente a salvo de una ruptura institucional, como sugieren los liberales y oportunistas?\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/ex-comandante-e-governo-concordaram-em-botar-tanques-em-frente-a-acampamento-bolsonarista-para-proteger-familia-de-villas-boas/", "type": "article", "title": "El ex comandante y Luiz Inacio evitó el arresto de 'pollos verdes' el 8/1 para proteger a la familia del general villas-bôas-la nueva democracia", "description": "La decisión fue aceptada por Luiz Inácio, que prevaría con Arruda frente a las posibilidades, real o no, de \"subline\".", "modified time": "2024-03-22T18:53:28-03:00", "updated time": "2024-03-22T18:53:28-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["crise militar", "Governo Lula"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}