{"published time": "2024-03-23T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/sj1lygai/πρωτοσελιδο.jpg?anchor=center&mode=crop&width=900&rnd=133555365800600000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  El Ministro de Educación de Alemania dice que las escuelas deben preparar a los estudiantes para la posibilidad de guerra, al mismo tiempo que el sistema político burgués local está bailando al ritmo de junio. El presidente del Consejo Europeo, Charles Michelle, proclama que \"si quiere la paz, Europa debe estar preparada para la guerra\" y que debemos \"entrar en la economía de guerra\", mientras que al mismo tiempo, los delirios y mentiras de mano larga para mentiras. Los \"Europa de los pueblos\" son re -empleados por los gobernantes para arrastrar a sus pueblos a la próxima farsa electoral. Así que aquí, Starry Doméstico se está preparando para usar el \"democrático\" de los disfraces, al mismo tiempo que planea vestir el mundo del trabajo y los jóvenes en variaciones cuando sea necesario.\n </p>\n <p p=\"\">\n  <p p=\"\">\n   <p>\n    Continuando con las contradicciones e impasas inherentes, por lo tanto, el edificio imperialista europeo se está moviendo hacia las urnas para resaltar su instrumento decorativo, para dejarlo claro de su rostro asqueroso, que ha sido ampliamente revelado. Por razones ardientes de la \"democracia\" y la \"participación\", los líderes de la metrópolis imperialista se están preparando para aparecer, quien recientemente aterrizó al ejército en las calles contra los levantamientos de sus pueblos y criminalizaron cada expresión de solidaridad con lo heroico. Los protagonistas de los memorandos anticomunistas y la ecuación del comunismo-nazismo, que nuevamente nutren la oscuridad más oscura del pasado de la historia humana, que han normalizado el fascismo y la guerra en la vida cotidiana de sus pueblos, se están preparando para hablar sobre el \"futuro\" \". Los representantes políticos del capitalismo local también son seguidos por sus pies.\n   </p>\n   <p>\n    Tanto el gobierno de ND como los otros partidos burgueses de la oposición, entonces, están tomando posiciones en vista de las elecciones europeas. De lo contrario, no podría hacerse, ya que más allá de la necesidad de integrar a las personas en los ideales europeos imperialistas que han sido llamados a servir con el tiempo, también se dan cuenta de que tienen que demostrar su apego y dar todo tipo de credenciales a los clientes europeos '\"A la vez, de hecho, una gran agitación geopolítica y fuertes desequilibrios en las relaciones de este último con el otro pilar transatlántico de la dependencia del país, los imperialistas estadounidenses.\n   </p>\n   <p p=\"\">\n    <p>\n     Por eso, como sorprendente la grandeza de un padre que ha perdido a su hijo y ha luchado por la justificación, ¡tan imperdonable es su miserable explotación en el contexto de las contradicciones imperialistas o la necesidad de que los jefes europeos consideren a sus esclavos! Aún más, son devastadores para la clase trabajadora, la gente y la juventud. Las ilusiones que han sido cultivadas últimamente por la oposición burguesa de Syriza, Pasok, la nueva izquierda y otras, pero también por las fuerzas de la izquierda variada, que, que La UE y la UE y su parlamento trata sobre el \"ángel guardián\" de los derechos populares, que castigamos al \"mal\" gobierno de Mitsotakis que aborda a los \"buenos\" europeos que nos protegen.\n    </p>\n    <p>\n     ¡Por supuesto, otro que la izquierda de la derrota y la sumisión no quieren! Característica del caso del KKE, que tiene prisa por cerrar la lucha juvenil para usar su corbata electoral, con las elecciones locales terminadas, giró los ojos allí y toda su acción ha girado durante meses en torno a la \"madre\" de las batallas. \" ¡Algunas organizaciones incluso han llegado para recurrir a Eurobonds en medio del levantamiento de los estudiantes! ¡Todos ellos, frente a las elecciones y los delirios, corren una vez más para dar su legitimidad a las urnas de los lobos imperialistas y ayudar en la lucha de los soberanos contra la abstención de la \"maldición\"!\n    </p>\n    <p>\n     Debido a que las fuerzas del sistema de dependencia y explotación son conscientes de que en la fase de hoy marchan en el territorio incandescente de la ira social y la indignación que se está expandiendo cada vez más y multiplicando los términos existentes de volatilidad de la escena política urbana. Por lo tanto, en los trucos producidos por la posición geopolítica de nuestra burguesía, pero también, en relación con la anterior, en la vibración de una economía bachada desviada, que está débil frente a \"amenazas extrínsecas\", según un informe reciente de JP Morgan, los datos que se formarán por la ira de la \"abajo\" se agregarán constantemente.\n    </p>\n    <p>\n     La desaprobación masiva del informe de encubrimiento del Comité de Investigación de Tempe ilustra precisamente eso. Con la pobreza y la miseria extendiéndose, con la precisión capitalista poniendo de rodillas a la mayoría social, con el gobierno anunciando el fin de varios beneficios y pases y el sometimiento a la \"estabilidad fiscal\", con el pueblo exiliado de los hospitales y de cualquier posibilidad de acceso a la salud, con el tan esperado aumento del salario mínimo resultando una burla que ya se evaporó,  Está claro que se están formando oleadas de descontento entre las masas populares, que difícilmente pueden ser controladas, por mucho que todos intenten atraparlas en las urnas y en soluciones indoloras o incluso peligrosas.\n    </p>\n    <p>\n     La brutalidad de las fuerzas represivas contra los estudiantes que insisten en ocupar contra la ley Pierrakakis votada, las amenazas de encarcelamiento contra los profesores \"revoltosos\" que se niegan a la evaluación, demuestra que los responsables de la toma de decisiones recurrirán cada vez más a menudo a la \"ley y el orden\" para detener los procesos sociales que se están desarrollando, porque simplemente no tienen otra opción. \"Frente a la ley no se permite el camino\" es el mensaje que buscan enviar, ¡porque esta es la salida que temen!\n    </p>\n    <p>\n     ¡Tenemos que fortalecer esta salida! Al reunir las fuerzas y combatientes que insisten en que no se acabó nada, que la lucha por el derrocamiento de la ley de Pierrakakis debe continuar, que el frente común del frente común de los trabajadores y los jóvenes. Con la coincidencia de aquellas tendencias que se niegan a legitimar la construcción miserable del Eurocup de los imperialistas, gritando en todas partes la elección de la farsa electoral, mostrando el camino de la lucha masiva contra los lazos de la UE y la OTAN. Para finalmente servir a la perspectiva de la confrontación de la clase trabajadora, la gente y los jóvenes con el régimen de dependencia imperialista, ¡la perspectiva del derrocamiento revolucionario de la explotación y la liberación social!\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps959/na-dosoume-dieksodous-mesa-apo-ti-maziki-pali/", "type": "article", "title": "¡Dar paso a través de la lucha masiva! - KKE (M-L)", "description": "El presidente del Consejo Europeo, Charles Michelle, proclama que \"si quiere la paz, Europa debe estar preparada para la guerra\" y que debemos \"entrar en la economía de guerra\", mientras que al mismo tiempo, los delirios y mentiras de mano larga para mentiras. Los \"Europa de los pueblos\" son re -empleados por los gobernantes para arrastrar a sus pueblos a la próxima farsa electoral.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Με (ευρω)αυταπάτες θέλουν να ελέγξουν την κοινωνική οργή!"], "source_name": "KKE m l"}