{"published time": "2024-03-22T18:00:20+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2022/08/1_-pEi72AH5VXiA0T7RefB6Q-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2022/08/1_-pEi72AH5VXiA0T7RefB6Q-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2022/08/1_-pEi72AH5VXiA0T7RefB6Q-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   El país\n  </strong>\n </p>\n <p>\n  <strong>\n   21 de marzo de 2024\n  </strong>\n </p>\n <p>\n  Las mujeres filipinas soportan los peores efectos de las políticas neoliberales impuestas por el imperialismo estadounidense y su Estado títere en las últimas cuatro décadas. Debido a las políticas de liberalización, desregulación y privatización, se les margina aún más a los márgenes de la sociedad, donde se ven obligados a soportar trabajos informales, inseguros y con salarios similares a los de la esclavitud.\n </p>\n <p>\n  La mayoría de las mujeres pertenecen a los sectores más explotados y oprimidos de la sociedad: trabajadores, agricultores e indígenas, los pobres rurales y urbanos. En la última década, más de la mitad de ellos, de 15 años o más, no se han contado como parte de la fuerza laboral debido a la naturaleza de los trabajos que realizan. Entre ellas están los millones de amas de casa que participan en trabajos agrícolas y aceptan trabajos de \"banca\" mientras están cargados de pesadas tareas domésticas y cuidado de niños. En 2022, unos 20 millones fueron excluidos de la fuerza laboral, desempleados y subempleados.\n </p>\n <p>\n  Siete de cada diez mujeres consideradas empleadas están en el sector de servicios. Los trabajos aquí se clasifican como \"bajos\" y son irregulares. Esto a pesar del logro educativo relativamente superior de las mujeres.\n </p>\n <p>\n  En el sector manufacturero, el 90% de las mujeres son \"irregulares\" y muy pocas (2.7%) están bajo sindicatos. Un número significativo de mujeres están en fábricas de grandes capitalistas extranjeros dentro de las zonas de procesamiento de exportaciones, lo que las convierte en parte de la línea de asamblea internacional (lo que los imperialistas llaman la cadena de valor global). Se dice que los extranjeros \"prefieren\" a las trabajadoras debido a su docilidad, habilidad en el trabajo detallado, como el ensamblaje de semiconductores o la costura, y la flexibilidad en el tiempo extra. La verdad es que estas cualidades no son inherentes a las mujeres, sino que surgen de la desesperación resultante de la aguda crisis del empleo, que los capitalistas y las agencias laborales explotan.\n </p>\n <p>\n  Además, generalmente se les paga menos, en comparación con los hombres. En la industria de la ropa, por ejemplo, sus niveles salariales son generalmente 17% -25% más bajos.\n </p>\n <p>\n  Las empresas manufactureras pagan literalmente un pequeño cambio a las mujeres pobres urbanas que contratan al por mayor para realizar parte del trabajo de ensamblaje. Son lo que la Organización Internacional del Trabajo llama trabajadores industriales \"en el hogar\". Algunos de sus trabajos son costura a pequeña escala, bordados, ensamblar pequeños artículos para el hogar, fabricación de alimentos, fabricación de artesanías y decoraciones turísticas y otros.\n </p>\n <p>\n  Entre los trabajadores independientes, las mujeres en trabajos digitales ganan 18.4% menos, en comparación con los hombres. Esto se debe a la \"visión tradicional\" de que las mujeres son más adecuadas para el tipo de trabajos que son \"menos complejos\", como la codificación, en lugar de los trabajos de valor \"más complejos\" y más altos como el diseño digital que se dice que se dice que Sea \"más adecuado\" para los hombres.\n </p>\n <p>\n  En la agricultura, las trabajadoras agrícolas reciben un salario de 8% a 15% menos, en comparación con los salarios ya escasos de los hombres. (Ambos salarios diarios son más bajos en comparación con los salarios del servicio y los trabajadores industriales, y todos los salarios son insuficientes para las necesidades de sus familias). La mayoría de las veces, las mujeres (y los niños) no se pagan porque su papel en la producción se considera \"extensiones de tareas domésticas. \"\n </p>\n <p>\n  Para apoyar a sus familias, muchas mujeres dejan atrás a sus hijos, salen del país a trabajar como criadas, niñeras y otros trabajos que los exponen a explotación extrema, opresión, violencia y, en algunos casos, sus muertes. En 2022, emigraron 1.10 millones de mujeres (60.2%), en comparación con 726,000 hombres (39.8%). A pesar de esto, las remesas promedio de las trabajadoras migrantes son más bajas (₱ 61,000) en comparación con los hombres (₱ 126,000).\n </p>\n <p>\n  En las zonas rurales, las mujeres agricultoras sufren la falta de tierra generalizada. Un número muy pequeño (6.1%) tiene propiedad exclusiva o compartida de la tierra. Llevan la peor parte del problema de los altos precios de los insumos agrícolas, los bajos precios de los productos y las pérdidas durante las calamidades. Una gran mayoría están endeudadas con los prestamistas e instituciones de microfinanzas, no solo para la producción, sino también para las necesidades diarias de sus familias.\n </p>\n <blockquote>\n  <p>\n   Fuente: https://philippinerevolution.nu/2024/03/21/women-bear-half-the-imperialist-sky/\n  </p>\n </blockquote>\n</div>\n", "source": "https://www.redspark.nu/en/peoples-war/from-ang-bayan-women-bear-half-the-imperialist-sky/", "type": "article", "title": "De Ang Bayan: las mujeres llevan la mitad del cielo imperialista - Redspark", "description": "Ang Bayan 21 de marzo de 2024 Las mujeres filipinas tienen los peores efectos de las políticas neoliberales impuestas por el imperialismo estadounidense y", "modified time": "2024-03-22T16:39:46+00:00", "author": ["Alan Warsaw"], "categories": ["Imperialist States", "People's War", "Philippines", "USA"], "tags": ["Ang Bayan", "Anti-Imperialism", "communist party of the philippines", "CPP", "CPP-NPA-NDF", "CPP-NPA-NDFP", "imperialism", "International Working Women's Day", "National Democratic Front of the Philippines", "NDFP", "new people's army", "NPA", "People's War", "Philippine Revolution", "Philippine Revolution Web Central", "philippines", "PPW", "PPW in the Philippines", "United States", "US", "US imperialism", "USA"], "source_name": "Redspark"}