{"title": "PC March 3 - Salvini/planted in Genoa on March 4 - New Quaestor of Genoa: \"For Monday we dialogue with the protesters\" -... really? we'll see!", "published time": "2024-03-03T16-56-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-5140862698373118528\" itemprop=\"description articleBody\">\n <p>\n </p>\n <h1>\n  <span>\n   New Quaestor of Genoa: \"For Monday we dialogue with the demonstrators\"\n  </span>\n </h1>\n <div>\n  <div>\n   <div style=\"display: block;\">\n    <div>\n    </div>\n   </div>\n  </div>\n  <div>\n   <div>\n    <p>\n     GENOVA -\n     <b>\n      \"We will move as always with maximum balance and professionalism aiming for as close communication possible\n     </b>\n     with the promoters of the event because where there is communication \n It is possible to identify the perimeter of the event, the frame \n of security that we will dutifully guarantee and, above all, \n guarantee the common goal that is to give space to visibility e \n to the object of the protest, so that you can take to the streets \n  all in safety, express the content, make it perceive and not \n pollute it with broken conduct that can put it in difficulty \". \n The\n     <b>\n      New commissioner of Genoa, Silvia Burdese\n     </b>\n     , \n  explaining how public order will be addressed on March 4th when a \n Genoa, on the occasion of the presence of the deputy premier Matteo Salvini e \n of the Minister of the Interior Matteo planted, a \n Event organized by \"Osa\" and \"Out of course\" in Ponte dei Mille.\n    </p>\n    <p>\n     <b>\n      \"I trust that the dialogue that has already been started with the promoters\n     </b>\n     - he explained - continues in the next few hours and is kept in the course \n  of the event, so that there is a level of \n collaboration that can guarantee to everyone respect for the rules \".\n    </p>\n    <p>\n     <span>\n     </span>\n     <br/>\n    </p>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "New Quaestor of Genoa: \"For Monday we dialogue with the demonstrators\" ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-3-marzo-salvinipiantedosi-genova-il.html"}