{"title": "PC March 3 - Gaza. The survivors of the \"massacre of flour\" speak", "published time": "2024-03-03T09-36-00-01-00", "images": ["https://assets.contropiano.org/img/2024/03/Gaza-strage-della-farina.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7058929920765518692\" itemprop=\"description articleBody\">\n <p>\n  Of\n  <a href=\"https://contropiano.org/author/hkcmnst917a\">\n   Abdullah Al -Jamal *\n  </a>\n </p>\n <div id=\"thumbsingle\" style=\"text-align: center;\">\n  <img alt=\"\" height=\"177\" src=\"https://assets.contropiano.org/img/2024/03/Gaza-strage-della-farina.png\" srcset=\"https://assets.contropiano.org/img/2024/03/Gaza-strage-della-farina.png\" width=\"400\"/>\n </div>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Il\n     <em>\n      Palestine Chronicle\n     </em>\n     spoke with three survivors to what has been called the \n \"Flour massacre\", which led to the killing and injury of \n Almost 1,000 Palestinians waiting for humanitarian aid.\n     <br/>\n     “We were surprised by the shots of the employment forces e \n from the killing of dozens of people while we were waiting for aid \n food \". This is what Jihad Rajab said, a survivor to \n \"Flour massacre\", a\n     <em>\n      The Palestine Chronicle\n     </em>\n     .\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     At least \n  112 Palestinians were killed and more than 750 injured Thursday 29 \n February, after Israeli troops opened fire against \n Hundreds of Palestinians waiting for food aid to the roundabout\n     <span>\n     </span>\n    </span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Of \n Nabulsi, in the Sheikh Ajleen district, south-west of Gaza City, \n while we were waiting for the trucks.\n    <br/>\n    Rajab, together with his cousin, went to the roundabout to wait for the \n humanitarian trucks, with the hope of finally being able to get some \n  Flour.\n    <br/>\n    \"For over two months my family has not tasted bread,\" Rajab told us, \"for this reason we decided to go\".\n    <br/>\n    “The trucks should have arrived on Wednesday. However, we have \n Wait throughout the day and nothing has arrived. We have decided to \n Sleeping there and waiting for the trucks, \"he continued.\n    <span>\n    </span>\n   </span>\n  </span>\n </span>\n <p>\n </p>\n <!--more-->\n <p>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     \"We were \n  Sitting on the beach and was very cold. But hunger was stronger \n of anything else and thousands of people gathered there for \n get food. In Gaza City there is nothing to eat and we live in \n  difficult conditions ”,\n     <br/>\n     “As soon as the trucks entered the area, the Israeli forces have \n started shooting heavily, causing the killing and injury of \n Dozens of people, \"said Rajab.\n     <br/>\n     \"The occupation did not spare us and has deliberately fired against \n  Of us while we were waiting for the aid convoy, \"he added.\n     <br/>\n     “Despite my advanced age, I was lined up after a lot \n cold, like all the residents of Gaza City, \"said Hajj Mahmoud \n  Daghmash in The Palestine Chronicle.\n     <br/>\n     “We had been waiting for hours when we finally sighted the trucks. \n  At that moment, Israeli occupation opened fire against \n We with shots and artillery bombings, \"continued Daghmash.\n     <br/>\n     “Fear has filled all our hearts and people started \n run anywhere. We didn't know where to hide. The screams of the wounded, \n of women and children felt everywhere. \"\n     <br/>\n     The occupation killed us twice, \"Daghmas explained:\" Once \n When he bombed our homes, and then again making us die of \n hunger\".\n     <br/>\n     I can bear hunger, but my children and my family does not, and it is \n extremely painful not to be able to provide for my children and mine \n family\". All the people in line only hoped to return from theirs \n  families with a lot of flour. Instead, over 100 people are back \n  Like martyrs and more than 800 they have returned as injured \".\n     <br/>\n     Daghmas explained that after more than a month the employment allowed \n truck to enter and ranked the area of Sheikh Ajleen as the only one \n corridor for aid.\n     <br/>\n     \"This is a new war crime committed by the occupation against innocent civilians in the Gaza strip,\" he concluded.\n     <br/>\n     Yahya Salamia was also among the Palestinians waiting for humanitarian trucks \n  to Gaza City. It was particularly indignant when he realized \n  of how Israel has tried to distort the facts and to argue that i \n  Palestinians represented a threat to military vehicles.\n     <br/>\n     “We were all civil, unarmed. We just wanted to return to ours \n Families with a lot of flour and a little food, \"he told us.\n     <br/>\n     “Ben Gvir boasted the massacre and thanked the soldiers. This is \n  the biggest test that employment continues to commit a \n genocide against the population of Gaza, \"continued Salamia.\n     <br/>\n     \"Occupation tries to deny the accusation of genocide to the Court \n International justice, but every day he commits dozens of crimes e \n  works with all his strength to exterminate the population of Gaza e \n displaced her from her lands \".\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Salamia \n  He also said the cameras have documented part of the massacre e \n  that the videos confirmed that Israel deliberately killed the \n civilians while trying to get flour from the trucks.\n     <br/>\n     “Yes, I returned from my family healthy and Salvo and I escaped the \n Death, but I was unable to provide them with food, \"he said.\n     <br/>\n     “My heart suffers for all those who have been martyred and \n injured in the massacre, and are deeply saddened because they are not \n managed to provide food to my family \".\n     <br/>\n     Salamia asked the world to intervene to stop the crimes \n Israelis and bring food to the population of Gaza, especially in \n north.\n     <br/>\n     “We are starving every moment, and death from hunger is more painful \n  of death by bombing. The crying of children for hunger does not \n  Stop, and we have nothing to feed them. Save our children e \n Stop the employment crimes against us ”.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  *Palestine Chronicle\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "by Abdallah Aljamal * Palestine Chronicle spoke with three survivors to what has been called the \"massacre ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-3-marzo-gaza-parlano-i-sopravvissuti.html"}