{"title": "An international month of actions for the release of Georges Abdallah from March 6 to April 6, 2024", "published time": "2024-03-03T09-11-00-08-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEivdQEC9un0zXM6-bHiRMw2QX_or_TEI7bnIrwtGZLYnY4p4oJPxr7MT8VUFBeklBB_zk4dTTHJdCflLtvDAWC7HpTjM4LM8CkZflcl4ds42JCDBiO7-hEsGWYJt4QkRk8gqgqIKXHTVbMqDYsvX4VIuw2YZX6-kZaK89Bom4lu9fBCVjPuJvlTssblIzw/s320/Visuel%20mois%20international%20d'actions%20et%20manif%20de%20Lannemezan.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2566855797335992681\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  Good evening comrade,\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  <br/>\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  there \n  Unitary campaign for the release of Georges Abdallah is launching a \n new international month of actions to demand the release of our \n comrade from March 6 to April 6, 2024 - Date of a new demonstration at \n  Lannemezan in front of the prison center where Georges is detained \n Abdallah for over 39 years.\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  <br/>\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  SO \n  that his 10th request for parole is being examined, \n We must continue to maintain the pressure and always accentuate \n the more the balance of power in favor of his release.\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  <br/>\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  This \n  will go through the coordinated actions that we will lead to the \n Regional, national and international throughout this month. This passes \n also by making visible the extent of the support of organizations and \n personalities engaged in this fight.\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  <br/>\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  <b>\n   HAS \n  this title, we send you the call text to this month to find out if \n  your organization is signatory to this new text - as it has \n Always the previous times - before publication on the network.\n  </b>\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  <br/>\n </div>\n <div class=\"gmail_default\" style=\"font-family: verdana,sans-serif;\">\n  Thank you for your reply !\n </div>\n Internationalist and solidarity red greetings\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1600\" data-original-width=\"1279\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEivdQEC9un0zXM6-bHiRMw2QX_or_TEI7bnIrwtGZLYnY4p4oJPxr7MT8VUFBeklBB_zk4dTTHJdCflLtvDAWC7HpTjM4LM8CkZflcl4ds42JCDBiO7-hEsGWYJt4QkRk8gqgqIKXHTVbMqDYsvX4VIuw2YZX6-kZaK89Bom4lu9fBCVjPuJvlTssblIzw/s320/Visuel%20mois%20international%20d'actions%20et%20manif%20de%20Lannemezan.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEivdQEC9un0zXM6-bHiRMw2QX_or_TEI7bnIrwtGZLYnY4p4oJPxr7MT8VUFBeklBB_zk4dTTHJdCflLtvDAWC7HpTjM4LM8CkZflcl4ds42JCDBiO7-hEsGWYJt4QkRk8gqgqIKXHTVbMqDYsvX4VIuw2YZX6-kZaK89Bom4lu9fBCVjPuJvlTssblIzw/s320/Visuel%20mois%20international%20d'actions%20et%20manif%20de%20Lannemezan.jpg\" width=\"256\"/>\n </div>\n Georges Abdallah is not only a resistant; It is itself a symbol of the resistance and it is\n <br/>\n well for what the French state continues to keep it in prison despite the two decisions of\n <br/>\n justice authorizing his release. The cause of our comrade is intrinsically linked to our support for\n <br/>\n Palestine. That no action, initiative, gathering, demonstration happens without being chanted, displayed,\n <br/>\n written our requirement and in particular through this watchword which should never be truncated from its two\n <br/>\n Components: “Palestine will live! Palestine will win ! Release Georges Abdallah! \" - Because one was completely\n <br/>\n Given to his cause and the other cannot leave this torch of his resistance to the hands of the enemy. All those, in\n <br/>\n France and elsewhere, in solidarity with Palestine, must demand at every moment and wherever we are the\n <br/>\n Liberation of this fighter from the Palestinian Liberation Movement. And what better support can we\n <br/>\n Bring to the Palestinian resistance except by putting pressure on our own imperialism to tear off\n <br/>\n To this enemy one of his historic fighters!\n <br/>\n Since June 8, a new phase has opened up in this long battle that its support leads\n <br/>\n For his release: while mobilization, in the field, in the diversity of his expressions, continues to\n <br/>\n Amplifying, Georges Abdallah agreed to launch a new legal offensive by depositing a tenth\n <br/>\n Request for liberation-expulsion to its country Lebanon. Let us support by our actions the Georges approach\n <br/>\n Abdallah by making her resonate everywhere throughout the time of examining her new request and accentuons\n <br/>\n Always the pressure on the French state by our ever more increased mobilization and at all times!\n <span>\n  <a name=\"more\">\n  </a>\n </span>\n <br/>\n It is in this sense and taking into account this new phase that we call once again to a month\n <br/>\n International actions for the release of Georges Abdallah from March 6 to April 6, 2024, - Date of the 14th\n <br/>\n demonstration in front of the Lannemezan penitentiary center. That during this time coordinated a thousand initiatives\n <br/>\n flourish everywhere in France and internationally for its release and there even for its solidarity fight\n <br/>\n With historical Palestine!\n <br/>\n Georges Abdallah is in prison for the political fight that has been his, for his positions and his ideals that he\n <br/>\n did not stop proclaiming and never denying. It is for his emancipation ideas that Georges Abdallah\n <br/>\n engaged in the struggle. It is for his ideas and resistance that he is still detained today. It's for his\n <br/>\n Ideas and its revolutionary fight that we support it and that we demand its release! For victory\n <br/>\n Or victory!\n <br/>\n Palestine live, live and defeat! Release Georges Abdallah!\n <br/>\n Let's continue the fight! Let's free Georges Abdallah!\n <br/>\n May a thousand solidarity initiatives flourish for his release!\n <br/>\n Honor to all those who fight for his release!\n <br/>\n It is together and only together, comrades, that we will defeat!\n <br/>\n Paris, February 27, 2024\n <br/>\n Unit campaign for the release of Georges Abdallah\n <br/>\n Campagne.unitaire.gabdallah@gmail.com\n <br/>\n Facebook: for the release of Georges Abdallah\n <br/>\n Instagram : cuplgia – Tweeter : CUpLGIA\n <br/>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Good evening comrade, the unitary campaign for the release of Georges Abdallah is launching a new international month of ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/blog-post.html"}