{"published time": "2024-03-03T19-09-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/LILA-ROT.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"300\" src=\"https://redherald.org/wp-content/uploads/2024/03/LILA-ROT.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/LILA-ROT.png\" width=\"257\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We hereby publish an unofficial translation of a call of the Purple-Red Collective for the 8th of March 2024,\n   <a href=\"https://www.avrupahaber10.org/lila-rot-kollektiv-erklarung-vom-8-marz.html\">\n    Published on European news.\n   </a>\n  </em>\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   8\n  </strong>\n  <strong>\n   <sup>\n    th\n   </sup>\n  </strong>\n  <strong>\n   OF\n  </strong>\n  <strong>\n   MARCH BELONGS TO THOSE WHO FIGHT FOR THEIR RIGHTS, AND NOT\n  </strong>\n  <strong>\n   TO\n  </strong>\n  <strong>\n   THOSE WHO WAIT FOR THEIR RIGHTS!\n  </strong>\n </h2>\n <p>\n  On March 8 this year, we women will have to listen again to the claims of the imperialist system and the reactionary male-dominated culture that great progress has been made in “women’s rights”. On the occasion of March 8, it will once again be expressed on television, in parliaments, in squares, on stands and on international platforms that women’s freedoms from working life to social life and fundamental rights have expanded and must expand. On March 8 they will celebrate “International Women’s Day” with greater “enthusiasm” than we do, and they will give speeches about women’s rights.\n </p>\n <p>\n  On the one hand, they will tell us the lie about how much progress they have made on women’s rights, and on the other hand, they will obscure the historical significance, content and essence of March 8. They will obscure the class structure of women’s struggle for rights and freedom and pretend that they were the ones who gave women their rights.\n </p>\n <p>\n  However, we know what the truth is. March 8, 1857, is the bloody story of a strike organized by 40,000 working women in New York to demand “the shortening of the 16-hour workday to 10 hours and equal pay for equal work.” During the strike, thousands of workers were locked up in the factory by police with the support of bosses, and 129 striking workers died in the ensuing flames. At the International Socialist Women’s Conference in 1910, at the suggestion of Clara Zetkin, March 8, International Working Women’s Day, was dedicated to the memory of the murdered strikers.\n </p>\n <p>\n  The reality of the imperialist bourgeoisie and all reactionary forces that talk about women’s rights by obscuring the class character of March 8, which is ours, is completely different. In dozens of semi-feudal, semi-colonial countries like Turkey, even our most basic rights are like an oasis in the desert. The exercise of many fundamental rights such as the right to life, inviolability, freedom and security, freedom of establishment and travel, freedom of thought and expression, economic freedom, the right to work and divorce and the right to engage in politics are rights that are both difficult and that when we see them, we women are murdered, exposed to violence, isolated and exposed to social pressure. In Turkey alone, 52 women were murdered for various reasons in January 2024. In countries such as India, Afghanistan, Pakistan, the countries of the Middle East, Latin America, Africa and Turkey, brutal violence and murder of women are on the agenda.\n </p>\n <p>\n  In countries like Europe, the “center of civilization,” we women seem to have easier access to basic rights, but social conditions and relationships here are also dominated by male dominance. This is reflected in physical violence, emotional and psychological pressure and economic disadvantage. When the imperialists sound the drums of war, increasing armament and chauvinism, we will be confronted with their demonstration of violence, which includes all of this. In this show of power, the first and greatest victimization comes back to us as language, attitude and oppression in the form of male domination. The answer to this is more violence, more exclusion and incarceration, more femicide. The murder of 7 women within 24 hours on February 27th is just one result of this escalation. However, in Europe, which is portrayed as the center of freedom, there are complex problems. We are the main employment group in flexible and precarious working relationships. We are “condemned” to work for less pay. We are still the ones most responsible for the care work. All the consequences of impoverishment, such as stress, tension and suffering, are primarily to the detriment of women. We toiling and working women, whose access to basic rights is made more difficult, are also subjected to harsher working conditions, bullying and cheap labor. This economic crisis is becoming increasingly clear as warmongering and chauvinism escalate.\n </p>\n <p>\n  The imperialists, who are the enemies of the peoples and working women, can never hide their true face in the wars they wage or provoke. In Palestine, the war machine of Zionist Israel is carrying out a massacre that makes no distinction between children, women and the elderly. Women are the weak link in this cruelty. On the one hand they are being massacred with a ruthless blockade, on the other hand they are being treated as “oppressed” objects in attempts at a ceasefire. To denigrate the Palestinian resistance, the imperialists are once again developing psychological warfare over women’s bodies. In the figure of the “barbaric Palestinians” the women’s problem is hypocritically used as a lever.\n </p>\n <p>\n  The rotten imperialist system, with the wars and its semi-colonial policies that it causes and provokes, creates economic destruction, which leads to a major emigration problem. The migration routes are in the network of a brutal smuggling system. On these routes we women are exposed to harassment, rape and all kinds of violence. The ordeal of women settling in other countries as migrants never ends. They are forced to become cheap workers. In addition, they are squeezed between the culture of the society from which they come and the culture of the society in which they live and are condemned to endure all kinds of difficulties. Here, too, female migrant workers are most affected by sexual violence and harassment. When it comes to exercising their basic rights, they face all the difficulties related to consciousness, equipment and inadequacies as well as female identity. All hindering, oppressive and restrictive aspects of the state system, family and social life are part of the life of migrant workers.\n </p>\n <p>\n  The imperialist system, with its decaying capital, its degenerate culture, its hypocritical democracy, its structure whose other feature is war, is the production center of all kinds of reaction that usurp women’s rights and freedom and drag us into the vortex of male-dominated violence. Their alliances with the feudal forces in their semi-colonies are misogynistic. The chauvinism, rearmament and war politics that they foment in their own countries are also culturally based on male supremacy and fuel misogyny. The honey that they smear around our mouths means that we are content with what is available and accept our fate. Which in turn would mean that we accept their exploitative, bloodsucking, misogynistic system, including male supremacy.\n </p>\n <p>\n  <strong>\n   We won’t accept it. We won’t submit. We will not shy away from our\n  </strong>\n  <strong>\n   struggle\n  </strong>\n  <strong>\n   .\n  </strong>\n  We will not settle for limited, symbolic rights. There will be no liberation of working women as long as the source of exploitation, violence, poverty, aggression and unjust wars does not dry up. We will fight our battle with the consciousness of complete liberation, not less. We will conduct our struggle not with a liberal spirit, but with a revolutionary spirit.\n </p>\n <p>\n  For this reason, 8\n  <sup>\n   th\n  </sup>\n  of March is neither a mere “Women’s Day” nor an instrument of capitalist consumer culture.\n </p>\n <p>\n  March 8th;\n </p>\n <p>\n  – … is a call to struggle against unjust imperialist wars.\n </p>\n <p>\n  – … is a call for rebellion against the multiple exploitation and oppression of female workers.\n </p>\n <p>\n  – … is a call to expand women’s revolutionary organization and struggle in this process in which exploitation increases and “slave” laws are introduced.\n </p>\n <p>\n  – … is a call to struggle against all impositions of patriarchal culture, religious reaction and all forms of discrimination.\n </p>\n <p>\n  – … is a call to organize against State violence against communist, revolutionary and progressive women in dungeons, in prison and on the streets.\n </p>\n <p>\n  As Purple-Red collectives, we will face March 8th, International Working Women’s Day, in the streets and squares with all our enthusiasm, challenging\n  <strong>\n   “frustration and despair\n  </strong>\n  ,” smashing misogyny, opposing imperialist plunder and exploitation, and never let ourselves be chained by fascism and feudalism.\n </p>\n <p>\n  <strong>\n   LONG LIVE\n  </strong>\n  <strong>\n   8\n  </strong>\n  <strong>\n   <sup>\n    <strong>\n     th\n    </strong>\n   </sup>\n  </strong>\n  <strong>\n   Of\n  </strong>\n  <strong>\n   MARCH, WORLD WORKING WOMEN’S DAY!\n  </strong>\n </p>\n <p>\n  <strong>\n   END SEXUAL, NATIONAL AND CLASS EXPLOITATION!\n  </strong>\n </p>\n <p>\n  <strong>\n   NO TO IMPERIALIST WAR PROMOTION, EXPLOITATION AND PARAS\n  </strong>\n  <strong>\n   I\n  </strong>\n  <strong>\n   TISM!\n  </strong>\n </p>\n <p>\n  <strong>\n   PURPLE-RED COLLECTIVE\n  </strong>\n </p>\n <p>\n  <strong>\n   MARCH 2024\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/03/turkey-call-for-the-8th-of-march/", "type": "article", "title": "Turkey: Call for the 8th of March – The Red Herald", "description": "On March 8 this year, we women will have to listen again to the claims of the imperialist system and the reactionary male-dominated culture that great progress has been made in “women’s rights”.", "modified time": "2024-03-03T18:52:27+00:00", "author": ["A.R."], "categories": ["Featured", "International"], "tags": ["8th March", "Turkey", "Women's Struggle"], "sections": ["Featured", "International", "8th March", "Turkey", "Women's Struggle", "English", "pll_65e4c6efec0a4"]}