{"published time": "2024-03-03T08-03-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1200px) 100vw, 1200px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula.jpg 1200w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-300x189.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-1024x643.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-768x483.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-60x38.jpg 60w\" decoding=\"async\" height=\"754\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula.jpg\" width=\"1200\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  The Zionist aggression war against the Palestinian people has victimized over 30,000 Palestinians and has left over 70,000 injured since October 7, 2023, including a huge amount of women and children. In Brazil, agents and assiduous supporters of Zionism has been freely acting, and since last year have raised their propaganda actions of the Israeli regime and attack on personalities who rise in defense of the Palestinian people and their authentic national resistance. Nevertheless, and despite the diplomatic tremors of recent weeks, the Brazilian government and state continue to maintain deep relations with the Israeli regime. For many Brazilians, the answer to this question remains pending: because Lula, despite recognizing the apartheid regime of Israel, the genocide of the Palestinian people and even that Zionist aggression is comparable to the Holocaust, instead in the maintenance of economic relations , military and policies with the state of Israel?\n </p>\n <p>\n  The honest answer to this question is precisely in identifying these relationships, and above all which sectors of the country benefit from them.\n </p>\n <h4 class=\"wp-block-heading\">\n  Weapons and tanks against the Brazilian people…\n </h4>\n <p>\n  Starting with the reactionary armed forces. Brazil is one of the main buyers of Israeli military technology and training. Some cases reveal the magnitude of contracts: In 2016, the Navy spent R $ 75 million in the purchase of communication equipment, combat cars and actions for the development and renewal of operating systems. The following year, the reactionary army spent R $ 6.3 billion on imported armored armor of Israel. Aeronautics does not escape the rule: the force has already made at least 65 payments for IAI, company\n  <strong>\n   state\n  </strong>\n  Israeli.\n </p>\n <p>\n  The list could continue for a long time:\n </p>\n <p>\n  In October 2023, the House of Representatives approved a Security Cooperation Agreement between Brazil and Israel, with a forecast of collaboration in research and police intelligence, security in the use of information technology and communications, governance practices in crisis and emergency situations , industry, technologies and services applied to public safety, criminal and forensic analysis, among others.\n </p>\n <p>\n  During the 2013-2014 protest journeys, a contract of R $ 102.6 million was sealed for the purchase of drones.\n </p>\n <p>\n  In the same period, 1.13% of GDP was intended for the modernization of the armed forces with Israeli equipment.\n </p>\n <p>\n  The Israeli International Security company, Defense Systems (ISDS) has already conducted training from the RJ PM Special Operations Battalion (BOPE), “Elite Troop” responsible for the main chacinas in Rio de Janeiro favelas.\n </p>\n <p>\n  In the last century, the Brazilian state already bought items from AEL Sistemas Ltda., A Brazilian subsidiary of Elbit founded in Brazil in 1982, during the military regime. In addition to AEL, Elbit also owns the “Brazilian” military companies aerospace and save sa.\n </p>\n <p>\n  No wonder, the Brazilian reactionary military soon spoke, even if hidden, when the diplomatic relations between Brazil and Israel were shudder. On February 19, CNN announced that the \"army sees with worry of wear between Brazil and Israel.\" According to the communication monopoly, members of the Military Force were consulted for the report, perhaps used as a means of warning from the government to the government.\n </p>\n <h4 class=\"wp-block-heading\">\n  … Soy and ox to Israel\n </h4>\n <p>\n  Apart from the barracks, the sector that benefits the most from relations with Zionism is the Brazilian landlord. From exports from Brazil to Israel, the three main groups were: “crude oil or bituminous minerals raw” (21%), “fresh beef” (19%) and “soy” (18%). That is, 37% (soy and beef) were directly to the benefit of the landlord. The others favored the large mining companies and the tycoons that enrich the sale of Brazilian oil abroad. Brazil also exports coffee and orange juice to Israel.\n </p>\n <p>\n  In the same line, among the most imported products by Brazil in Israel are the inputs of the chemical industry. By 2023, 45% of the Zionist state imports were chemical fertilizers and fertilizers, worth $ 608 million ($ 3 trillion). Another 11% were insecticides ($ 144 million, or $ 713.4 million).\n </p>\n <h4 class=\"wp-block-heading\">\n  No impact on the economy\n </h4>\n <p>\n  If Brazil broke relations with Israel, the economic impact on the people would be small. Sales of Brazilian products to Tel Aviv do not benefit the nation as a whole, as profits are built by landowners and the state does not even benefit from tax collection, given the millionaire tax exemptions to the sector.\n </p>\n <p>\n  Even considered sales that benefit only agribusiness, Israel was still the 54th largest destination of Brazilian products in 2023. The income of negotiations was only 0.19% of everything that was exported by Brazil.\n </p>\n <h4 class=\"wp-block-heading\">\n  Everything comes down to commitment\n </h4>\n <p>\n  Relationships are not broken, therefore, for the sake of commitment. For fears of the consequences of fright with the barracks after the 2022 institutional rupture, Lula is currently more committed to the military (or rather submissive) than in any other government of his.\n </p>\n <p>\n  The year 2023 was marked, in addition to the various political nods to the military summit, by the government's exorbitant incentives to the “defense” area. Only the Growth Acceleration Project (PAC), one of the government's windows,\n  <a href=\"https://anovademocracia.com.br/exercito-desenvolve-projetos-para-combate-ao-inimigo-interno/\">\n   will allocate R $ 12.4 billion to the Army\n  </a>\n  .\n </p>\n <p>\n  The commitment relationship also extends to the landlord. Last year, the Brazilian agent destined\n  <a href=\"https://anovademocracia.com.br/plano-safra-luiz-inacio-anuncia-agrado-ao-latifundio-com-recorde-de-verbas/\">\n   R $ 332 billion to agribusiness through the “Safra Plan”\n  </a>\n  , in addition to credits through other programs such as the\n  <a href=\"https://anovademocracia.com.br/governo-segue-com-gastos-recordes-com-agro-e-fornece-mais-r-6-bilhoes-ao-latifundio/\">\n   Rural BNDES\n  </a>\n  . Also in order not to create friction, the agrarian reform was paralyzed, and no hands of land was bought by the government.\n </p>\n <p>\n  And as Lula knows that the total break with Israel (that is, from diplomatic, military and economic relations) would be a source of severe displeasure to these sectors, the theme is also avoided.\n </p>\n <h4 class=\"wp-block-heading\">\n  Far-right\n </h4>\n <p>\n  In this scenario, the agents of Zionism take the opportunity to act freely in Brazilian lands. Without serious confrontation by the government to Zionism and the far right (with whom the government prefers to maintain a composition policy, not coping), agencies such as the Israeli Confederation of Brazil (Conib), ascending in Brazil since the years From the Bolsonaro government, they persecute without restrictions personalities such as progressive journalist Breno Altman. Altman was chased after publishing\n  <em>\n   tweets\n  </em>\n  in support of the Palestinian people and their resistance. Of Jewish origin, it was accused by the Conib of Anti -Semitism.\n </p>\n <p>\n  In the official political sphere, the City of Rio de Janeiro\n  <a href=\"https://anovademocracia.com.br/sionistas-pressionam-prefeitura-do-rj-a-criminalizar-manifestacoes-de-apoio-a-palestina/\">\n   adopted the terms of “antisemitism” proposed by Zionist organizations\n  </a>\n  as the International Alliance of Holocaust Memory (IHRA), the NGO\n  <em>\n   Standwiths\n  </em>\n  Brazil, the Israeli Federation of the State of Rio de Janeiro and Conib itself. According to Ihra, it would be anti -Semitic to say that \"the existence of the state of Israel is a racist enterprise.\" The municipal management of São Paulo has also been, since November last year, to adopt the definition of IHRA.\n </p>\n <p>\n  In addition, governors such as Goiano Ronaldo Caiado, notorious Latifundist-policeman, take advantage of the maintenance of advertising relationships to seal\n  <a href=\"https://anovademocracia.com.br/go-governador-inaugura-parque-em-homenagem-a-israel-e-faz-acordos-com-estado-sionista/\">\n   New agreements with Israel\n  </a>\n  and shake the Sionism flag. Last week, Caiado closed two new agreements with Israel, one to combat \"anti -Semitism\" and one of stimulating \"agribusiness\". The governor also inaugurated the park “AM Israel Chai”, where 1,200 units of the traditional Palestinian tree will be planted, Oliveira, in honor of the people killed in Israel on October 7th. The park monument does not mention the Palestinian people and points Hamas as a “terrorist group” responsible for all the deaths of that day, ignoring the Israelis killed by the army of their own state.\n </p>\n <p>\n  On the part of the Brazilian people, follow the requirements of disruption of total relations with Israel. Pro-Palestinian manifestations often occur to condemn the propaganders and financiers of Zionism, as recorded in recent protests in front of the\n  <a href=\"https://anovademocracia.com.br/mg-protesto-na-frente-da-globo-denuncia-cumplicidade-dos-monopolios-de-imprensa-com-o-genocidio-palestino/\">\n   headquarters of Rede Globo de Televisão,\n  </a>\n  in Belo Horizonte (MG), and in\n  <a href=\"https://anovademocracia.com.br/pe-manifestantes-queimam-bandeiras-ianque-e-sionistas-e-atacam-consulado-do-usa-em-protesto-pro-palestina/\">\n   American embassy\n  </a>\n  em Recife (PE).\n </p>\n <p>\n  But among the wide popular masses and the ruling classes attached to Israel, the government has already chosen with those who prefer to maintain a good neighborhood commitment and policy.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/lula-relacoes-israel/", "type": "article", "title": "Why does Lula still maintain relations with Israel? - The new democracy", "description": "The honest answer to this question is precisely in identifying these relationships, and above all which sectors of the country benefit from them.", "modified time": "None", "updated time": "None", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["Brasil", "israel"], "sections": ["Situação Política"], "link-section": "situacao-politica"}