{"title": "85 years of the death of N. Krupskaya:", "published time": "2024-03-03T09-03-00-08-00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-6.jpg.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-5.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-2.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-311773066963712084\" itemprop=\"description articleBody\">\n <p>\n </p>\n <h1 class=\"elementor-heading-title elementor-size-default\">\n  Fighter tireless for public and quality education for the people\n </h1>\n <div class=\"elementor-element elementor-element-7a2f1807 elementor-widget elementor-widget-post-info\" data-element_type=\"widget\" data-id=\"7a2f1807\" data-widget_type=\"post-info.default\">\n  <div class=\"elementor-widget-container\">\n   <ul class=\"elementor-inline-items elementor-icon-list-items elementor-post-info\">\n    <li class=\"elementor-icon-list-item elementor-repeater-item-9d2da36 elementor-inline-item\" itemprop=\"author\">\n     <a href=\"https://revolucionobrera.com/author/root/\">\n      <span class=\"elementor-icon-list-icon\">\n       <i aria-hidden=\"true\" class=\"mdi mdi-check-circle\">\n       </i>\n      </span>\n      <span class=\"elementor-icon-list-text elementor-post-info__item elementor-post-info__item--type-author\">\n       Workers Revolution\n      </span>\n     </a>\n    </li>\n    <li class=\"elementor-icon-list-item elementor-repeater-item-da79ea8 elementor-inline-item\" itemprop=\"datePublished\">\n     <a href=\"https://revolucionobrera.com/2024/02/27/\">\n      <span class=\"elementor-icon-list-icon\">\n      </span>\n     </a>\n    </li>\n   </ul>\n  </div>\n </div>\n <div class=\"elementor-element elementor-element-2343af3f e-flex e-con-boxed e-con e-child\" data-element_type=\"container\" data-id=\"2343af3f\" data-settings='{\"content_width\":\"boxed\"}'>\n  <div class=\"e-con-inner\">\n   <div class=\"elementor-element elementor-element-48d30ee1 e-con-full e-flex e-con e-child\" data-element_type=\"container\" data-id=\"48d30ee1\" data-settings='{\"content_width\":\"full\"}'>\n    <div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n     <div class=\"elementor-widget-container\">\n      <div class=\"wp-block-image\">\n       <figure class=\"aligncenter size-full\">\n        <img alt=\"85 años de la muerte de N. Krupskaya: Luchadora incansable por una educación pública y de calidad para el pueblo 1\" class=\"wp-image-20987\" height=\"340\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-6.jpg.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-6.jpg.jpg\" width=\"590\"/>\n       </figure>\n      </div>\n      <h4 class=\"wp-block-heading\">\n       Second part\n      </h4>\n      <p>\n       After taking the sky by assault, Krupskaya did a great job \n organizer, political and pedagogical; She was appointed attached to the commissioner \n of the people (minister) of public instruction; was in charge of \n Adult Education Department. For many years he prepared the \n pedagogical aspects of the new education system, because the task was, \n as she said: «Destroy the old class class that \n He behaved scandalous injustices, and create a school that responded \n  to the needs (...) of the recent socialist regime », hence the \n organization of education became a task of the entire \n People: Popular Education Councils were created everywhere and in \n Schools organized students 'parents' committees. And to the \n Masters Comrade Krupskaya told them: «The popular teacher is more \n Near the popular environment and, in many cases, it is linked to that medium by \n  thousands of ties; the dividing line between the teaching profession and the \n People had drawn artificially with a specific objective. The \n  new conditions are suppressing this division and you have to create \n modalities of collaboration between teachers and the population, which \n put an end to this antinatural division (…). In this approach is the \n  School prosperity guarantee, which increases the cultural level \n  of the country thanks to everyone's intense work, and a better future; the \n Promise of the Renaissance of the Magisterium whose function can now be \n honorable and respected ».\n      </p>\n      <p>\n       In addition to all this, Krupskaya was editor of the magazine\n       <em>\n        Towards a new life\n       </em>\n       ; \n  And for those years she was elected delegate to all the congresses of the party, \n  member of its guiding bodies and deputy in the main bodies \n power.\n      </p>\n      <p>\n       Comrade Krupskaya was also a great promoter of the \n Libraries, in 1918, thanks to his initiative the first one was created \n Seminar of the Soviet Library in Moscow, more than 20 were opened \n Library departments in Russian education institutes \n Politics, Pedagogy Institutes and in the Academies of Education \n Communist. Krupskaya considered literacy and access to \n Books as instruments in the socialist struggle, so he fought because \n Budgets for libraries will be increased \n public, however, due to lack of budget, the only \n solution was that the private collections of more than 500 copies \n were confiscated, nationalized and stored in the new \n Libraries, the individual property of books became collective.\n      </p>\n      <div class=\"wp-block-image\">\n       <figure class=\"aligncenter size-full\">\n        <img alt=\"85 años de la muerte de N. Krupskaya: Luchadora incansable por una educación pública y de calidad para el pueblo 2\" class=\"wp-image-20988\" height=\"533\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-5.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-5.jpg\" width=\"443\"/>\n       </figure>\n      </div>\n      <p>\n       Krupskaya was also convinced that: «We cannot continue \n developing economically and culturally without ending the \n darkness of illiteracy », so the department of \n population literacy from which various \n Measures: In 1919 a decree law was issued on the eradication of \n population illiteracy from 8 to 50 years, in 1920 the \n Extraordinary National Commission for the eradication of illiteracy, \n  In 1923 the voluntary society was created below illiteracy, with the \n \"Alphabets, instruct the illiterates!\", In 1925 it began to \n  apply general, free and mandatory primary education; In 1928 \n Books were published in 70 languages from the peoples of the USSR, and in 1934 in \n  104 languages. Thus, although at the beginning of the twentieth century, almost 80 % of the \n Russian population (between 8 and 50 years old) was illiterate and 60 % of the \n population had not completed basic education, for 1930 that percentage \n  had decreased to 33 %, the revolution created education centers for \n All levels and - between 1920 and 1940 - he managed to literate 60 million \n  Adults.\n      </p>\n      <p>\n       In 1918 he published the article\n       <em>\n        On the question of the Socialist School\n       </em>\n       , \n  in which he pointed out the sense of socialist education: «Form \n Multilaterally developed people, with social predispositions \n conscious and organized, that have a vision of the reflexive world, \n integral and that clearly understand everything that is happening to their \n around nature and social life; people prepared in \n Theory and practice for all types of work, both physical \n  as mental; people capable of building a rational social life, \n Full of content, beautiful and cheerful. These people are necessary to \n Socialist society, without them socialism cannot be done \n fully ».\n      </p>\n      <p>\n       Krupskaya wrote more than 3000 publications among books, \n magazines, articles and pamphlets, especially about the formation of the \n  Youth and communist education that should be secular, universal, \n free and mandatory for all, include both sexes, with a \n democratic organization where there was a wide participation of the \n population in the election of school committees, with full freedom of \n  opinion and with the right to receive education in your native language.\n      </p>\n      <p>\n       In 1919, Krupskaya, along with other comrades, created the\n       <em>\n        Jenotdel\n       </em>\n       , \n  an apartment that worked to improve the living conditions of \n women in the educational field, in their rights in marriage and \n at work. From this organization the publication of the \n Feminist newspaper\n       <em>\n        Communist\n       </em>\n       , where it was written about the situation of women and their rights.\n      </p>\n      <p>\n       The\n       <em>\n        Jenotdel\n       </em>\n       And his press allowed the first years \n After the Russian revolution, they witness the great achievements in \n issues such as sexual diversity and women's rights. \n Before the revolution, according to Kupskaya's words: «Family life \n It was based on slavery: children were owned by parents, and \n  Woman, from the husband », but that situation surpassed the laws that \n Soviet legislation established: the punishment of the \n homosexuality, women had the right to vote and to be candidates, \n  The right to divorce was automatically facilitated and granted, there were \n access to universal and free education, equal salary between men and \n  Women, aid to relieve family burdens and abortion right \n free and free, it was established that sons and daughters inside or outside \n  marriage had the same rights, the permit of \n maternity, more rights were granted to women at work and \n  established the equality of the spouses in relation to the children and \n daughters. Surprising achievements for the time and that constituted a great \n progress in the struggle of the female movement.\n      </p>\n      <div class=\"wp-block-image\">\n       <figure class=\"aligncenter size-full\">\n        <img alt=\"85 años de la muerte de N. Krupskaya: Luchadora incansable por una educación pública y de calidad para el pueblo 3\" class=\"wp-image-20989\" height=\"559\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-2.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-2.jpg\" width=\"380\"/>\n       </figure>\n      </div>\n      <p>\n       For Krupskaya, the long hours of women of women in the \n Factory had as its main consequence that many boys and girls \n They grow in the streets, and in some cases, mothers, without capacity \n No time to educate them, they decided to intern their children in orphanages. \n It was necessary to end the exploitation of working women and that \n The society guarantees the education and food of childhood. By \n This created childhood gardens that would allow women to go to \n work with the certainty that their children would be very careful and \n fed In addition, the education that children would receive in the \n  Public School would take the importance of work as a basis \n productive, creative and multilateral.\n      </p>\n      <p>\n       After Lenin's death, which occurred in 1924, Krupskaya dedicated great \n Part of his time to edit the work of his late husband. By \n importance that the comrade had in the preparation and execution of the \n Proletarian revolution, for his work in favor of socialism, were \n granted several distinctions: in 1929, the red flag of work; in \n 1931, was appointed honorary member of the Academy of Sciences of the \n USSR and, in 1933, Lenin's order was granted. In 1933 he published his \n book of Memories\n       <em>\n        My life with Lenin\n       </em>\n       And since 1937, Krupskaya was a member of the presidium of the Supreme Soviet of the USSR.\n      </p>\n      <p>\n       On February 27, 1939, he died in Moscow, the day after \n have turned 70. His ashes were deposited with Lenin \n  In his mausoleum and Comrade Stalin presided over his burial. The achievements \n outstanding in the field of literacy led to the fact that, in \n 1970, the Unesco imperialist will appoint Nadezhda Krupskaya to her prize \n Annual to merit in the fight against illiteracy.\n      </p>\n      <p>\n       The thought and actions of communist women of such \n from Nadezhda Constantínovna Kruupskaya marked true milestones in the \n Historical struggle of the female labor movement. The best tribute to him \n  We can give to the comrade is the application of their ideas, its fight in \n  around the female movement and for a public education and quality \n for the people. In their tribute today women continue to march for \n  the organization of the revolutionary party in all countries and by the \n  Construction of the Communist International, which leads to the proletariat \n World to take from the sky by assault.\n      </p>\n     </div>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Fighter tireless for public and quality education for the people ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/85-anos-de-la-muerte-de-n-krupskaya.html"}