{"published time": "2024-03-09T99-99-91", "images": ["https://www.kkeml.gr/media/nitawbg0/απεργια-θεσσαλονικη.jpeg?anchor=center&mode=crop&width=900&rnd=133543255442100000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Particularmente enormes manifestaciones y manifestaciones en todo el país el 28 de febrero fueron manifestaciones masivas. Muchos miles de trabajadores, tanto del sector público como privado, a pesar de la ausencia de una huelga de los vendidos por el GSEE, lucharon contra la huelga en el trabajo y se apresuraron a las calles, expresando su estado de ánimo contra la vida cotidiana que enfrentan, la Resultado de la política bárbara anti-laboratorio-antigubernamental del gobierno y la capital. La expresión masiva de la ira y el descontento del mundo del trabajo en el día de la huelga ciertamente ha aumentado de la masa y las movilizaciones dinámicas que estaban en marcha todo el tiempo por estudiantes y agricultores. Al mismo tiempo, resultó en los últimos días antes de la huelga, el único aniversario del crimen en Tempi y el clima de ira causado por la operación provocativa de las responsabilidades del sistema y sus gerentes desempeñaron un papel importante En el ataque masivo. Mobilización.\n </p>\n <p>\n  <strong>\n   Atenea\n  </strong>\n </p>\n <p>\n  Estaba lleno de huelguistas y jóvenes en el centro de Atenas. El curso de clase, los movimientos de carreras de maestros y estudiantes y la resistencia estudiantil participaron en la manifestación en Havtia, junto con los colectivos de la izquierda y los sindicatos extra parlamentarios. Sus bloques fueron particularmente masivos y pulsados ​​en la Constitución, destacando la necesidad de defender los derechos laborales y sindicales y denunciar el delito en TEMPI. La presencia de las fuerzas represivas, especialmente alrededor de los bloques de los halcones, fue particularmente desafiante. La marcha de la clase, antes de la huelga, buscó resaltar la necesidad de que se concentrara, con lugares de trabajo, discusiones con los trabajadores y con el evento central que ocupó \"fuera de las paredes\".\n </p>\n <p>\n  <strong>\n   Tesalónica\n  </strong>\n </p>\n <p>\n  Miles de huelguistas en Thessaloniki, a pesar de la actitud de choque del EKT, que declaró un paro laboral de 4 horas en el último minuto. Contra el liderazgo sindical, así como el terrorismo del empleador, muchos trabajadores han sido cubiertos por sus asociaciones sectoriales. La marcha de la clase y los movimientos de carreras participaron en la manifestación en Kamara con bloque masivo y compuesto. La actitud de la policía aquí también. La marcha de la clase participó en la mañana en manifestaciones de huelga, como TeleperFormance, y en días anteriores intervino en los lugares de trabajo.\n </p>\n <p>\n  <strong>\n   Yannena\n  </strong>\n </p>\n <p>\n  Los trabajadores, estudiantes y agricultores concentraron los huelgas en el centro, a pesar de los esfuerzos del liderazgo sindical para mantener los procesos de los trabajadores separados de la lucha del movimiento estudiantil y agrícola de la ciudad. Eran los bloques de la marcha de clase y los movimientos de carreras.\n </p>\n <p>\n  <strong>\n   Patras\n  </strong>\n </p>\n <p>\n  Una de las manifestaciones más huelgas en los últimos años. La marcha de la clase y las carreras se mueven con distintos bloques comenzaron desde la rama, junto con sindicatos, clubes de estudiantes y colectivos laborales, y se dirigieron a la llena de llanta de Olga.\n </p>\n <p>\n  <strong>\n   Chania\n  </strong>\n </p>\n <p>\n  Enmarcado con una importante multitud de competidores fue la iniciativa de bloque de resistencia que intentó resaltar la necesidad de dinamizar la resistencia de los trabajadores, los jóvenes y todo, de las personas. Hubo intervenciones anteriores en el hospital y en los lugares de trabajo, con un llamado a la huelga.\n </p>\n <p>\n  <strong>\n   Heraklion\n  </strong>\n </p>\n <p>\n  A pesar de la actitud de huelga del Centro Laboral de Heraklion, la presencia masiva de trabajadores en la huelga fue importante, destacando sus estados de ánimo. Masivo y militante el bloque de la marcha de la clase en la manifestación. El día anterior hubo una amplia intervención en Lionia Square, con pancartas y dudukas para la huelga de propaganda.\n </p>\n <p>\n  <strong>\n   rubio\n  </strong>\n </p>\n <p>\n  Hubo una gran participación, especialmente por los trabajadores del sector público, pero también por estudiantes y estudiantes. La presencia masiva de la juventud es de particular importancia, y mucho menos en la fase actual de la agitación y los procesos intensos en el interior. El curso de clase aquí también tuvo una presencia muy masiva.\n </p>\n <p>\n  Las imágenes correspondientes de las movilizaciones de huelga masiva se registraron en todo el país. En Larissa, Trikala, Samos, Corinto, Volos, Alexandroupolis y en otros lugares, los trabajadores lucharon ampliamente con la huelga.\n </p>\n <p>\n  <strong>\n   La participación masiva está buscando constantemente\n  </strong>\n </p>\n <p>\n  La huelga del 28 de febrero, por lo tanto, es un legado importante y se agrega a las movilizaciones populares de los últimos meses. Capturó la ira y la indignación, pero también la voluntad de resistir y reclamar en términos de movimiento de masas, amplias masas a la política del sistema. Completando un año de TEMPI, junto con los desafíos y la burla relevante del personal del gobierno y los mecanismos estatales, recordó la depreciación completa de la vida de las personas y las características asesinas de la política que perseguía el sistema. Sin embargo, el descontento de las personas no se limita a este delito de masas. Se gobierna en la política bárbara general que persigue, aplana conquista y condena el mundo del trabajo en la pobreza y la pobreza diariamente. La \"conexión\" de los problemas fue hecha por las decenas de miles de trabajadores que participaron en la huelga, a pesar del personaje de un punto y aniversario que las fuerzas dominantes intentaron darla. Y en cualquier caso, las luchas de los jóvenes y los agricultores alimentaron la huelga masiva.\n </p>\n <p>\n  Pero queda la necesidad de que los trabajadores se destacen, destacando las reclamaciones laborales. La ira hirviendo permanece para buscar una carrera, tanto porque no la encontró en el frente común que fue (y sigue siendo) necesario con los jóvenes y los agricultores, y porque los problemas continúan aumentando.\n </p>\n <p>\n  La precisión ha disuelto los ingresos laborales. La inflación general se mantiene al 3.2%, en sí misma significativa. Sin embargo, para los estratos populares, la situación es aún peor, ya que los precios de los alimentos crecen casi el doble que el costo de la vivienda. Los precios inmobiliarios, que aumentaron aproximadamente un 40% en 4 años, junto con altas tasas de interés hipotecarias, hacen un mercado de sueños nocturnos de verano. Al mismo tiempo, los alquileres han aumentado aún más en muchas áreas, creando un problema sin resolver para la mayoría de los trabajadores. A estos se les llega a agregar la reducción a literalmente todos los aspectos de los beneficios sociales. Se pide a las personas que pongan su mano más profundamente en su bolsillo para recibir atención, la educación de sus hijos, para todo lo que necesitan, y se están volviendo menos, tanto en el nivel de beneficios como de apoyo financiero como en el nivel de acceso y calidad. de servicios.\n </p>\n <p>\n  La política del gobierno causa y multiplica los problemas, a pesar de su esfuerzo provocativo para presentar lo contrario. Se vendieron a través de ofertas y posiblemente sus valores reales para haber aumentado), no enfrentan el problema. Después de todo, recuerdan que el personal político del país, con la contribución de los medios de comunicación de la clase dominante, no tiene contracción para engañar a la gente abiertamente. La burla similar es cualquier movimiento del tema del hogar. Subsidios relacionados con pocos y mínimos o con condiciones que en última instancia excluyen a los necesitados, y \"herramientas para proteger la primera residencia\" que no se aplican en la práctica o terminan en \"rehacer\", es decir, el pago del alquiler de sus propios hogares que aquellos que están alojados por aquellos que lo hacen. Los perdieron. Y todo esto es vigorosamente y \"solemnemente\" anunciado \", olvidando\" que, por un lado, resaltan la posición grave en la que las personas son y por el otro solo se copiarán copias de beneficios que han existido durante años pero fueron abolidos (Como lo fueron, por ejemplo, los programas de la antigua organización de residencia laboral).\n </p>\n <p>\n  En el mismo espíritu de presentación como una \"solución\" a una situación que simplemente bautiza el problema de manera diferente, las declaraciones gubernamentales sobre la aceleración en un mes de elevar el salario mínimo se están moviendo. Incluso si \"estará por delante de 8\" (como dijeron Hatzidakis y Spanakis), la esencia sigue siendo que este mínimo es muy bajo, al igual que todos los salarios que no se ven afectados por su cambio. Tres años en la parte inferior, para lo cual el gobierno ha levantado mucho polvo en el pasado, todavía \"extinguen\" el servicio de 12 años, pero su \"techo\" termina en un período de tres años para 2027, como el general La regla para congelar mientras el desempleo sea más del 10%, sigue vigente desde 1/1/2027 y la revisión de las tasas de desempleo inicialmente anunciadas por Elstat también llevó al índice oficial a una tasa de doble dígito. Y las \"promesas\" de duplicar el salario promedio están completamente en el aire.\n </p>\n <p>\n  La única posición honesta por parte del sistema es la que dice que \"quien no salga, para obtener (y otro) trabajo\". Y son comunes a los empleados privados, funcionarios públicos, agricultores, pensionistas, estudiantes, estudiantes. El sistema no reconoce el derecho de ninguna gente a una vida decente. Ni siquiera está comprometido a garantizar su vida. De hecho, las personas y los trabajadores están luchando por sobrevivir en un régimen cada vez mayor, lo que la política del gobierno empeora aún más. Mientras que el futuro es mucho más sombrío a medida que la confrontación no solo continúa sino que aumenta los niveles. En tal contexto, incluso el \"estímulo\" de este gobierno está en el aire, ya que la posibilidad de encontrar cualquier trabajo para buscar es cada vez más probable. Y es cierto que la política gubernamental continuará desmantelando cualquier red de protección.\n </p>\n <p>\n  <strong>\n   Contra el socavación de los partidos laborales debe formarse\n  </strong>\n </p>\n <p>\n  La única salida real para los trabajadores es la lucha colectiva por la resistencia a la política anti -etiquetado y reclamar sus derechos. Con la lucha anterior por los salarios reales para cubrir el costo de la vida. Para los acuerdos colectivos que garantizarán aumentos para todos los trabajadores y mejoren los términos de trabajo. Para un aumento real en el beneficio de desempleo y durante todo el período de desempleo. Para el trabajo y la vida con los derechos. Una lucha que primero requiere la aparición de reclamos laborales y movilizaciones crecientes. Contra los estados de ánimo de los sindicatos, que demuestran que se están moviendo en la dirección opuesta.\n </p>\n <p>\n  Por un lado, Gsee ni siquiera recibió una huelga. También complementa un año en que no ha tomado la más mínima decisión sobre la huelga: ni la ley de Georgiades, ni contra el presupuesto anti -populista, ni por los salarios y la precisión, ni para el cuidado y la seguridad social, ni para la educación, ni ... él ... ha abierto abiertamente, del lado del sistema, el papel de quemar cualquier estado de ánimo de carreras, cultivo de frustración y derrota, evitando cualquier esfuerzo para establecer luchas laborales. Y percibe muy bien la criticidad de este papel a medida que se acumula la indignación, se revela la propaganda del gobierno, se revela la propaganda gubernamental, las ilusiones de la gestión \"diferente\" del sistema de explotación colapsan. Su decisión, a fines de enero, para una huelga el 17 de abril, es parte de las demandas del papel, que no es simple, ya que sus casos de \"desvío\" ciertamente se refieren a su efectividad para mantener a los trabajadores al margen. En la esperanza, posiblemente en consulta con el gobierno, que el aumento en el mínimo antes funcionará socavado, es cierto que hará todo lo que pueda para que incluso esta huelga que lo haya pedido que sea limitado y controlado.\n </p>\n <p>\n  Por otro lado, Pame y el resto de las fuerzas que, también a fines de enero, pusieron la dirección de una huelga el 28 de febrero, hicieron lo que estaban pasando para evitar que los empleados se reunieran con las movilizaciones estudiantiles y agrícolas. En la fase de su desarrollo. Y, aún más, las afirmaciones laborales no se destacan y no se unen a un frente de carreras común contra la política anti -populista. El llamado para 28/2, sin ningún otro, los problemas laborales objetivamente en un segundo plan, una dirección que se vio reforzada por la ausencia de procesos sustantivos en los sindicatos.\n </p>\n <p>\n  A pesar de los estados de ánimo de las fuerzas soberanas, los problemas que enfrentan los trabajadores están aquí, son diarios y conducen a una dirección aún peor a medida que avanza la política gubernamental y la arbitrariedad del empleador no encuentra resistencia a masa. Y ni los cuentos de hadas del gobierno ni las próximas urnas pueden \"esperar\". Requieren trabajo para resaltar las necesidades y derechos de los trabajadores, contra los \"límites\" del sistema. Requieren la formación de resistencia y luchas masivas, contra los obstáculos que pone el sistema. Esta necesidad se intentó servir a la propuesta de la clase de la clase, enero, para la movilización laboral a partir de principios de febrero, pero cumplió con las fuerzas que se refieren al movimiento laboral una combinación de derrota, debilidad e ilusión sobre el papel de los sindicatos. Y especialmente. Pama. La necesidad sigue siendo, la huelga el 28 de febrero confirmó que el mundo del trabajo lo está buscando. Una tarea clave es fortalecer, en todos los niveles, de la resistencia laboral que estalla regularmente y enfatiza la necesidad y la capacidad de activar las interminables fuerzas populares.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps958/oi-mazikes-apergiakes-kinhtopoihseis-stis-28-flevarh-anadeiknuoun-dunatothtes-kai-kathhkonta/", "type": "article", "title": "Mobilizaciones de huelga masiva el 28 de febrero capacidades y deberes de resaltado - KKE (M -L)", "description": "La huelga del 28 de febrero, por lo tanto, es un legado importante y se agrega a las movilizaciones populares de los últimos meses. Capturó la ira y la indignación, pero también la voluntad de resistir y reclamar en términos de movimiento de masas, amplias masas a la política del sistema.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "Επιτακτική ανάγκη η ανάδειξη των εργατικών διεκδικήσεων κι η συγκρότηση αγώνων", "categories": [""]}