{"published time": "2024-03-09T99-99-93", "images": ["https://www.kkeml.gr/media/er0g31by/νεα-αριστερα.jpg?anchor=center&mode=crop&width=900&rnd=133543255450700000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  La conferencia de la \"nueva izquierda\", la formación formada por parlamentarios y ejecutivos que dejaron Syriza después de la elección de St. Kasselakis en su liderazgo. Con el eslogan central de la \"política\" de la conferencia, los nuevos ejecutivos del partido en sus posiciones, y las decisiones votaron, intentaron dar las características clave del cuerpo, con muchas referencias a \"Left 21 21\n  <sup>\n   th\n  </sup>\n  siglo \"que quieren representar.\n </p>\n <p>\n  De las ubicaciones de casi todos los ejecutivos que eran ministros del gobierno de Syriza-Anel (no pocos), no hubo referencia crítica al gobierno \"Primero dejado\" del gobierno. En las estafas (automáticas) que cultivó, en el memorando por el que votó, en la política de seguridad anti-populista que implementó, para comprometerse y sumisarse a la OSA-OTA-UE. Es obvio que para el liderazgo y los ejecutivos de este partido, la historia de la \"confrontación política\" dentro de Syriza para su orientación comienza en ... 2019, cuando pierde las elecciones y pasa por la oposición. Pero incluso entonces, y a pesar de su cambio cada vez más correcto al \"centro -quema\" de la gestión del gobierno, en el contexto del sistema de explotación, opresión y dependencia imperialista, no hubo preguntas sustanciales, sino solo críticas dispersas. Las dos elecciones del verano de 2023 tuvieron que llegar y el accidente electoral de Syriza, que también trajo la renuncia de Tsipras para descubrir que tenían que discutir su orientación. Y fueron estos ejecutivos que de otro modo están en contra de los \"partidos de liderazgo\" que no tienen nada que ver con la izquierda, que promovieron la primera elección de un nuevo líder en Syriza y después de una conferencia de posiciones y autocrítica. Era solo que vinieron a ellos ... Kasselakis y que su \"izquierdismo\" no podía soportarlo. Mucha hipocresía.\n </p>\n <p>\n  Por lo tanto, decidieron \"volver a las raíces\" de SYN, que también dice N. filis, quien también identificó el carácter ideológico -político, la visión de la nueva formación, que dice: \"Se necesita un espíritu de función democrática y Visión -y visión -y visión -y visión -y visión -Esto es socialismo con libertad, democracia y respeto por el medio ambiente \". Tomar el Batón D. Vitsas y elevar el \"bar\" más alto diciendo: \"Nuestro objetivo final es el comunismo, no es el socialismo con la democracia y la libertad. Este es el objetivo intermedio \".\n </p>\n <p>\n  Además de las declaraciones \"socialistas\" y \"comunistas\" de ejecutivos clave de la \"nueva izquierda\", veamos el plan de acción inmediata presentado en la conferencia por el presidente del Grupo Parlamentario AL. Haritsis. Con el título común \"We We Are Wealt\" se mencionaron los ejes: \"1. Vida sin precisión, 2. Aliado estatal del estado del ciudadano, 3. Economía para el beneficio de muchos, 4. Transición climática sustancial, 5. Una sociedad con un hogar para todos, 6. Una Grecia de estabilidad y paz, 7. A país con derechos y derechos de la democracia \".\n </p>\n <p>\n  La conferencia también discutió los temas de \"política exterior\", donde el texto en el que el comité respectivo concluyó: \"En política exterior, la defensa de la soberanía nacional y los derechos soberanos de nuestro país, respeto por el derecho internacional, la paz, la estabilidad y la cooperación en Nuestro vecindario son principios fundamentales en la historia de la izquierda griega que inspiran nuestro presente y futuro. Desde el pasado reciente mantenemos el valioso legado del Acuerdo de Prespa, que fue un gran avance en la política exterior griega y uno de los actos más emblemáticos de los gobiernos de Syriza. El \"espíritu de Prespa\" impregna todas nuestras posiciones sobre la política exterior y estamos autocrticizando el hecho de que no siempre hemos oprimido las divergencias nacionalistas adecuadamente oprimidas. La \"nueva izquierda\" continuará con el principio de que la izquierda y el nacionalismo no se ven comprometidos \". Y continúa diciendo: \"... está constantemente a favor de la integración europea y la participación activa de Grecia en ella ... la\" nueva izquierda \"pertenece a las fuerzas del europeismo de izquierda. Estamos luchando por un cambio radical en la integración europea ... nos oponemos a los pasos que promueven la sumisión adicional de la UE a los Estados Unidos o incluso convierten la Unión en una sucursal de la OTAN \".\n </p>\n <p>\n  La \"autocrítica\" del liderazgo de la \"nueva izquierda\" para la gobernanza de Syriza-Anel no tiene nada que ver con el hecho de que las bases estadounidenses de la OTAN se desarrollaron en todo el país, no se refería a la formación de ejes reaccionarios con Israel- Egipto, no tenía nada que ver con el fortalecimiento de la OTAN-EUS en los Balcanes occidentales, el \"Acuerdo de Prespa era emblemático\", ¡pero tenía que ver con el hecho de que no estaban \"adecuadamente opuestos a las divergencias nacionalistas\"!\n </p>\n <p>\n  Mientras que la sumisión y el refuerzo de los lazos de la dependencia imperialista es? ¿Es internacionalismo ...?\n </p>\n <p>\n  Y, por supuesto, no se menciona la salida de la OTAN y elimina las bases estadounidenses del país.\n </p>\n <p>\n  Podríamos decir que, en base a todo lo anterior, enfrentamos una formación política que no solo es \"joven\". Lleva todo el \"óxido antiguo\" de una corriente reformista que se recicla constantemente y en \"nuevas\" versiones de sus pequeñas ilusiones. Él quiere \"socialismo\" y \"comunismo\" sin afectar ningún podio de dominación capitalista-imperialista, sin conflictos y reversiones, un curso pacífico de transformar el sistema a través de transformaciones continuas.\n </p>\n <p>\n  Debemos admitir que son los devotos más consistentes de la teoría del \"desarrollo de fuerzas productivas\" que \"pelarán\" el sistema para sacar el comunismo socialismo en relación con sus otras variantes \"izquierdas\", que prosperan en Kke y Kke . A las organizaciones de la izquierda extra parlamento.\n </p>\n <p>\n  El problema principal con este espacio es que no tiene la más mínima reserva, cuando el sistema lo necesita, para convertirse en una parte orgánica del ataque contra los trabajadores, lo ha demostrado. Al mismo tiempo, y en relación con el anterior, los servicios que ofrece al sistema son múltiples, provocando cada concepto de la izquierda, sembrar confusión y atrapar a las personas en la lógica de subordinación y derrota. Y a este respecto, dicha formación política es bastante útil para el sistema capitalista local, pero también para los imperialistas dominantes, que no solo contradicen sino que se someten a ellos. Especialmente hoy que la grieta que divide el sistema con los trabajadores y los jóvenes está creciendo constantemente y expresando masivamente en las calles, como en la huelga de 28\n  <sup>\n   O\n  </sup>\n  Febrero, en movilizaciones estudiantiles y agrícolas, tales \"terraplenes\" de la ira popular son múltiples útiles.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps958/h-syndiaskepsh-ths-neas-aristeras-kai-h-epistrofh-ths-arxaias-skourias/", "type": "article", "title": "La conferencia \"Nueva izquierda\" y el regreso de \"Ancient Rust\" - Kke (M -L)", "description": "La conferencia de la \"nueva izquierda\", la formación formada por parlamentarios y ejecutivos que dejaron Syriza después de la elección de St. Kasselakis en su liderazgo.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""]}