{"published time": "2024-03-09T99-99-95", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/koln-620x330.png"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  Adentro\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  Colonia | 09.03.2024 | La plataforma de mujeres de Colonia estuvo en los campos el 8 de marzo, con el lema ”Las mujeres están luchando contra el racismo, la explotación, la guerra y el capital.\n </p>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  <p>\n   Una gran masa de mujeres que dieron la bienvenida al Día Mundial de la Mujer Mundial del 8 de marzo se conocieron en Colonia Mülheim. En esta acción organizada por 11 mujeres e instituciones LGBTI +, muchas instituciones de mujeres pronosticaron discursos.\n  </p>\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  Se enfatizó que la lucha de la clase trabajadora y la lucha de la libertad de las mujeres no podían ser independientes, mientras que la atención de la lucha de la clase trabajadora y la lucha por la libertad de las mujeres no podían ser independientes. En las guerras de todo el mundo, los niños y las mujeres fueron expuestos a la muerte, violación, acoso, tortura y caídas en manos de las pandillas del comercio humano, los propietarios de la guerra declararon que los imperialistas eran responsables. Se enfatizó que había una masacre de humanidad en el Medio Oriente, Kurdistán, Ucrania, Palestina y Yemen.\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  En su discurso, la nueva mujer dijo: “El papel de las mujeres ha continuado hasta la fecha a lo largo de la historia. La discriminación de género, la presión y, lo más importante, estamos experimentando una doble explotación. En todas las sociedades anteriores, las mujeres vivían como esclavas. En el mundo de hoy, las mujeres viven como esclava de varias maneras, sin importar dónde vivan. En los países económicos desarrollados, están en esclavos modernos \".\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  A continuación: “Ser mujer en el sistema imperialista-capitalista significa estar expuesto a la clase, la explotación y la opresión nacional y sexual, viviendo de manera inhumana todos los días. Si bien la mayoría de las mujeres se someten a esta presión inconscientemente, también había mujeres que resistieron esta presión. En nuestra historia, la rebelión de las mujeres se trató de prevenirse de las maneras más despiadadas, pero en lugares donde la resistencia era fuerte, las mujeres pudieron lograr mejoras parciales sobre ellas. Sin embargo, esta no es la salvación final \". Él dijo y dijo: \"La cosmovisión socialista y nuestros líderes, Clara Zetkin y sus camaradas, las mujeres han demostrado que a menos que estén incluidas en esta lucha, la explotación y la opresión no terminarán y el sistema responsable de ello no cambiará\". “Sabemos lo importante que es la lucha organizada como mujeres inmigrantes e indígenas en Alemania. Debido a que el sistema capitalista imperialista, que parece ser gigante, cubre papel frente a nuestra lucha común. Debemos ser organizados y actuar de manera organizada. Debemos adoptar una postura revolucionaria juntos contra todas las injusticias y comprender que no hay salvación solo. Debemos organizarnos a nosotros mismos, porque solo podemos destruir a quienes imponen esta vida juntos. ... Debemos organizarnos, porque solo podemos cuidar nuestro trabajo ... debemos organizarnos, porque solo podemos salvar a otras mujeres ... Si queremos dejar un futuro libre para nuestros hijos, debemos organizar ... \"discurso\" Long Live International Solidarity ! ¡Long Live March 8! \" terminó con el eslogan.\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  Durante la caminata, gritó con los consignas con entusiasmo. Los residentes saludaron a los activistas con consignas. Al final de la marcha, las mujeres participantes del micrófono abierto dieron discursos, poemas leían y cantan canciones populares y la acción terminó con éxito.\n </div>\n</div>\n", "source": "https://www.atik-online.net/blog/kolnde-kadinlar-alanlardaydi", "type": "article", "title": "Las mujeres en Colonia estaban en sus campos", "description": "Colonia | 09.03.2024 | '' Contra el racismo, la explotación, la guerra y la capital, la lucha internacional de las mujeres y ...", "author": ["Ismailbulut"], "categories": ["Haberler", "Manset"], "link-section": "haberler"}