{"title": "Honramos el 8 de marzo - El movimiento femenino hoy", "published time": "2024-03-09T06-21-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxzjCN8NGyf9fTeE1riQpBUPLsAZ8FL3TDiQsQgHLvaqNUGCN3TxfOXDCG9ZJam3hzqxqC6dlEug4bt6OYgJaLbVf2lzRzsmLZD8B2VkVeLzLkRMl3teHJI6e0KAE_IIeJeXlsGvTp_YpggEQGbuRJ-7cBHRrhM_BKr1pcR2aro42U56kV4GtdGDWbMUa2/s900/%CE%B3%CF%85%CE%BD%CE%B1%CE%B9%CE%BA%CE%B1-%CE%B5%CF%81%CE%B3%CE%B1%CF%83%CE%B9%CE%B1.png", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgrg2pPjWwiCnJHtjwMZGlSU9xdZHZb8IFuTImHKPi8JCnD0iOs7MCurJaBUM1aRVQnRjkCW8YbN5ov3MOSXgCJ1Qmq02O8BNw6QSAhZwGZPAhoJspNkC8OuEJ3pJGbQStxWC4kd5wAOJuHayjUZRXd-crVk9e9KS084rJp5n86fnvULe-eMB07NnMmqHnx/s563/%CE%B3%CF%85%CE%BD%CE%B1%CE%AF%CE%BA%CE%B1.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVJ8wUg41UB8I-NIKSdEaYlChxb_hKFSHW_O_8agoBl9oeKqSKOUW6j0B2Rp-3Cs-7OvGqyt97HvwGfv9Z9tK_vzTNoaLCybmqxyMvshOE7vFpOUa4wHVZ6SSMGeYvysfYFXM-d73q4tGbN4PUsmUl36JPEt7noqJjacIEdpr2X7qMIVhhekvzSMZgDjPb/s678/PFLP-W-678x455-1.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5667215495131536815\" itemprop=\"description articleBody\">\n <p>\n  <i>\n   (republicando por\n   <a href=\"https://www.kkeml.gr/ps957/timoume-thn-8h-marth/\" target=\"_blank\">\n    Bandera proletaria\n   </a>\n   y recordatorio de hoy\n   <a href=\"https://ektostonteixon.gr/event/8-marth-2024-syzhtame-gia-to-gynaikeio-zhthma/\" target=\"_blank\">\n    Evento en el exterior de las paredes\n   </a>\n   )\n  </i>\n </p>\n <div class=\"mt-5 bigger-letters\">\n  <p>\n   <b>\n   </b>\n  </p>\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <b>\n    <img border=\"0\" data-original-height=\"600\" data-original-width=\"900\" height=\"426\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxzjCN8NGyf9fTeE1riQpBUPLsAZ8FL3TDiQsQgHLvaqNUGCN3TxfOXDCG9ZJam3hzqxqC6dlEug4bt6OYgJaLbVf2lzRzsmLZD8B2VkVeLzLkRMl3teHJI6e0KAE_IIeJeXlsGvTp_YpggEQGbuRJ-7cBHRrhM_BKr1pcR2aro42U56kV4GtdGDWbMUa2/s900/%CE%B3%CF%85%CE%BD%CE%B1%CE%B9%CE%BA%CE%B1-%CE%B5%CF%81%CE%B3%CE%B1%CF%83%CE%B9%CE%B1.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxzjCN8NGyf9fTeE1riQpBUPLsAZ8FL3TDiQsQgHLvaqNUGCN3TxfOXDCG9ZJam3hzqxqC6dlEug4bt6OYgJaLbVf2lzRzsmLZD8B2VkVeLzLkRMl3teHJI6e0KAE_IIeJeXlsGvTp_YpggEQGbuRJ-7cBHRrhM_BKr1pcR2aro42U56kV4GtdGDWbMUa2/s900/%CE%B3%CF%85%CE%BD%CE%B1%CE%B9%CE%BA%CE%B1-%CE%B5%CF%81%CE%B3%CE%B1%CF%83%CE%B9%CE%B1.png\" width=\"640\"/>\n   </b>\n  </div>\n  <b>\n   <br/>\n   El movimiento femenino hoy\n  </b>\n  <p>\n  </p>\n  <p>\n   El problema femenino está estrechamente vinculado a la forma y al \n Organización que la sociedad humana debe tener para reemplazar \n opresión, privación, miseria en todas las formas, con el \n Libertad humana, salud física y social. Es un lado de \n  problema social general y se resolverá con él, es decir \n derrocamiento del sistema de explotación que da a luz al capitalismo. \n La igualdad real de la mujer y el hombre se pueden hacer \n realidad solo cuando la explotación capitalista del \n mujeres y hombres, mientras manejan el hogar, que hoy \n es un empleo individual, se convertirá en un campo social \n producción. Como está mal esperar e invertir en igualdad \n En el capitalismo, es incorrecto ser considerado para tomarla \n El poder del proletariado se resuelve de manera automática la hembra \n desigualdad. La experiencia histórica mostró que no es suficiente solo para ser derrotado por \n burguesía y en términos de nuestro país e imperialistas \n Ellos \"protegen\". Se requiere deconstruir toda la superestrella que \n ha sido formado en el paso de miles de años de sociedad de clases, que ha \n  toma varias formas, pero con siempre estable la desigualdad de \n Mujer como estado físico de especies humanas. La superestructura \n penetra en cada lado de la vida, en las costumbres y costumbres de los siglos, en el \n Arte del lenguaje. Todo necesita darse la vuelta.\n  </p>\n  <p>\n   El marxismo ha sido identificado históricamente con las conquistas de la mujer \n y ha mostrado el camino a su liberación de todos los sociales \n desigualdad. Era tan decisivo su papel que no se pasa por alto \n fácilmente. A pesar del intento sistemático del feminismo de restablecerle, \n Muestra una fuerza increíble. Pero eso no es suficiente. El materialismo histórico no \n Lleva soluciones eternas. Es una herramienta de análisis de la sociedad y \n acción revolucionaria. Las respuestas y soluciones dadas a otros \n Condiciona un período histórico anterior, las conclusiones de \n La construcción socialista es útil pero no son suficientes. Ellos han cambiado \n muchos datos. La mujer ya no es una parte integral del trabajo duro \n dinámica, mientras que a principios del siglo XX todavía reclamaba el derecho \n en el trabajo. Se agregan nuevas formas de explotación de la mujer al \n Los nuevos problemas clásicos surgen a través de 'soluciones' urbanas, \n Se crean nuevas necesidades a nivel de relaciones humanas, nueva \n Las condiciones de opresión están formadas dentro de la familia moderna y por \n En todas partes la violencia del sistema que se dirige se desborda. El proceso \n El lanzamiento de la mujer es inseparable por la lucha de clases y \n  Cambios económicos, sociales, políticos y culturales que el \n La lucha revolucionaria trae a la sociedad.\n  </p>\n  <p>\n   <b>\n    Mujer y trabajo\n   </b>\n  </p>\n  <p>\n   La mujer siempre trabajaba, e incluso duro, en casa, en el campo, \n  en la nave. El capitalismo sacó a la mujer de la casa a \n Trabajar en las grandes fábricas creadas durante su período \n Revolución industrial. No fue la primera vez que participó en \n trabajo productivo, pero fue la primera vez que recibió y \n Ella logró su propia remuneración. Fue tan masivo su entrada al \n fábricas, que en 1820 75-80% de las mujeres adultas en Europa \n Trabajaron en la industria de la tela.\n  </p>\n  <p>\n   Grecia no experimentó la revolución industrial como otros países \n de Europa. El desarrollo industrial progresó con muy grande \n demora. Las mujeres comenzaron a trabajar en fábricas algunas \n décadas después de la creación del estado griego. Hasta 1860 \n Pocas mujeres trabajaron en fábricas. Estaba tan profundamente arraigado entonces \n  La opinión que el trabajo reduce la moral de la mujer y \n elimina de la familia, que en 1877 estaba enjuiciando la intervención \n  Por qué el trabajo en las fábricas, debido a la sincronización de los hombres y \n mujeres, ofende la ética pública y los comentarios sobre\n   <i>\n    'Ética de la clase trabajadora en Grecia'\n   </i>\n   ! \n  Refugiados de mujeres y niñas que vinieron de Creta después \n Cretán Revolución (1866-69) y de Asia Menor en 1922, encontraron \n trabajar en fábricas. El 19\n   <sup>\n    El\n   </sup>\n   Mujeres del siglo y el \n Las niñas trabajaron desde los 5 años, principalmente en ocupaciones que \n  No requirieron educación como criadas, trabajadores de tierras, lavadoras, \n Modistas, tejedores, cintas y sombrero. Al comienzo del 20\n   <sup>\n    th\n   </sup>\n   El siglo abrió una ventana para trabajar a las mujeres educadas de \n  Meduses, como maestros al principio y luego en varios \n Servicios de sector público y privado. Después de la década de \n 1970, las mujeres trabajaban en todas partes.\n  </p>\n  <p>\n   Hoy, en condiciones de desindustrialización, se encoge de la granja \n producción y soberanía de los servicios, es razonable más \n Mujeres para trabajar en los servicios. Aunque se disparan primero, no \n Podemos hablar sobre el regreso de una mujer a casa, como \n Algunos reclaman. El trabajo de la mujer no puede ser considerado \n Trabajo del hombre complementario de hoy. Mujer trabajadora \n Sigue siendo una parte integral de la fuerza laboral. Aunque es \n  la parte más entrenada de la población mientras representan el 60% de \n Graduados recientes de ambas capacitación vocacional posterior a los grados, \n Además de la educación superior, el 39% de las mujeres de 30 a 34 años \n años, también declaran que la familia los apoya financieramente \n su. Demuestra una vez más que la caza de calificaciones es \n Educación mortal y de por vida vínculos de por vida. El problema financiero \n que ahoga a la gente de las mujeres significa atrapar en \n Boda/seguridad. Trabajar durante muchas horas, hacer dos y tres \n Los trabajos están permanentemente bajo presión sin tiempo libre. Los salarios \n hambre, horas de trabajo interminables, condiciones de trabajo generales \n Influyen en las relaciones y la posición de la mujer dentro de la familia. \n Una mujer presionada financieramente pensará mucho antes de preguntar \n divorcio.\n  </p>\n  <p>\n   Una mujer en su trabajo tiene que lidiar con el capitalista \n Explotación, así como el colega de su esposo, discriminación contra el peso \n de su sexo y otras formas de explotación, como sexual \n  acoso. Cuando la ley se define como un \"patrón\" de mujeres trabajadoras \n  su empleador, luego la reconstrucción urgente de la mujer \n movimiento. Las luces poderosas han caído en el último problema, sexual \n acoso, no para iluminarla sino para oscurecer el \n otros asuntos.\n  </p>\n  <p>\n   Hay espinas dos problemas: diferentes ganancias, brecha, \n Como dicen, entre los salarios de hombres y mujeres, que permanecen \n Siempre por el mismo trabajo y la maternidad. Embarazo y el primero \n Un niño para una mujer afecta su relación con su trabajo. Contra \n Rule la mantiene alejada de ella. \n La explotación y la opresión de las mujeres no es solo una cuestión de habla o \n  Solo una cuestión de resistencia. Con el objetivo de revocar y cambiar lo que sea \n Da a luz a la explotación.\n  </p>\n  <p>\n   ¿Cuál es la carrera para crecer? A través de 'feminista \n  huelga el 8 de marzo »redefine los conceptos de huelga y \n  Trabajar de manera desordenada desde el 99%del feminismo. El 1% que \n Faltantes son mujeres liberales. Todos somos el resto. \n  Una forma inteligente de abolir las clases es hacer un \n Genial, que se ajusta al 99%.\n  </p>\n  <p>\n   Lo que se necesita es en realidad una huelga el 8 de marzo, dedicado \n En la liberación de las mujeres y todas las personas oprimidas de \n su necesidad y explotación.\n  </p>\n  <p>\n   <b>\n    Crimen en el crimen\n   </b>\n  </p>\n  <p>\n  </p>\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"374\" data-original-width=\"563\" height=\"266\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgrg2pPjWwiCnJHtjwMZGlSU9xdZHZb8IFuTImHKPi8JCnD0iOs7MCurJaBUM1aRVQnRjkCW8YbN5ov3MOSXgCJ1Qmq02O8BNw6QSAhZwGZPAhoJspNkC8OuEJ3pJGbQStxWC4kd5wAOJuHayjUZRXd-crVk9e9KS084rJp5n86fnvULe-eMB07NnMmqHnx/s563/%CE%B3%CF%85%CE%BD%CE%B1%CE%AF%CE%BA%CE%B1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgrg2pPjWwiCnJHtjwMZGlSU9xdZHZb8IFuTImHKPi8JCnD0iOs7MCurJaBUM1aRVQnRjkCW8YbN5ov3MOSXgCJ1Qmq02O8BNw6QSAhZwGZPAhoJspNkC8OuEJ3pJGbQStxWC4kd5wAOJuHayjUZRXd-crVk9e9KS084rJp5n86fnvULe-eMB07NnMmqHnx/s563/%CE%B3%CF%85%CE%BD%CE%B1%CE%AF%CE%BA%CE%B1.jpg\" width=\"400\"/>\n  </div>\n  Abusos, violación, asesinatos de niños y mujeres en el \n La familia o en el ambiente pariente y amigable se ha convertido en todos los días \n noticias. Madre mató a sus hijos, el padre violó a su hijo o \n su hija, mujer asesinada por su pareja, su hijo la golpeó \n Su madre hasta la muerte, 15 años, violó y torturó a su compañero de clase ...\n  <p>\n  </p>\n  <p>\n   Ningún crimen es el mismo que el otro, cada uno es una tragedia \n y todos juntos muestran la caída moral, la relajación o la disolución \n de lazos sociales y la desintegración completa de la sociedad. Sin embargo, \n Incluso estos hallazgos, no importa cuán correctos sean, importa \n Desde el cual los ve. Todo alrededor del crimen, el \n La ética y la conciencia de las personas son profundamente de clase.\n  </p>\n  <p>\n   Cada período histórico tiene sus propias características, las suyas \n crímenes, su propio código de ética, sus leyes, los jueces \n y castigos. En capitalismo, como en toda la clase \n Sociedades, lo que es un delito está determinado por la clase dominante. Delito \n Es cualquier acción desafiar su poder o los viola \n Sus leyes.\n  </p>\n  <p>\n   Cada delito es utilizado por mecanismos de propaganda de una manera que sirve a los intereses de la clase dominante.\n  </p>\n  <p>\n   El hombre de hoy tiene forma en condiciones de capitalista \n Barbarismo imperialista. La crisis financiera que no fue abrumada, la \n  Memorandos que están en pleno poder, la pandemia que no dice \n terminó, la guerra en Ucrania se enfurece, las amenazas de la nuclear \n  Mortal colgando sobre las cabezas de la humanidad, pobreza \n estirado, el fascismo que trae a la superficie más \n apariencia dura de poder, remules y la crueldad que circulan en el \n  Luibles salones burgueses, revanchismo y desprecio por la gente \n  que se afirma en secreto y todos los días por todos los factores de \n El sistema hace que el presente sea muy difícil y el futuro del asco. No \n Supervivencia Si no estás subordinado, les dicen cínicamente a las personas que tienen \n seguro de todas las formas posibles de vivir muchos y bien \n años. Demostrar su riqueza, enfatizando que esta sociedad \n Fue hecho para unos pocos.\n  </p>\n  <p>\n   El hombre que no puede explicar lo que le está pasando, que es \n cargado de ansiedad y inmerso en la pobreza, no puede ver \n Nada agradable a su alrededor, ya que solo piensa en su supervivencia. Cuando no \n  la ve a través de un reclamo colectivo, piensa en soluciones individuales \n para ganar dinero, ya que en el capitalismo todo es una mercancía y \n El dinero es la medida del valor de las cosas y las personas. EL \n Cómo lidiar y vender cosas se convierte en una forma de contacto con \n  otro hombre.\n  </p>\n  <p>\n   Para eliminar los crímenes debe eliminar las causas que \n Dan a luz, es decir, el sistema de poder capitalista. Los que \n Luchan por este propósito no pueden tratar el resumen \n  adentro. Por supuesto, no pueden evitar que la sociedad la defienda con \n de su camino contra los delincuentes, pero por lo tanto lucha más persistentemente \n Para la transformación de la sociedad de los cimientos.\n  </p>\n  <p>\n   La era de hoy se caracteriza por una muerte de alienación, apresurada \n de ideas fascistas, racistas y medievales. El crimen es \n Característica del sistema, su derivado, un ejemplo de sus impasas. \n Cuando después de cada crimen, excepto por el criminal, atribuyen \n Responsabilidades en la familia y la escuela, no lo hacen porque desafíen \n estas instituciones, pero para transmitir la responsabilidad de \n personas que deberían, siempre según los burgueses, reproducir más \n Fieles los patrones ideales que ellos mismos definen. Padres y maestros \n deben demostrar que responden a su papel, basado en \n Modelo ideal para la familia y la escuela.\n  </p>\n  <p>\n   Las mismas causas que dan a luz a todos los crímenes y los crímenes \n  contra las mujeres. Tienen, por supuesto, sus características particulares.\n  </p>\n  <p>\n   Dos personas que son extraños entre sí están enamoradas y \n quien vivió hasta la vida diferente de ayer, ahora se sumerge inquisitivamente en uno en \n  la vida de otro. La percepción del derecho a la propiedad es generalizada. EL \n  Un hombre considera el patrimonio de su esposa. También la percepción de la desigualdad \n de los sexos juega un papel decisivo en las relaciones humanas en general, \n Especialmente en las relaciones de género y especialmente en el matrimonio. Para algo \n sociedades El hombre ha garantizado legalmente su propiedad en el \n su esposa. Hasta la década de 1980, el hombre fue grabado como el \n Líder de la familia.\n  </p>\n  <p>\n   Enriqueció la vieja ética con su humillación moderna \n Mujer-clastra, belleza, belleza, sexual \n objeto en cada anuncio, presenta a la mujer como propiedad de \n  Cada hombre. Así, el hombre asesinará a su esposa o \n su compañero porque le considera su patrimonio y por qué su egoísmo no \n Aceptemos el rechazo. Un desconocido violará a una chica y \n  El investigador le dará sus preguntas ofensivas, a \n Descubra si su apariencia era adecuada o si causó la violación \n ¡Su comportamiento!\n  </p>\n  <p>\n   El hombre burgués puede tener oficialmente el derecho del primero \n noche que el señor feudal tenía pero tiene la capacidad de comprar o \n chantajea tantas noches como las mujeres de la clase trabajadora quieren.\n  </p>\n  <p>\n   Los signos del sistema se distinguen muy fácilmente en cada víctima de violación, paliza o asesinato.\n  </p>\n  <p>\n   <b>\n    Mujer y guerra\n   </b>\n  </p>\n  <p>\n  </p>\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"399\" data-original-width=\"678\" height=\"235\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVJ8wUg41UB8I-NIKSdEaYlChxb_hKFSHW_O_8agoBl9oeKqSKOUW6j0B2Rp-3Cs-7OvGqyt97HvwGfv9Z9tK_vzTNoaLCybmqxyMvshOE7vFpOUa4wHVZ6SSMGeYvysfYFXM-d73q4tGbN4PUsmUl36JPEt7noqJjacIEdpr2X7qMIVhhekvzSMZgDjPb/s678/PFLP-W-678x455-1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVJ8wUg41UB8I-NIKSdEaYlChxb_hKFSHW_O_8agoBl9oeKqSKOUW6j0B2Rp-3Cs-7OvGqyt97HvwGfv9Z9tK_vzTNoaLCybmqxyMvshOE7vFpOUa4wHVZ6SSMGeYvysfYFXM-d73q4tGbN4PUsmUl36JPEt7noqJjacIEdpr2X7qMIVhhekvzSMZgDjPb/s678/PFLP-W-678x455-1.jpg\" width=\"400\"/>\n  </div>\n  Los imperialistas amenazan a los pueblos con la guerra general. \n Están tratando de hacer alianzas. Las llamas de la guerra ya están quemando un \n Serie de países y pueblos. La guerra en Ucrania exacerba todo \n contradicciones mientras el genocidio palestino continúa de su \n Fascistas sionistas de Israel, que convierten la tierra palestina en \n Place de calavera para que no haya signos de casas, como si no se hubiera quedado \n Nunca ahí. ¡No hay retorno para aquellos que salvan la matanza! \n En el desastre y la muerte intentan sobrevivir a las mujeres \n  de Palestina. Dar a luz a sus hijos donde encuentran lugar para pararse, \n Sin hospitales y médicos, sin saber si vivirán el próximo \n punto. Cuando ellos mismos tienen hambre y sed, ¿cómo pueden amamantar? \n para mantenerlos en la vida? Y cuando sus hijos caen muertos de \n Los asesinos sionistas los sostienen en sus brazos y continúan \n Luchan por la vida y la libertad. Resistir el genocidio que tienen \n Lanza a los fascistas sionistas con increíble poder y resistencia.\n  <p>\n  </p>\n  <p>\n   En tiempos de guerra, la mujer se clasifica en la población civil. El \n Las clases burguesas quieren que ella apoye al soldado masculino, que \n Ella es paciente, no cuente la muerte, sino las ganancias de su tierra natal \n En los campos de batalla, para regocijarse con la extinción del enemigo. La mujer \n La gente no tiene enemigos de pueblos. Si las dificultades en la paz de la paz, el \n  Su vida se vuelve insoportable en el tiempo de guerra, que cada momento se acaricia por \n muerte\n  </p>\n  <p>\n   Antes de que comience una guerra, los gobiernos atacan los derechos \n  de su gente. Le gustan para financiar su guerra \n diseños. Tengo que someterlo antes de que comiencen la guerra para someter \n De otras personas. La pobreza, la injusticia y la violencia del sistema aumentan. EL \n La mujer entiende, mientras ve el pan disminuyendo sobre la mesa, \n Siente que la injusticia y la violencia se rompen sobre ella, ella ve por lo que la gente está pasando \n  de Palestina, siente que la guerra de la guerra se acerca y el \n El pensamiento todavía la aterroriza.\n  </p>\n  <p>\n   La mujer no puede recaudar tiempo para pasar y los hechos \n  para rodar en otra dirección. Si el período del \n su tortura asociada con el capitalista imperialista podrido \n sistema que da a luz a las guerras y su propia desigualdad y \n opresión, debe resistir las políticas anti -popopulistas de los locales \n burguesía e imperialistas. Lucha contra la guerra significa \n Violación de la paz social.\n  </p>\n  <p>\n   Lenin, que se dirige a la Conferencia Internacional de Socialistas \n Mujeres, con la guerra mundial furiosa, ella argumentó que el \n Movimiento de las trabajadoras de las mujeres '\n   <i>\n    puede ser el precursor del levantamiento general de las masas\n   </i>\n   \" \n  \"La marcha de las mujeres de la gente a Versalles\" el 5 de octubre \n 1789, que comenzó en protesta por el alto precio y falta de \n  Pan, obligó al rey a renunciar a sus poderes. Fue \n El primer paso de la revolución francesa. La manifestación de las mujeres contra \n En la guerra y el hambre, que tuvo lugar el 8 de marzo de 1917 (23 de febrero \n con el antiguo calendario) en Petersburgo, condujo al derrocamiento de \n Zar. Así es como comenzó la revolución de febrero, que desencadenó el \n Revolución de octubre.\n  </p>\n  <p>\n   Hoy, no estamos en un período prevolutivo. Pero la dinámica de \n mujeres cuando salen por las calles y especialmente cuando están conectadas a \n  El movimiento laboral no debe ser subestimado. La paz del eslogan y \n El pan »siempre expresará las masas femeninas. Mujeres de todos los pueblos \n del mundo se unirá en su lucha por una vida mejor. Directo \n deber anti -guerra de continuar manifestaciones para detener el \n Genocidio de los palestinos.\n  </p>\n </div>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["γυναικα", "κινήματα", "πολιτικη"], "source": "https://antigeitonies3.blogspot.com/2024/03/8_9.html"}