{"published time": "2024-03-09T17-12-42-00-00", "images": ["https://uusibrasilia.files.wordpress.com/2024/03/featured.png?w=321"], "content": "<figure class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"1243\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"featured\" data-large-file=\"https://uusibrasilia.files.wordpress.com/2024/03/featured.png?w=321\" data-medium-file=\"https://uusibrasilia.files.wordpress.com/2024/03/featured.png?w=294\" data-orig-file=\"https://uusibrasilia.files.wordpress.com/2024/03/featured.png\" data-orig-size=\"321,328\" data-permalink=\"https://uusibrasilia.wordpress.com/2024/03/09/brasilian-kansannaisten-liike-luiz-inacion-alla-naisten-tilanne-ei-ole-muuttunut-lainkaan/featured/\" decoding=\"async\" height=\"328\" sizes=\"(max-width: 321px) 100vw, 321px\" src=\"https://uusibrasilia.files.wordpress.com/2024/03/featured.png?w=321\" srcset=\"https://uusibrasilia.files.wordpress.com/2024/03/featured.png?w=321\" width=\"321\"/>\n</figure>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Este boletín fue publicado originalmente por el movimiento del pueblo brasileño - MFP\n  </em>\n </p>\n <p class=\"has-text-align-justify\">\n  Durante las últimas elecciones, la posición de las mujeres fue uno de los temas más discutidos, pero a pesar de todas las promesas que se hicieron en ese momento, no hubo cambios en la vida de las personas. No en la forma, no en el contenido. Particularmente en las partes más pobres, como los residentes de los favoritos en las ciudades y los campesinos sin tierra, y solo los campesinos que poseen pequeñas tierras.\n </p>\n <p class=\"has-text-align-justify\">\n  Esta temporada, el gobierno oportuno de Luiz Inacio establece su agenda \"administrativa\" (léase: aliados con la misma coalición reaccionaria que está en el gobierno, cualquiera que sea el gobierno, desde Sarney hasta Bolsonar) e intente calmar las escenas de golpes y la extrema derecha, contrariamente a gente. No hubo medidas impactantes que se consideraron en las elecciones, como los impuestos de las grandes empresas o que reconocieran los derechos de los trabajadores de la atención. Para los pobres, por el contrario, la única práctica ha sido aumentar la violencia en rurales y ciudades.\n </p>\n <p class=\"has-text-align-justify\">\n  Otro hecho sobre la crisis y el aumento de la violencia política será probado por asesinatos recientes, como los líderes de quilombo Mtle Bernadete y Pajé Negat en Pataxó, ambos en el estado de Bahía, dominados por PT (\"trabajadores\") Jerônimo Rodrigues, que no han hecho nada Reducir la latifundia y los ataques contra países comunes y áreas indígenas. Aún más, lo alentó con un marco temporal criminal reciente (Marco temporal), las relaciones con grandes terratenientes, Rohmua y ladrones, como un grupo de \"invasión cero\", está armado y entrenado a la derecha de la escalera, para impulsar ilegales Propiedad de la tierra, para asesinar a los líderes. La mayoría de estos caballeros forman una base social para el bolsarismo y la extrema derecha, y defienden abiertamente a su líder al gobierno y al resultado del golpe fascista. A esto, Luiz Inacio y su ministro dieron el presupuesto a sus \"aliados\", Artur Lira y otras bandas de cuello blanco en Konress, como si tal política de descansos pudiera frenar un golpe de estado, que proviene principalmente de las fuerzas armadas y los principales terratenientes.\n </p>\n <p class=\"has-text-align-justify\">\n  Casos repetidos de almohadillas de sangre policiales, como uno dirigido por \"Operación del verano\" en Santos, que ya ha llevado a 54 muertes, además del asedio permanente de Cariocas (Río de Janeiro), muestran clases claramente dominantes, grandes burguesías y los principales propietarios, el reciente imperialismo civil, principalmente el yanqui -en el imperialismo contra el pueblo. Como hemos visto, no hay planes de contingencia de gastos o restricciones financieras en la asamblea de la policía y equipando la represión en todos los niveles. Para la atención médica y la educación, los recortes financieros y la reducción del valor de los profesionales y el espacio de descuento estructural son rutinarios, como revelar la incapacidad del estado para prevenir y brindar asistencia a los trabajadores durante la epidemia actual del dengue. En resumen, para los ricos, ¡nada para la gente!\n </p>\n <p class=\"has-text-align-justify\">\n  Las medidas públicas prometidas a las mujeres que fueron criadas durante la farsa electoral ya han sido olvidadas. Estaban simplemente maquillaje, como fue el caso con respecto a la distribución de los suministros menstruales en el \"Programa de Farmacia Popular\", donde el pantano burocratino interminable exige a las mujeres que buscan pobreza, exhibición y humillación para recibir ayuda. Cosas como la evaluación del salario mínimo y la ley para equilibrar el salario de hombres y mujeres en la misma profesión se convirtieron en una letra muerta. La mayoría de las mujeres todavía no tienen empleo oficial y sobreviven cómo pueden alimentar a sus hijos. Entre las trabajadoras, las mujeres negras tienen la peor situación laboral, la tarifa y el trabajo implican una relación laboral sin protección sin un contrato de empleo firmado y sin derechos.\n </p>\n <p class=\"has-text-align-justify\">\n  La crisis económica y el desempleo y la inflación pesan cada vez más en las mujeres, como lo demuestra un estudio nacional por el IBGE (Instituto de Geografía y Espacio) desde 2023. Las desigualdades entre hombres y mujeres aumentaron en un 25%. Ganan un 25% menos. Los trabajadores, especialmente los trabajadores negros, sufren más del hambre y el desempleo: las mujeres son 55% más altas que los hombres y el 47% de las mujeres viven en seguros no alimenticios.\n </p>\n <p class=\"has-text-align-justify\">\n  La falta de protección financiera nos hace expuestos a diferentes tipos de violencia. De esta manera, en los primeros cuatro meses en 2023, se registraron 17.500 delitos sexuales para niños y adolescentes y, a pesar de esta cruel realidad, se ha estado acceso al aborto bajo la ley actual (incesto cuando la vida de la madre está en peligro, y el cerebro fetal) ha sido constantemente más difícil para la atención de salud pública a través de lo que obliga a las mujeres a poner en peligro sus vidas para el aborto.\n </p>\n <p>\n  <strong>\n   ¡Dé la nueva revolución democrática y la protesta del pueblo!\n  </strong>\n </p>\n <p class=\"has-text-align-justify\">\n  La grave crisis económica, política y militar, que el país está inmerso, no es un hecho vinculado o temporal: sus raíces están en la dominación doméstica de Latifundia, primero en el colonial, entonces imperialista. Economía, subordinada al latuufund e imperialismo, siempre en estancamiento y sin espacio para el desarrollo nacional. Las clases dominantes, los abogados del imperialismo, los pequeños socios que están felices de desmoronarse. Crisis política permanente, situaciones revolucionarias generales e intervenciones militares recurrentes.\n </p>\n <p>\n  Además, los insoportables IES, que pesan sobre nosotros, las personas, las mujeres que llevan la cuarta montaña de explotación: la opresión de las mujeres. Esto se expresa como trabajo familiar gratuito; forma inferior y prejuiciosa por la cual las mujeres son vistas en la ideología patriarcal; En los salarios más bajos y la mayoría de las condiciones de trabajo en declive que nos afectan, además de muchas consecuencias espirituales, como la autoevaluación de nosotros mismos, que nos comprometen a situaciones y sufrimientos infelices.\n </p>\n <p class=\"has-text-align-justify\">\n  El 8 de marzo, nosotros, el negocio del pueblo, las mujeres trabajadoras desde el campo hasta las ciudades para impulsar a la revolución agraria y la protesta del pueblo, para unirse a la nueva revolución democrática en nuestro país. Tenemos que, en todos los rincones de la tierra, tomar lo que es correcto en los Estados Unidos: los países, el pan, trabajar hasta que controlemos todo, es tomar poder. Para este día, que se establece en la lista de las fechas del proletariado internacional, una vez más, significaría la necesidad de vincular todas las nuevas batallas de resistencia a la batalla por un nuevo Brasil y un nuevo mundo donde la bandera roja vuela como soberano.\n </p>\n</div>\n", "source": "https://uusibrasilia.wordpress.com/2024/03/09/brasilian-kansannaisten-liike-luiz-inacion-alla-naisten-tilanne-ei-ole-muuttunut-lainkaan/", "type": "article", "title": "Movimiento popular brasileño: Luiz Inacio bajo la situación de las mujeres no ha cambiado en absoluto", "description": "Este boletín fue publicado originalmente por el Movimiento Popular brasileño - MFP durante las últimas elecciones, la posición de las mujeres fue uno de los temas más discutidos, pero a pesar de todas las promesas ...", "modified time": "2024-03-09T17:12:42+00:00", "author": ["uusibrasilia"], "categories": ["Uncategorized"]}