{"published time": "2024-03-09T08-11-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/1000w_q95.webp", "https://anovademocracia.com.br/wp-content/uploads/2024/03/Yemen_539456.webp", "https://anovademocracia.com.br/wp-content/uploads/2024/03/download-1024x517.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"667\" loading=\"lazy\" sizes=\"(max-width: 1000px) 100vw, 1000px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1000w_q95.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1000w_q95.webp\" width=\"1000\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Desde 2009, Brasil ha sido parte de una coalición militar dirigida por los Estados Unidos (EE. UU.), Que se centra en la región del Mar Rojo, el Estrecho Bab-El-Mandeb y las regiones adyacentes, como el Golfo de Aden. A principios de este año, un contra-espejo de la Armada brasileña, Antonio Bras de Souza, comenzó a ordenar a una de las fuerzas de trabajo de la coalición,\n  <em>\n   Grupo de trabajo combinado\n  </em>\n  (CTF)\n  <em>\n  </em>\n  151, destinado a combatir la \"piratería\" en la costa de Somalia. La región está ubicada cerca del SO, llamado \"Cuerno de África\" ​​y es la puerta de entrada central hacia el Mar Rojo. Exactamente allí, el movimiento Ansarallah, también llamado Houthi, ha estado activo, que desde finales del año pasado ha atacado a los buques israelíes o a Israel tanto en el Golfo de Adén como en el Mar Rojo como una forma de socavar el suministro económico de Israel y apoyar el suministro y apoyar el suministro de Israel. People palestino en la pelea en la Franja de Gaza. El mantenimiento de Brasil en la coalición, y particularmente en el puesto de comando, es un apoyo sólido para la intervención imperialista en el Mar Rojo y un ataque directo a la resistencia antiimperialista árabe.\n </p>\n <h4 class=\"wp-block-heading\">\n  ¿Quiénes son los Houthi?\n </h4>\n <p>\n  El movimiento Ansarallah ha existido desde la década de 1990 en Yemen. Durante los 30 años de lucha armada en el país, las guerrillas del movimiento recaudaron un apoyo masivo popular al desafiar a los gobiernos corruptos alineados con el imperialismo estadounidense y, en 2014, ganó poder en el país a través de un asedio en la capital, donde gobernó el entonces presidente Abdrabbuh Mansur Hadi. Desde entonces, Ansarallah ha seguido defendiendo a Yemen de la intervención imperialista promovida por la coalición dirigida por Arabia Saudita, en la que integra y comenta\n  <em>\n   de hecho\n  </em>\n  Imperialismo americano.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-170629\" decoding=\"async\" fetchpriority=\"high\" height=\"533\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Yemen_539456.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Yemen_539456.webp\" width=\"800\"/>\n   <figcaption class=\"wp-element-caption\">\n    Barco confiscado por Ansarallah imprime iemenites y banderas palestinas. Foto: AFP\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Con un fuerte carácter antiimperialista, Ansarallah es uno de los movimientos de la resistencia árabe que, junto con organizaciones como Hezbolá en el Líbano, y Hamas, la yihad islámica Palestina, el frente popular para la liberación de Palestina y el Frente Democrático para la liberación de Palestina, ofrecen una oposición armada en consecuencia al sionismo y al dominio imperialista yanqui.\n </p>\n <p>\n  El año pasado, el movimiento nuevamente ganó una importancia significativa por las confiscaciones y bombardeos contra embarcaciones israelíes u otros países destinados a los puertos de Israel. La justificación para todas las operaciones fue \"apoyo para el pueblo palestino en Gaza\", repetido sistemáticamente en los discursos de los comandantes y portavoces de Ansarallah, como el mariscal Abd Rabbuh Mansur al-Hadi. Inicialmente centrados en los buques comerciales, los yemení hoy también apuntan a embarcaciones militares de los poderes imperialistas. Hasta febrero de este año, al menos 40 ataques fueron atacados por Houthi, según datos de\n  <em>\n   Análisis ambrey\n  </em>\n  .\n </p>\n <p>\n  Como una forma de tratar de contrarrestar la resistencia, EE. UU. Lanzó, el año pasado, la operación de la prosperidad de Guardian. Con once países entre los beligerantes, la función de la coalición militar imperialista es socavar el rendimiento de los hutí en la región.\n </p>\n <h4 class=\"wp-block-heading\">\n  ¿Dónde entra Brasil?\n </h4>\n <p>\n  Brasil, a su vez, es parte de CTF 151, uno de los cinco Grupos de Trabajo de la Coalición\n  <em>\n   Fuerzas marítimas combinadas\n  </em>\n  (Fuerzas marítimas combinadas). Los otros cuatro son el CTF 150, que funciona en el Golfo de Omán, CTF 152, destinado a controlar el Gulf Árabe, CTF 153, interviniente del Mar Rojo y el Golfo de Aden y CTF 154, responsable de la capacitación. Otra función de CTF 153 es ordenar la Operación Guardián de la Prosperidad, de modo que la operación militar anti-Ansarallah cae bajo el paraguas de las fuerzas marítimas combinadas.\n </p>\n <p>\n  El grupo de trabajo ya comandado por Brasil también actúa directamente contra los ataques de los antiimperialistas resistentes de Yemen. Un mapa publicado por\n  <em>\n   Al Jazeera\n  </em>\n  En diciembre, los puntos de que se produjeron 12 ataques realizados por el Houthhi en la región del Golfo del Aden. En noviembre del año pasado, antes de que la falsificación brasileña se hiciera cargo, el CTF se usó para \"rescatar\" una embarcación imperialista del Aden Gulf que solicitó un asedio de ayuda de hombres armados. Las indicaciones iniciales señalaron que los atacantes eran somalíes, pero horas después del robo, se dispararon misiles balísticos de Yemen contra el barco. El barco, designado de\n  <em>\n   Parque Central\n  </em>\n  Era un petrolero con vínculos con Israel.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-170626\" decoding=\"async\" height=\"517\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download-1024x517.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download-1024x517.png\" width=\"1024\"/>\n   <figcaption class=\"wp-element-caption\">\n    Mapa do al jazeera revela ataques de Yemenitas No Golf do aden. Foto: Al Jazeera\n   </figcaption>\n  </figure>\n </div>\n <h4 class=\"wp-block-heading\">\n  Brasil al servicio de los Ianks\n </h4>\n <p>\n  A decir verdad, la participación de Brasil en la coalición militar para \"combatir los piratas somalíes\" era reprensible incluso antes de los recientes eventos. Las fuerzas marítimas combinadas son parte de los planes de los Yankees para el control militar del mundo a través de, entre otros esfuerzos, las \"misiones de estabilidad\" en los países semicoloniales y coloniales, como las conocidas \"misiones de paz\" de la ONU que llevan o han tomado Tanto horror a países como Congo, Haití y Somalia. Sin resolver ningún problema de los países asaltados, las misiones solo sirven para profundizar la dominación imperialista en las naciones oprimidas. ¿De qué sirve el gobierno negar el envío de nuevas tropas a Haití para combatir a las pandillas que operan en el país caribeño, pero permitir el mando brasileño en una misión militar diseñada para atacar a los piratas de la bocina africana? Los grupos paramilitares haitianos son el resultado de la miseria causada por la dominación imperialista tanto como los saqueadores marinos somalíes.\n </p>\n <p>\n  Actualmente, no hay nada que apunte a la reversión de los conflictos actuales en el Medio Oriente. El 7 de marzo, las declaraciones de la resistencia nacional árabe demostraron que las guerrillas yemení han operado junto con Hamas desde el lanzamiento del diluvio de al-aqsa. Al día siguiente, EE. UU. Confirmó tres muertes en un buque Ansarallah, las primeras muertes en embarcaciones comerciales en los conflictos del Mar Rojo hasta entonces.\n </p>\n <p>\n  Y parece que Brasil seguirá a la coalición militar yanqui. Actualmente, Yemen es el único país que, a través de las armas, dificulta la oferta económica de Israel. Ante la falta de sanciones contra el régimen de Netanyahu, los ataques yemeníes se destacan como una forma de apoyar al pueblo palestino en Gaza. Cualquier iniciativa que busque socavar este combate es un apoyo sólido para el sionismo y un ataque directo contra los palestinos.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/lula-manter-brasil-em-coalizao-militar-no-mar-vermelho-onde-atuam-os-houthi-e-ataque-direto-aos-palestinos/", "type": "article", "title": "Lula mantiene a Brasil en una coalición militar en el Mar Rojo, donde opera los hutíes, es un ataque directo contra los palestinos: la nueva democracia", "description": "Ante la falta de sanciones contra el régimen de Netanyahu, los ataques yemeníes se destacan como una forma de apoyar al pueblo palestino en Gaza. Cualquier iniciativa que busque socavar este combate es un apoyo sólido para el sionismo y un ataque directo contra los palestinos.", "modified time": "None", "updated time": "None", "author": ["Enrico Di Gregorio"], "categories": ["Plantão Palestina"], "tags": ["Brasil", "iemen", "palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}