{"title": "8 Marte 4", "modified time": "2024-03-09T02-01-03", "pdf_content": "<p>¡El Partido Comunista de Afganistán (maoísta) es parte de la lucha por la liberación de las mujeres con motivo del 8 de marzo, el Día de la Lucha de la Mujer Mundial! 8 de marzo El Día Mundial de la Mujer: el día de solidaridad y unidad de las mujeres trabajadoras del mundo es deshacerse del yugo de la opresión y la esclavitud. Ha sido más de un siglo que la Bendita bandera del 8 de marzo está en el puesto de libertad y la lucha de las mujeres. El ocho de marzo es el mensajero de la emancipación de las mujeres del sistema de clases en descomposición y la construcción de un mundo moderno. El ocho de marzo es el día de renovación de convenios y la línea de lucha por la liberación de las mujeres y toda la humanidad. Este día, hasta entonces, se celebrará que ninguna mujer en el mundo está en el mundo. El capitalismo desnudo ha llevado a la mayoría de la gente de la tierra a la minoría opresiva. Este sistema de clase ha convertido al mundo en un paraíso para los capitalistas y el infierno para los trabajadores. Si desea comprender la necesidad de transformación y cambio en la situación actual, mire a los niños, mujeres y personas de Palestina en la franja de Gaza cómo se matan. Mire a las mujeres y personas ucranianas cómo sus vidas son destruidas por bombardeos aéreos y cohetes ciegos. Presta atención a millones de hombres y mujeres hambrientos que se esfuerzan en las multitudes de ciudades de todo el mundo sin las menos oportunidades para sobrevivir. Tenga en cuenta a las mujeres afganas que han sido empujadas a las casas de todas las áreas de la vida con violencia loca. El 8 de marzo de este año, se lleva a cabo durante dos años y siete meses después del emirato anti -femenino de Afganistán de los talibanes. El grupo no ha oído hablar de ninguna transgresión de la vida social, política, económica y privada de las mujeres. Hace dos meses, el grupo secuestró a varias niñas y mujeres jóvenes de las calles y callejones y las torturó, y sus números aún están en los talibanes. La hostilidad y el conflicto de los talibanes con las mujeres no terminan. Esta pandilla de esclavitud requiere una esclavitud y subordinados completos. Los talibanes han tomado todo de las mujeres: el derecho al trabajo, el derecho a la educación, el derecho a elegir e incluso el derecho a salir de la casa. En él, sin embargo, el resultado de la locura del gobierno de los talibanes sobre Afganistán ha sido la esclavitud, la dignidad, la elaboración, la privación y el miedo por las mujeres. Las mujeres, sin embargo, por su libertad y liberación, libertad que los talibanes no pueden derrocarse. Las mujeres quieren vivir y tener libertad. No pueden aceptar la cadena lateral y los esclavos que los talibanes les han lanzado y comprometidos con el salvajismo y la locura religiosa. Aquí es donde continúa la lucha. La lucha de las mujeres por la soberanía de Citz Talib se ha convertido en la vanguardia de las mujeres en el mundo por su bien. Esto se debe a que las mujeres terribles y violentas de los talibanes están en contra de las mujeres desnudas y extremadamente violentas y están infectadas en el mundo de hoy. Mujeres militantes afganas y mujeres temerosas que han sido con los ojos en los ojos de los talibanes; Compran tortura y muerte a la liberación de la gloria de las mujeres. Cuanto más la lucha de las mujeres afganas y los aspectos independientes de la lucha de las mujeres y los aspectos independientes de la lucha de las mujeres aumentarán. El movimiento de lucha femenina afgana debe ser independiente, democrático, popular, antiimperialista y anti -referencias para expandirse y expandirse. Detente otorgado a los poderes imperialistas. Ahora debilita las numerosas plagas de la fuerza y ​​la capacidad del movimiento de lucha de las mujeres afganas. Estas plagas se encuentran en la visión liberal de los poderes imperialistas de las activistas femeninas. El movimiento de las mujeres debe <br><br>  Evitar. La misma visión liberal de las mujeres en el país ha llevado a las mujeres activistas a convertirse en sinónimo y reaccionar en lugar de tratar de construir mujeres y niñas, en lugar de tratar de construir un programa. Sin la teoría de la revolución, no hay movimiento revolucionario. Esto también es cierto para el movimiento de las mujeres. El movimiento de las mujeres no se expandirá sin una teoría de reflexión. Por lo tanto, los activistas de las mujeres deben prestar atención a los problemas teóricos. Trabaje para formular un programa democrático y tareas de las mujeres y crear organizaciones independientes. Otro punto es que, si el criterio de la libertad de una sociedad puede medirse por el alcance de la liberación de mujeres en esa comunidad; El criterio y el reconocimiento de la popularidad y el reflejo de un movimiento y movimiento deben medirse por su criterio de clase. Esto significa si este movimiento está al servicio de la mayoría de los poderes enredos o imperialistas. La liberación de las mujeres no es posible sin la liberación de toda la comunidad. Esto nunca significa posponer las demandas y demandas de las mujeres en el futuro; Más bien, significa que esta voluntad y las demandas de las mujeres deben estar asociadas con los intereses de los trabajadores, campesinos, intelectuales y todos los trabajadores de la sociedad. La unión y la solidaridad entre estos movimientos se suma al enriquecimiento y su tema de tema y organización, y aclara la línea entre amigo y enemigo. Ahora que las mujeres y las personas afganas están atrapadas en las garras de las operaciones oscuras talibán, el camino puro de esta situación es la unidad de los trabajadores y todos los trabajadores del país bajo el liderazgo del partido Vanguard. La estrategia de lucha del partido es derrocar a los partidarios reaccionarios y sus imperialistas de la \"Guerra del Pueblo\" y al menos su programa es llevar a cabo una nueva dictadura revolucionaria democrática y democrática, y hacer la transición a la Revolución Socialista. Fiesta Comunista (maoísta) Afganistán 8 de marzo de 2024</p>", "pdf_links": ["../PDFs/2024-03-09T02-01-03.pdf"], "categories": ["shola", "file_shola_d4"], "source": "https://www.sholajawid.org/farsi/shola/file_shola_d4/8mars24.pdf"}