{"published time": "2024-03-09T99-99-96", "images": ["https://www.kkeml.gr/media/4czj5vwm/νοσοκομεια.jpg?anchor=center&mode=crop&width=900&rnd=133543260615970000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Los tiempos en los que vivimos pueden considerarse el más salvaje de las últimas décadas. La profundidad e intensidad del ataque del sistema imperialista contra los pueblos de todo el planeta se caracteriza por uno\n  <strong>\n   lágrima\n  </strong>\n  . En una profunda crisis estructural del sistema capitalista-imperialista, que, mientras se rompió por competiciones imperialistas en un nivel muy peligroso de humanidad, nivel,\n  <strong>\n   Al mismo tiempo, se orienta constantemente a raptar y aplastar conquistas y derechos de los pueblos\n  </strong>\n  . El odio al capitalismo mundial por el período de la revolución socialista victoriosa y las luchas populares que inspiró y con su brillo guiado como faro, encuentra terreno en las condiciones actuales de retiro y derrota del movimiento comunista y la desintegración.\n  <strong>\n   Gana y derechos en el campo de los beneficios sociales y más específicamente sobre el tema de la atención médica\n  </strong>\n  Fueron adquiridos en la Europa posterior a la guerra en una serie de metrópolis imperialistas. La burguesía imperialista de los estados europeos, saliendo de los ganadores de la Gran Guerra\n  <strong>\n   sí, pero\n  </strong>\n  Tener que manejar su propia fisonomía y reconstrucción en el contexto de la posguerra, así como el asombro del ganador indiscutible, la URSS y la presión social y política ejercida por las clases trabajadoras de sus países, formaron sistemas de atención médica de calidad para sus gratuitos. Sistemas de atención médica. Sus ciudadanos en respuesta tanto a una clase que asume la responsabilidad de la gestión del estado burgués y las obligaciones que surgen, tanto como (siempre con la asistencia significativa de la socialdemocracacia) y hacia el este.\n </p>\n <p>\n  <strong>\n   ¿Sucedieron estas cosas en Grecia en los años 1950, 60 o 70? Bueno, ¡no hay relación! ...\n  </strong>\n  La burguesía de la Grecia Post -Greca estaba tratando con la consolidación del estado estatal de las doctrinas, la consolidación de la dependencia de los lazos con el joven y muchos imperialismo estadounidense prometedor en el territorio de los datos posteriores a la guerra, y en particular con la persecución , la exageración y la exageración del país de los nazis, comunistas y militantes populares que enmarcan las filas de Eam, lasas, DSE. Los tiempos de violencia, fraude y terrorismo no dejaron nada positivo para el factor popular, ni siquiera en la dirección de construir la burguesía.\n </p>\n <p>\n  Y si bien los signos de la retirada de la lucha de las clases y el movimiento comunista mundial en el contexto de la restauración del capitalismo en la URSS y el giro revisionista de la CC China ahora eran visibles, el \"maná del cielo\" llegó al país y específicamente.\n  <strong>\n   El 4/10/1983, la versión socialdemócrata del gobierno de Pasok (con presidente de la República de Konstantinos Karamanlis) aprobó la Ley 1397 del Sistema Nacional de Salud. Nuestra evaluación fue y sigue siendo que el NHS fue un reflejo del compromiso entre las porciones de la gran salud establecida en el campo de la salud que era tradicionalmente activa en la atención privada, de las \"nuevas chimeneas\" en la que Pasok se convirtió en su pilar y una sociedad de Una sociedad asquerosa, enojada, enojada y enojada. Gobierno del estado de ala derecho, un pueblo que tenía sed de justificación y justicia. Y el compromiso social puede haber favorecido las dos primeras partes de una manera atemporal y significativa, pero para las personas la burbuja del NHS en las próximas décadas se desinflaría y se dejaría vacía.\n  </strong>\n </p>\n <p>\n  Lo que sucedió en la década de 1980 estaba orientado a compararse con los países de Europa occidental y la necesidad de modernizar un estado, cuyo papel hasta entonces sirvió casi exclusivamente la supresión del movimiento popular de la transición y la seguridad de los demócratas.\n  <strong>\n   El papel del estado como instrumento de soberanía, control y aplicación de la burguesía y los grandes intereses de capital\n  </strong>\n  En las relaciones de la esclavitud con el capital extranjero, la CEE y los Estados Unidos (y en el contexto del \"contrato social\" con el papel de la mitad de la red de apoyo social de Pasok),\n  <strong>\n   Exigió el personal de este empleado en el sector público (estatal) que dará forma a nuestro día, 40 años después, el depósito del presidente -bourgeois sindicalistas.\n  </strong>\n  El NHS de Pasok fue quizás la mejor guardería de estas plantas. ¿Es una coincidencia que en el presidente del presidente de Poedin, una de las federaciones del sector público más grande, siempre esté sentado en Pasok en contradicción con lo que está sucediendo con las tasas e influencia de Pasok en la sociedad?\n </p>\n <p>\n  Basado en esta ruta histórica, hoy sus fuerzas\n  <strong>\n   Reformista a la izquierda\n  </strong>\n  En todos ellos y en el sinónimo amoroso de las fuerzas dominantes del antrusismo (\n  <strong>\n   Pasok-syriza\n  </strong>\n  ) Traen a una panacea el \"rescate del NHS\" y la \"defensa de la naturaleza exclusivamente pública de la atención\". Para esta percepción política, los trabajadores deben tratar de mantener un modelo y defender el estado burgués. El segundo condensa el\n  <strong>\n   Vista mundial de reformistas ubicuos: el estado es una institución atáxica, por supuesto, ofrecida como un campo neutral de lucha de clases. Trae sobre la participación de los trabajadores dentro de ellos (ver CO -Habit, elegido, etc.). ¡Hasta la caída final y la autoconocimiento del estado!\n  </strong>\n </p>\n <p>\n  En cuanto al NHS,\n  <strong>\n   el NHS público\n  </strong>\n  , desde el principio, ha aparecido desde el principio su relación privilegiada con la capital privada en el campo de la adquisición, el equipo y la medicina y hoy en día es alcanzado por las relaciones laborales del sector privado. En el curso ya formado por el gobierno de la anterior, sin Syriza, excepto que el actual gobierno de ND profundiza esta relación con el capital privado, somos más privilegiados. Junto con el golpe a los derechos sindicales, la institución de los administradores -administradores desde 2001, la introducción de criterios económicos privados cada vez más fuertes en la gestión financiera y administrativa de los hospitales con DRG recientes, todo lo que ha sido moldeado por los gobiernos de Pasok. y y, estos son el NHS. En estos días se agregan a la abolición oficial de la remuneración libre y chantajal si el paciente quiere hacerlo bien, así como a la presencia deshabitada de médicos privados en los hospitales. Y estos dentro del NSS.\n  <strong>\n   ¿La burguesía y el gobierno de ND tienen la intención de privatizar o incluso abolir la atención pública?\n  </strong>\n  La respuesta es\n  <strong>\n   NO. Ninguna burguesía como capitalista colectiva se ha apartado de su papel.\n  </strong>\n  Lo cual es doble: tanto en la configuración del capitalismo \"organizado\" y \"moderno\" como para enriquecer a través del dinero público de los particulares.\n </p>\n <p>\n  <strong>\n   ¿Es otro NHS? Es. ¿Más hostil tanto para la gente como para la salud? Sí. ¿Estamos en la era de la revancha del capitalismo como señalamos en la introducción del texto? ¡Sí somos! ¿Cómo se manifiesta? Al aplastar los derechos, con la incautación y el desentrañamiento de la clase trabajadora, con la desaparición del término libre de la conciencia de las personas, porque las conquistas libres significa que significa conciencia de clase, significa correcto. Para defender al público tal como es, ni siquiera es un reclamo. Defender otro público es la bien conocida ilusión para el papel de la superestructura. Defender el NHS como un modelo (y qué modelo, qué década) y se opone y ciertamente no es una propuesta cinemática.\n  </strong>\n </p>\n <p>\n  <strong>\n   Esto es por qué luchar: para el derecho a libre, igual, en pleno cuidado para todos.\n  </strong>\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps958/oi-ygeionomikoi-kai-olos-o-laos-prepei-na-paleuoume-gia-ta-dikaiwmata-mas-oxi-gia-reformistikes-autapates/", "type": "article", "title": "¡La salud y todas las personas deben luchar por nuestros derechos, no por las ilusiones reformistas! - KKE (M-L)", "description": "Los tiempos en los que vivimos pueden considerarse el más salvaje de las últimas décadas. La profundidad e intensidad del ataque del sistema imperialista contra los pueblos de todo el mundo se caracteriza por una lágrimas de revanchismo.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""]}