{"title": "PC 24 March - Stellantis, Tavares: great prospects (on condition) - for workers: cassintegration, solidarity contracts, risk risk for 1 worker out of 2", "published time": "2024-03-24T16:13:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-3096351693332094859\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    Stellantis, Minister Urso summons (April 3) the table on Mirafiori's future\n   </b>\n  </span>\n </p>\n <p>\n  <b>\n   <span>\n    Meanwhile, a research \n IRES Piedmont launches the alarm: \"Electricity puts a risk \n worker out of two \"\n   </span>\n  </b>\n </p>\n <div>\n  <div>\n  </div>\n </div>\n <div id=\"m_-5739321284107594284m_5401773748437073348gmail-m2261-2260-2262\">\n  <p>\n   <i>\n    From the interview with Tavares di Sole 24 Ore\n   </i>\n  </p>\n  <p>\n   The future of Mirafiori will be discussed on 3 \n April at the Stellantis table called by the Minister of Made in Italy \n Adolfo Urso. To the meeting, dedicated to Piedmont and its supply chain \n of the car, there will be Anfia, Region and trade unions.\n   <b>\n    Open the \n Last summer, and still waiting for an agreement, the table on Stellantis \n  And the Automotive aims to bring the production of cars back to Italy \n one million cars per year.\n   </b>\n   To do this, beyond \n To the agreement to be reached with Stellantis, the executive is passing in \n review, listening to them, all the protagonists of the car components \n  Italian: suppliers, workers, local authorities. On April 3 it is up to \n Piedmont, with a focus on the complex situation he is experiencing \n the plant of\n   <b>\n    Mirafiori, in layoffs for 11 weeks, and with \n The workers Maserati in solidarity until the end of Ann\n   </b>\n   o.\n   <br/>\n  </p>\n  <p>\n   <b>\n    <span>\n     One worker in two of the supply chain is at risk\n    </span>\n   </b>\n  </p>\n </div>\n <p>\n  Self \n  Mirafiori brakes, a nice piece of the automotive induced of the \n Piedmont still very close to Stellantis and its brands. IRES \n Piedmont has published a research on the supply chain from which it emerges that \n The electric turn is far from a walk.\n  <b>\n   34% of \n car business business and 43% of Piedmontese employed are ad \n \"High or medium risk displacement\"\n  </b>\n  because so many components are not \n present in electric vehicles. Therefore\n  <b>\n   almost 20 thousand employees of the \n territory would be at risk.\n  </b>\n </p>\n <p>\n  Italy is one of the three pillars of Stellantis in the world, together and France and the United States. And it will remain such. Carlos Tavares, CEO of the third global automotive group for revenues, guarantees it to the \"Sole 24 Ore\". Between 2019 and 2022 Stellantis has invested five billion in our country, two of which in Turin. 240 million were started for Mirafiori with the Battery Technology Center, Circular Economy, and DCT and Green\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Campus. And 2.4 billion investments in Termoli, for one of the three Gigafactory of European batteries made in the Consortium with Mercedes-Benz and Total, acc. Plus investments to put the new electric models on the two latest generation platforms in production, Stia Large And Stia Medium in the plants of Cassino and Melfi.\n <p>\n </p>\n <p>\n  \"\n  <i>\n   Everyone knows that Stellantis rests on three historical pillars to grow. Italy is a pillar with Fiat. The United States are another pillar with Chrysler. And France is another pillar with Peugeot. We are very aware of the fact that in the countries where we have our roots it is always better to be in line with what is required by their respective governments\n  </i>\n  ”...\n  <i>\n   “If we don't adapt quickly -\n  </i>\n  The CEO continues -\n  <i>\n   To the type of competition existing in the electric vehicle market market (EV), made extremely hard by the arrival of Chinese products in Europe, but determined by the choices of the European Union, we will put our group in difficulty. And this would not be in the interest of Italy. I mean, in the interest of our employees and the union. I would like to remember that we are very strong net exporters: 63 percent of all Italian production and 93 percent of Mirafiori, on over 85 thousand cars produced in 2023 (752 thousand total, including commercial vehicles) \".\n  </i>\n </p>\n <p>\n  Speaking of Mirafiori, Tavares says: \"\n  <i>\n   We would be ready to double the production of the electric 500 in Turin. But at the beginning of this process, production is more expensive. The subsidies necessary for the purchase by Italian consumers of electric cars that we produce in Italy have been announced many times, but have not yet been implemented. In this way we lose the opportunity to produce more EV in Italy. The Italian government should help Italian consumers\n  </i>\n  ”.\n </p>\n <p>\n  <i>\n   \"We also have a good collaboration with the unions with which we discuss daily to have a responsible transition. So Italy is close to us. But guiding this change we must have European governments as allies to support the transition\".\n  </i>\n </p>\n <p>\n  And on the future of Mirafiori, Tavares says:\n  <i>\n   «I think it will be one of the major automotive park of Stellantis in the world. We will continue to have a very intense design activity. All the most beautiful models of Alfa Romeo, Fiat, Lancia and Abarth are born in Mirafiori, not to mention Maserati. We will continue like this ».\n  </i>\n </p>\n <p>\n  <i>\n   \"It is a goal that we share with the Italian government ... but it takes the right conditions. One of the main ones is that the European market must return to Pre Covid level, the other is to be supported in the struggle with Chinese producers\".\n  </i>\n </p>\n <p>\n  <i>\n   \"Italy is the only country in the world where we are investing in two platforms, the 'medium' and the 'large',\n  </i>\n  <i>\n   <b>\n    Melfi\n   </b>\n   will become the medium -sized electric car production center,\n   <b>\n    Cassino\n   </b>\n   Instead, it will specialize in large ones, such as the new Stelvio and the new Giulia Alfa Romeo. Italy is then one of the countries in which we decided to invest to create a gigafactory of batteries, which we will build a\n   <b>\n    Termoli ... \"\n   </b>\n  </i>\n  <i>\n   \"The system of\n   <b>\n    Atessa,\n   </b>\n   which exports 85% of the production, already produces most of our Van today and is the largest site in the world for the production of Camping Car.\n   <b>\n    Pomigliano\n   </b>\n   He saw the arrival of a particularly competitive product such as the Alfa Romeo Tonale and the Dodge Hornet for the American market and has Panda, which especially in the hybrid model is still winning.\n   <b>\n    Modena,\n   </b>\n   which exports 92%, has the production of the MC20 and this year a new painting department called outside the series will be created.\n   <b>\n    One -sided\n   </b>\n   It has an important business unit dedicated to the production of industrial and marine engines e\n   <b>\n    Pratola Serra\n   </b>\n   It will strengthen its ability to produce the B2.2 engine to cover Stellantis' total needs \".\n  </i>\n </p>\n <p>\n  <i>\n   \"per\n   <b>\n    Mirafiori,\n   </b>\n  </i>\n </p>\n <p>\n  <i>\n   \"We are ready, immediately, to double the production of Fiat 500E in Mirafiori as soon as the Italian government will start the new incentives ... each government has to do its part\".\n  </i>\n  .\n </p>\n <p>\n  Minister Adolfo Urso has warned that the government is looking for a second producer to reach 1.3 million vehicles produced in Italy. How do you see this hypothesis?\n </p>\n <p>\n  <i>\n   \"If there are more competitors we will fight, as we do today. But the point is another: it is not that if there are more factories, there are automatically more customers and more cars sold. Today we need more consumers, more help to consumers , no more producers in Italy \".\n  </i>\n </p>\n <p>\n  Could the participation of the Italian state in the capital of Stellantis ever be a perspective?\n </p>\n <p>\n  <i>\n   \"I don't think it would be of help and I don't think it is needed. The company has no governance problems under the presidency of John Elkann and is solid and effective\"\n  </i>\n  .\n </p>\n <p>\n  <span>\n   While Tavares breaks positive news and rosy prospects, \"tensions continue in Mirafiori, who in weeks of layoffs and solidarity, also for Maserati, sees the ability of the plant to minimize\"\n  </span>\n </p>\n <p>\n  <i>\n   «\n   <b>\n    The dialogue we have with the unions and our staff in Italy is excellent\n   </b>\n   And we are very grateful for the understanding of the change that we must implement to ensure the sustainability of the group and our activities in Italy - said Tavares. \"They understand that we - employees, unions and company - we must manage a transition that we have not decided. And we are implementing it\".\n  </i>\n  <i>\n   \"I think Gianni Agnelli was absolutely right:\n   <b>\n    The company's interest is the interest of Italy and vice versa \"\n   </b>\n   .\n  </i>\n </p>\n <p>\n  «\n  <i>\n   If we do not quickly adapt to the type of competition existing in the electric vehicle market market\n  </i>\n  -continued the CEO of Stellantis -,,\n  <i>\n   Returned extremely hard from the arrival of Chinese products in Europe ... and this would not be in the interest of Italy.\n   <b>\n    I mean, in the interest of our employees and the union.\n   </b>\n   <b>\n    The real battle would be on costs \".\n   </b>\n  </i>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Stellantis, Minister Urso convenes (on April 3) the table on Mirafiori's future, meanwhile, an IRES Piedmont research launches the alarm: \"L ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-24-marzo-stellantis-tavares-grandi.html", "source_name": "proletari comunisti"}