{"published time": "2024-03-24T05:34:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-indianfarmers.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"617\" sizes=\"(max-width: 1187px) 100vw, 1187px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-indianfarmers.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-indianfarmers.png\" width=\"1187\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   F\n  </em>\n  <em>\n   featured image: Indian peasants torch vehicles and the office of the Agricultural Production Market Committee (APMC) in Byadagi, Karnataka, south of India. Source: Express\n  </em>\n </p>\n <p>\n  This last week new clashes have erupted between the old Indian State and the peasants. The struggle of these last ones, far away from being a specific phenomenon in Punjab-Haryana, is a constant struggle in the whole country, between the peasantry and the old bureaucratic-big landlord Indian State. In the last weeks, there are news of the peasant struggle in many places of the country.\n  <a href=\"https://redherald.org/2024/02/25/india-black-day-more-clashes-between-peasants-and-the-old-state/\">\n   We already reported\n  </a>\n  on the peasant protests and how they face the old State.\n </p>\n <p>\n  <a href=\"https://indianexpress.com/article/cities/chandigarh/rail-roko-farmers-protest-punjab-rajasthan-haryana-9206285/\">\n   On Sunday 10\n  </a>\n  <a href=\"https://indianexpress.com/article/cities/chandigarh/rail-roko-farmers-protest-punjab-rajasthan-haryana-9206285/\">\n   <sup>\n    th\n   </sup>\n  </a>\n  <a href=\"https://indianexpress.com/article/cities/chandigarh/rail-roko-farmers-protest-punjab-rajasthan-haryana-9206285/\">\n   of March\n  </a>\n  the peasants made a mass protest to interrupt the railway traffic in the country, affecting Punjab, Rajasthan and Haryana. The protests were made in at least 95 places in Punjab and another three places in Haryana. In all, 49 trains were affected, 9 of them being canceled. Other many trains made shortened ways. This affected not only the regional or intercity routes, but also the main transport routes. People were detained in Haryana and Rajasthan.\n </p>\n <p>\n  <a href=\"https://www.newindianexpress.com/states/karnataka/2024/Mar/12/farmers-torch-apmc-office-vehicles-in-karnatakas-byadgi\">\n   O\n  </a>\n  <a href=\"https://www.newindianexpress.com/states/karnataka/2024/Mar/12/farmers-torch-apmc-office-vehicles-in-karnatakas-byadgi\">\n   n Monday 11\n  </a>\n  <a href=\"https://www.newindianexpress.com/states/karnataka/2024/Mar/12/farmers-torch-apmc-office-vehicles-in-karnatakas-byadgi\">\n   <sup>\n    th\n   </sup>\n  </a>\n  <a href=\"https://www.newindianexpress.com/states/karnataka/2024/Mar/12/farmers-torch-apmc-office-vehicles-in-karnatakas-byadgi\">\n   of March\n  </a>\n  it was clearly seen how the peasant protests are not a specific phenomenon but something usual also in other parts of India. In this occasion the peasantry protested in Byadgi, Karnataka, state of Mysore. The peasants protested there due to the low prices of some of the crops, mainly chili. The buying price of this product in the local markets had decreased by almost 50% from one day to another. The peasants protested and attacked the office of the Agricultural Production Market Committee (APMC), setting it ablaze, as well as police vehicles and they pushed back the intervention by the repressive forces.\n </p>\n <p>\n  The last news of a clash between the Indian peasantry and the old State has occurred in the Buxar district, Bihar. On\n  <a href=\"https://www.msn.com/en-in/news/India/clash-erupts-between-police-and-farmers-in-bihar-30-arrested/ar-BB1khkdf\">\n   Wednesday 20\n  </a>\n  <a href=\"https://www.msn.com/en-in/news/India/clash-erupts-between-police-and-farmers-in-bihar-30-arrested/ar-BB1khkdf\">\n   <sup>\n    th\n   </sup>\n  </a>\n  <a href=\"https://www.msn.com/en-in/news/India/clash-erupts-between-police-and-farmers-in-bihar-30-arrested/ar-BB1khkdf\">\n   of March\n  </a>\n  the peasants of the area protested against the construction of a thermic energy plant. The peasants protested against the lack of economical compensation after the confiscation of their lands, as well as for the lack of alternatives of employment. The police brutally charged against the protesters, and this is clearly seen in the recordings of the scene and this has upset the whole local population. The peasants bravely resisted and it is reported that there are more than 20 police officers injured, as well as 30 peasants been detained.\n </p>\n <p>\n  While the imperialists mass media mainly focuses in the farmer’s and peasants protests in Europe, the peasant struggle in India and other oppressed countries is being ignored, and often hidden. However this struggle has a fundamental character and is sharpening in all the semi-feudal and semi-colonial countries, as the struggle of the peasantry against the latifundium, monopolies and the bureaucratic-big landlord states is key for the liberation of the peoples of the world and the struggle against imperialism.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/23/india-clashes-between-the-peasantry-and-the-old-state-continue/", "type": "article", "title": "India: Clashes between the Peasantry and the old State continue – The Red Herald", "description": "This last week new clashes have erupted between the old Indian State and the peasants. The struggle of these last ones, far away from being a specific phenomenon in Punjab-Haryana, is a constant struggle in the whole country, between the peasantry and the old bureaucratic-big landlord Indian State.", "modified time": "2024-03-23T20:08:45+00:00", "author": ["A.R."], "categories": ["Asia", "Featured"], "tags": ["India", "Protests", "Struggle for land"], "sections": ["Asia", "Featured", "India", "Protests", "Struggle for land", "English", "pll_65ff371bc88f7"], "source_name": "Red Herald"}