{"published time": "2024-03-24T14:05:11+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_El-Nino-01-724x1024.png ", "https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_El-Nino-01.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_epekto-ng-el-nino-sa-mundo.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_el-nino-epekto-pilipinas-march-18-2024.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_bulok-el-nino-task-force.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_bomba-500-lb-sakahan.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_El-Nino-01-724x1024.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_El-Nino-01-724x1024.png \"/>\n</div>\n<div class=\"article__content\">\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-44735\" decoding=\"async\" fetchpriority=\"high\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_El-Nino-01.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_El-Nino-01.png\"/>\n  <br/>\n  DOWNLOAD\n </p>\n <h2>\n  INTRODUCTION\n </h2>\n <p>\n  The El Niño was announced in March in March and around the world. However, this does not mean that the Filipino peasants and citizens are in danger of continuous damage and suffering caused by drought. In fact, it is expected to last until May or June in different parts of the country.\n </p>\n <p>\n  Many farms remain without irrigation that causes the crop wither to the destruction. Many pets are losing their temper because the weeds are dry and others are dying of excessive heat. Cough, colds, fever and other disorders are also spreading in the absence of drinking clean water.\n </p>\n <p>\n  In front of it, the US-Marcos regime has no significant response to farmers' grievances. Only in January his government developed his so -called \"comprehensive\" plan to deal with the disaster. Last time, Department of National Defense Secretary Gilberto Teodoro was also appointed as the \"Task Force El Niño\".\n </p>\n <p>\n  Instead of alibies and support, it has doubled the response of military operations, raining bombs and ammunition and fascist ruins in the countryside. These operations were pushed by Marcos' new order to the Armed Forces of the Philippines (AFP) to \"defeat\" NPA units in guerrilla fields at the end of March, all of the army's \"vertical units\" at the end of of June, and the revolutionary infrastructure in the countryside at the end of 2024. It released ten bombs, cannon ammunition and thousands of ammunition against the suffering community of farmers.\n </p>\n <p>\n  In this regard, the bureau with the information of the Communist Party of the Philippines releases this Prayer that discusses the fifth phenomenon El Niño, its effects on the Filipino masses and the responsibility of the US-Marcos regime and its partners in neglecting the well-being of the people.\n </p>\n <h2>\n  1. AN ANG THE CHILD?\n </h2>\n <p>\n  El Niño is a fifth-class that describes the abnormal or excessive heating of the ocean surface in the middle and eastern part of the Pacific Ocean. This usually occurs every two to seven years, and usually lasts nine to 12 months. El Niño influences the time and the formation of storms in different parts of the world. This is currently happening in the context and framework of climate change caused by humanity's activities.\n </p>\n <p>\n  El Niño has different effects on the regions of the world. It may experience excessive drought or heavy rainfall in various parts of the world.\n </p>\n <p>\n  <em>\n   SEE:\n  </em>\n  <strong>\n   El Niño's most common effects on regions\n  </strong>\n </p>\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-53380\" decoding=\"async\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_epekto-ng-el-nino-sa-mundo.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_epekto-ng-el-nino-sa-mundo.png\"/>\n </p>\n <p>\n  Since 1900, there have been at least 30 El Niño in the world. El Niño was recorded in history in 1982-1983, 1997-1998 and 2014-2016. El Niño 2023-2024 is now among the five most intense in history.\n </p>\n <h3>\n  The child 2023-2024\n </h3>\n <p>\n  The World Meteorological Organization declared the beginning of El Niño 2023-2024 on July 4, 2023. It will be the strongest between November 2023 and January 2024 before gradually weakening. However, it will continue to affect the global climate in the coming months that will exacerbate the heat trapped by greenhouse gas in the atmosphere. El Niño 2023-2024 includes the reasons why 2023 was recorded as the hottest year in history. It is expected to deliver high temperatures this March to May-June.\n </p>\n <h2>\n  2. Impact on the Philippines\n </h2>\n <p>\n  El Niño has a common impact on the Philippines. The Philippines is among the worst effects of climate change. El Niño is now in 67 provinces in eight regions in the country. It is estimated that up to 70-76 provinces will be damaged in the next three months. Thirty (30) of these provinces are now experiencing drought.\n </p>\n <p>\n  Farmers and food production in the country greatly affected the drought. According to the Department of Agriculture's conservative record on March 18, agricultural damage to eight regions reached ₱ 1.75 billion. The drought affected more than 32,000 hectares of garden.\n </p>\n <p>\n  Most damage to rice fields (₱ 1.1 billion in 18,000 hectares) followed by corn (₱ 317 million in 11,000 hectares). An estimated 48,332 metric tons of rice were damaged while 18,966 metric tons were in corn.\n </p>\n <p>\n  The most affected region of Region IV-B (MIMAROPA), Kasunod Ang Western Visayas, Cagayan Valley, Central Luzon, Ilocos, Zamboanga Peninsula, Region IV-A (Calabarzon) at Region XII (SOCCSksargen).\n </p>\n <p>\n  <em>\n   SEE:\n  </em>\n  <strong>\n   Affected regions and damages in agriculture\n  </strong>\n </p>\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-53377\" decoding=\"async\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_el-nino-epekto-pilipinas-march-18-2024.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_el-nino-epekto-pilipinas-march-18-2024.png\"/>\n </p>\n <p>\n  Declared a state of calamity in seven towns across the Philippines due to drought. These include Bulalacao and Mansalay in Oriental Mindoro; Looc, Magsaysay, and San Jose in Occidental Mindoro; Zamboanga City in Zamboanga del Sur; and Pio Duran in Albay.\n </p>\n <p>\n  Due to El Niño, the various health problems of the farmers and their families are featured. In Central Visayas, there were 6,000 diseases associated with El Niño in February.\n </p>\n <h3>\n  Imperialist destruction\n </h3>\n <p>\n  In recent years, imperialist piracy in the Philippines has intensified the impact of El Niño and other disasters that hit it. Join foreign companies and partners of its bourgeois-comprador, large landlords and bureaucrat-capitalists in polluted mining, destructive plantations, large dams and other projects that destroy the mountains and forests.\n </p>\n <p>\n  The country's forests have fallen to 7 million hectares, equivalent to 23.3% in its total land. It is considered dangerous to the environment. The country's forest has continued to diminish since the 1970s due to logging with permission from the reactionary government.\n </p>\n <p>\n  Meanwhile, more than half of the 14.2 million hectares of critical watershed in the country can be considered unprotected under reactionary law. It is estimated that 6.8 million hectares are vulnerable to deposits, biodiversity loss, erosion, flooding, landslides and water pollution.\n </p>\n <p>\n  Foreign companies in the mountains of the Philippines are increasingly growing. There are 56 mines (33 nickel, 12 gold, 4 chromites, 4 iron, 3 brass) in the country and seven plants it processes where all the produce is exported. During the first three bedrooms of 2023, the minerals grew up to ₱ 189.9 billion grew by 78%.\n </p>\n <p>\n  The Caraga region remains the largest mine, followed by the Region IV-B and Cagayan Valley. In Caraga, there are two gold mines, a chromite, 18 nickel, a hydrometallurgical processing plant, and a gold processing plant. The government is set to open 12 mining projects this first half of 2024.\n </p>\n <h2>\n  3) neglect of reactionary state\n </h2>\n <p>\n  El Niño is not new to the Philippines, but the reactionary state does not seem to have learned in recent experiences.\n </p>\n <p style=\"padding-left: 40px;\">\n  • During El Niño 1997-1998, more than ₱ 5 billion losses were recorded in agricultural production that embraced over 600,000 hectares of farmland.\n  <br/>\n  • During El Niño 2014-2016, significant agricultural losses also suffered from ₱ 15.2 billion of 500,000 hectares in 57 provinces and two cities were damaged.\n  <br/>\n  • In 2019, agricultural destruction reached ₱ 7.96 billion and damaged an estimated 247,610 farmers and fishermen from different parts of the country.\n </p>\n <p>\n  Although the country is cynical with El Niño, the state does not make a significant preparation and concentrated projects and perfumes are only implemented. There are also not a few times that politicians are making it a disorder for kikbak and corruption. Its injuries are increasingly increasing due to the reliance of agriculture, and the basic problem of landless landslides in the country.\n </p>\n <p>\n  During the El Niño period, the issue of irrigation in the large chunk of country farms and projects for the rehabilitation of the stands is increasing. Due to the very limited irrigation facilities, farmers are often left behind in arid lands.\n </p>\n <p>\n  According to the NIA conservative data in 2022, it was recorded at 67.5% (or 2.11 million hectares of 3.13 million hectares) providing irrigation services despite the stable funds provided by the state. In fact, it is possible that the total number of lands that irrigation should be supplemented in the country.\n </p>\n <p>\n  From 2016 to 2022, the annual abereyds of irrigation expands are only 2.5% or 39,300 hectares. In this case, it will take 25 years before reaching its 100% target irrigation level. In this data, it is clear that local food production is not in the priority of the NIA and the state.\n </p>\n <p>\n  Besides, the irrigation of the soil is also affected by the closure of natural waterways and natural irrigation canal. The damage to the destruction of the mountains and forests was also caused by irrigation. 14.2 million hectares of watershed area are critical to the national irrigation system and it should be protected.\n </p>\n <p style=\"padding-left: 40px;\">\n  <strong>\n   Giant dam, not for irrigation\n  </strong>\n </p>\n <p style=\"padding-left: 40px;\">\n  The reactionary state usually causes the provision of irrigation services to maintain the construction of giant dams. Contrary to this, the water that accumulates here for commercial uses such as supply for privatized water distributors, and private industry and electrical services such as hydroelectric power generations are provided for private water distributors. There are currently 15 large dams in the country.\n </p>\n <p style=\"padding-left: 40px;\">\n  According to the Philippine Statistics Authority (PSA) data from 2010 to 2022, irrigation component of water use from 81% to 75%, while the industry increased from 10% to 15%, and the service from 9% to 10%. The water volume for agriculture (67.8 to 67.9 BCM or billion cubic meter) also did not 2.7 BCM).\n </p>\n <h3>\n  Kainililan ng US-Marcos Regimem\n </h3>\n <p>\n  It took months for the DA to announce the fast-paced drought but the reactionary state was lacking in except for media statements, religion, cloud seeding, irrigation and water-conservation repair. It is allegedly provided by ₱ 30 billion, but a large part of it is reserved for rice imports. The Marcos regime's priority is not in the priority of the peasant masses' livelihood.\n </p>\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-53379\" decoding=\"async\" loading=\"lazy\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_bulok-el-nino-task-force.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_bulok-el-nino-task-force.png\"/>\n </p>\n <p>\n  The regime announced the mobilization of its agencies in April 2023, another May 2023 and late December 2023 to respond to El Niño. They had no progress, and they only started responding to El Niño when Executive Order No. was released. 53 On January 19, half a year after its initiation was declared. The regime has appointed the head of the Task Force El Niño to be Gilbert Teodoro, secretary of the Department of National Defense, a very far -flung or agricultural.\n </p>\n <p>\n  The US-Marcos regime even announced in December 2023 that it was a priority that it was a step-by-step paralysis for farmers during the El Niño 2023-2024. It also pledged to build \"solar-powered irrigation units\" for rains, foreign-funded projects and local bureaucrats, including the Marcos family in Ilocos Norte.\n </p>\n <p>\n  The regime also provided for ₱ 5,000 for help and subsidies to 2.3 million farmers affected by the Salant. It also refers to the limited ₱ 25,000 loans and ₱ 20,000 \"insurance\" that each affected farmer or fisherman can accept. It also provides funding for \"climate change\" that has no direct contributing to the peasant masses in their immediate needs. It is also a treacherous fund for rice importation.\n </p>\n <p>\n  Worse, Marcos is now using El Niño to provide huge funds to earn money on projects and programs.\n </p>\n <p style=\"padding-left: 40px;\">\n  <strong>\n   Losses caused by the absence of irrigation\n  </strong>\n </p>\n <p style=\"padding-left: 40px;\">\n  There is no fulfillment of Marcos' promises in Bulalacao and Mansalay, Oriental Mindoro, the rice fields and onions are affected by the lack of rain and dryness of rivers that supply the farms. With no irrigation, the crops were damaged and the farmers were lost. They are especially in debt so they cost very high production.\n </p>\n <p style=\"padding-left: 40px;\">\n  It doubled, and in some cases the expenses of the farmers were primarily a triple as they claimed to save the plants to rent the water pumps. The solar-powered irrigation that the DA boasts, even the drought-resilient seeds it distributes are hardly benefited from the farmers, because of the foundation, the farms are not irrigated.\n </p>\n <p style=\"padding-left: 40px;\">\n  In Bohol, although not listed in the high -tempered drought, farmers fear of its impact on their farm. Daddy Boying is one of them. \"Irrigation is difficult because we only depend on the rain ... elsewhere irrigated, but few benefit, sports,\" he said.\n </p>\n <p style=\"padding-left: 40px;\">\n  Daddy Boying complains that in a regular garden he is no longer earning, he is even more likely to be overwhelmed by lack of irrigation.\n </p>\n <p style=\"padding-left: 40px;\">\n  At least ₱ 11,000 he costs each plant cycle. He reaches 456 kilos or 12 sacks of rice, and will deduct 2 sacks in return to the landlord. If for sale, he will only earn ₱ 9,120 at the price of ₱ 24 per kilogram of rice. Because the rice prices in the market are so expensive, and the price is so expensive, Father Boying is no longer selling the harvest.\n </p>\n <h3>\n  Bullet and bomb\n </h3>\n <p>\n  The US-Marcos regime does not water in the countryside, but ammunition and bombs. In the face of El Niño's fight, the regime has been relentless and further intensifying the military combat operations, its paramilitary forces and the police due to a new dedication that will eventually defeat the revolutionary movement in the countryside by the end of 2024.\n </p>\n <p>\n  The AFP is in a hurry to \"end\" the armed revolution to further enable destructive imperialist and foreign mining, plantations and other devastating projects. These projects are pushed by multinational companies, which are the main responsibility for the destruction of the Philippine environment and ecosystems.\n </p>\n <p>\n  Over the past three months, cases of aerial bombing and bombings were recorded in Abra, Quezon, Camarines Sur, Negros Occidental, Iloilo and Bukidnon. There have been some cases that 500-lb bombs fell near the farms and communities of civilians. Besides, communities are being ripped off and are prevented from finding their farms or entering the forest to find alternative income. The peasant masses in the countryside are killed.\n </p>\n <p>\n  On the island of Negros, at least 70 cases of human rights violations have been recorded since January. This is equivalent to about one case per day. In the midst of their misery, hundreds of millions of pesos are being destroyed by the AFP in its abundance and a series of operations.\n </p>\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-53376\" decoding=\"async\" loading=\"lazy\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_bomba-500-lb-sakahan.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-24pi_bomba-500-lb-sakahan.png\"/>\n </p>\n <h2>\n  4. Collaborative peasant resistance\n </h2>\n <p>\n  In the face of the US-Marcos regime, the peasant masses are in the hands of the peasant masses for charging it with corruption, neglect and policies that make them difficult. They should assert the necessary initiatives for urgent relief to them, including distributing the required funding fund or support support, postponement or cancellation of debt repayment, non-payment of land rent, and carrying out urgent solutions to Solve the water problem.\n </p>\n <p>\n  At the same time, they should also charge the reactionary state in its conspiracy with imperialist companies in mine, plantation and energy plants that plunder and destroy the forest which is the cause of the country's climate change.\n </p>\n <p>\n  In front of it, the farmers must unite to revive the spirit of cooperation in order to overcome the hardships of drought. Through their organizations, widespread mobilization can be planned to cooperate the adjustment of the irrigation system in their respective areas, and dividing the flowing water into their fields. At the same time, farmers should call for real land reform as a long -term solution to their suffering.\n </p>\n <p style=\"padding-left: 40px;\">\n  <strong>\n   The masses are in front of El Niño\n  </strong>\n </p>\n <p style=\"padding-left: 40px;\">\n  In Negros Occidental, farmers' organizations are co-ordinated and level the plan for promoting the mass campaign to deal with El Niño. They have begun consultations, meetings and study campaigns at the Barangay Level, and they target the people to the People's and District Level.\n </p>\n <p style=\"padding-left: 40px;\">\n  They prepare a petition containing their call to the government for adequate aids, food and subsidies in their production. They say, if they are not provided with significant help, they are willing to act together for dialogue and confrontation with local agencies.\n </p>\n <p style=\"padding-left: 40px;\">\n  Meanwhile, for production, the farmers raised the Dagyaw-Aim, the traditional form of agricultural cooperation in the region.\n </p>\n <p style=\"padding-left: 40px;\">\n  In the southern part of Negros Occidental, a communal garden is set to plant a land on the land that has been successful in a campaign. They agreed to be planted in the ground. “This is an initial aspect of cooperation… we follow the framework of“ work points, ”sharing the peasant participant. Every night, they agreed that the group of women would sprinkle with Maisa.\n </p>\n <p style=\"padding-left: 40px;\">\n  The unity and work of alliance with the middle forces in the community also resulted. According to them, the hoses they received were a great help. This is what they use to sprinkle especially and the source of water is far away.\n </p>\n <p>\n  History has also proved that farmers are willing to collectively act if the state does not address their stomach ache.\n </p>\n <p style=\"padding-left: 40px;\">\n  <strong>\n   2016: Farmers' barricade in Kidapawan\n  </strong>\n </p>\n <p style=\"padding-left: 40px;\">\n  In 2016, six thousand farmers from various provinces in Mindanao ride on highways and major lanes of Kidapawan City, North Cotabato from March 30 to April 1 to demand the local government of 5,000 sacks of rice as a relief in the face of famine as a result of El Niño. They also call for seeds, fertilizers and pesticides for their crops. The province has been under the state of calamity since January 2016.\n </p>\n <p style=\"padding-left: 40px;\">\n  During several times of the Provincial Governor's leaders, those who were offered only 3 pounds of rice were offered. Instead of addressing their grievances, the state forces attacked them and fired at them. Three farmers were killed and more than 100 were injured.\n </p>\n <p style=\"padding-left: 40px;\">\n  The Kidapawan massacre has become a feature in the country and binding to many groups to unite and provide assistance and assistance to farmers. Rice sacks came to them from private groups and individuals, following the exposure to the US-Aquino II regime in response to the El Niño.\n </p>\n <p>\n  In the face of El Niño's intensifying damage to many provinces, the US-Marcos regime should collectively charge the masses. His neglect and fascist attacks ease the anger of the peasant masses and drives them along the path of protest and resistance.\n </p>\n <p>\n  ________\n  <br/>\n  <em>\n   <strong>\n    Prepared by:\n   </strong>\n  </em>\n  <br/>\n  <em>\n   <strong>\n    Bureau with information\n   </strong>\n  </em>\n  <br/>\n  <em>\n   <strong>\n    Communist Party of the Philippines\n   </strong>\n  </em>\n </p>\n <p>\n  <em>\n   <strong>\n    March 2024\n   </strong>\n  </em>\n </p>\n</div>", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/24/primer-salanta-ng-el-nino-tagtuyot-kapabayaan-at-pasismo-ng-rehimeng-marcos/", "pdf_content": "<p>Praymer El Niño Prayer: Drought, neglect and fascism of the Marcos regime March 2024 <br><br> Introduction to the announcement in March the El Niño's decline in the country and around the world. However, this does not mean that the Filipino peasant and citizen masses are in danger of continuing to suffer and suffering from drought. In fact, it is expected to last until May or June in different parts of the country. Many farms remain without irrigation that causes the crop wither to the destruction. Many pets are losing their temper because the weeds are dry and others are dying of excessive heat. Cough, colds, fever and other disorders are also spreading in the absence of drinking clean water. In front of it, the US-Marcos regime has no significant response to farmers' grievances. Only in January his government developed his so -called \"comprehensive\" plan to deal with the disaster. Last time, the Department of National Defense Secretary Gilberto Teodoro was also appointed as the \"Task Force El Niño\". Instead of alibies and support, it has doubled the response of military operations, raining bombs and ammunition and fascist ruins in the countryside. These operations were pushed by Marcos's new order to the Armed Forces of the Philippines (AFP) to “defeat” NPA units in guerrilla fields at the end of March, all of the army's \"vertical units\" at the end of of June, and the revolutionary infrastructure in the countryside at the end of 2024. It released ten bombs, cannon ammunition and thousands of ammunition against the suffering community of farmers. In this regard, the bureau on information of the Communist Party of the Philippines releases this Prayer that discusses the fifth phenomenon El Niño, its effects on the Filipino masses and the responsibility of the US-Marcos regime and its partners in neglecting the well-being of the people. <br><br> 1 | El Niño's False: drought, neglect and fascism of the Marcos1 regime. What is El Niño? El Niño is a fifth-class refinement that describes the abnormal or excessive heating of the ocean surface in the middle and eastern part of the Pacific Ocean. This usually occurs every two to seven years, and usually lasts nine to 12 months. El Niño influences the time and the formation of storms in different parts of the world. This is currently happening in the context and framework of climate change caused by humanity's activities. El Niño has different effects on the regions of the world. It may experience excessive drought or heavy rainfall in various parts of the world. (SEE: El Niño has often impacts the regions) Since 1900, there have been at least 30 El Niño in the world. El Niño was recorded in history in 1982-1983, 1997-1998 and 2014-2016. El Niño 2023-2024 is now among the five most intense in history. El Niño 2023-2024 The World Meteorological Organization declared the beginning of El Niño 2023-2024 on July 4, 2023. It would be the strongest between November 2023 and January 2024 before gradually weakening. However, it will continue to affect the global climate in the coming months that will exacerbate the heat trapped by greenhouse gas in the atmosphere. El Niño 2023-2024 includes the reasons why 2023 was recorded as the hottest year in history. It is expected to deliver high temperatures this March to May-June. <br><br> 2 | El Niño's False: Drought, neglect and fascism of the Marcoskadang El Niño regime in regions Source: International Research Institute for Climate and Society <br><br>  3 | El Niño's False: drought, neglect and fascism of the Marcos2 regime. Impact on the Philippines is a common effect of El Niño in the Philippines. The Philippines is among the worst effects of climate change. El Niño is now in 67 provinces in eight regions in the country. It is estimated that up to 70-76 provinces will be damaged in the next three months. Thirty (30) of these provinces are now experiencing drought. Farmers and food production in the country greatly affected the drought. According to the Department of Agriculture's conservative record on March 18, agricultural damage to eight regions reached ₱ 1.75 billion. The drought affected more than 32,000 hectares of garden. Most damage to rice fields (₱ 1.1 billion in 18,000 hectares) followed by corn (₱ 317 million in 11,000 hectares). Estimated 48,332 metric tons of rice were damaged while 18,966 metric tons are in corn. Region IV-B (Mimaropa) is the most affected region, followed by Western Visayas, Cagayan Valley, Central Luzon, Ilocos, Zamboanga Peninsula, Region IV-A (CALABARZON) and Region XII (SOCCSKSARGEN). (SEE: Affected regions and agriculture regions). Declared a state of calamity in seven towns across the Philippines due to drought. These include Bulalacao and Mansalay in Oriental Mindoro; Looc, Magsaysay, and San Jose in Occidental Mindoro; Zamboanga City in Zamboanga del Sur; and Pio Duran in Albay. Due to El Niño, the various health problems of the farmers and their families are featured. In Central Visayas, there were 6,000 diseases associated with El Niño in February. <br><br> 4 | El Niño's False: Drought, neglect and fascism of the Marcos regime affected regions and agriculture in agriculture Source: Department of Agriculture, March 18, 2024 <br><br> 5 | El Niño's False: Drought, neglect and fascism of the Marcosimalist regime's environmental destruction in recent years, the imperialist plunder of the Philippines has intensified the impact of El Niño and other disasters that hit it. Join foreign companies and partners of its bourgeois-comprador, large landlords and bureaucrat-capitalists in polluted mining, destructive plantations, large dams and other projects that destroy the mountains and forests. The country's forests have fallen to 7 million hectares, equivalent to 23.3% in its total land. It is considered dangerous to the environment. The country's forest has continued to diminish since the 1970s due to logging with permission from the reactionary government. Meanwhile, more than half of the 14.2 million hectares of critical watershed in the country can be considered unprotected under reactionary law. It is estimated that 6.8 million hectares are vulnerable to deposits, biodiversity loss, erosion, flooding, landslides and water pollution. Foreign companies in the mountains of the Philippines are increasingly growing. There are 56 mines (33 nickel, 12 gold, 4 chromites, 4 iron, 3 brass) in the country and seven plants it processes where all the produce is exported. During the first three bedrooms of 2023, the minerals grew up to ₱ 189.9 billion grew by 78%. The Caraga region remains the largest mine, followed by the Region IV-B and Cagayan Valley. In Caraga, there are two gold mines, a chromite, 18 nickel, a hydrometallurgical processing plant, and a gold processing plant. The government is set to open 12 mining projects this first half of 2024. <br><br> 6 | El Niño's False: Drought, neglect and fascism of the Marcos3 regime) Reactionary State's neglect that El Niño is not new to the Philippines, but the reactionary state does not seem to have learned in previous experiences. • During El Niño 1997-1998, more than ₱ 5 billion losses were recorded in agricultural production that embraced over 600,000 hectares of farm land. • During El Niño 2014-2016, significant agricultural losses also suffered from ₱ 15.2 billion of 500,000 hectares in 57 provinces and two cities were damaged. • In 2019, agricultural destruction reached ₱ 7.96 billion and damaged an estimated 247,610 farmers and fishermen from different parts of the country. Although the country is cynical with El Niño, the state does not make a significant preparation and concentrated projects and perfumes are only implemented. There are also not a few times that politicians are making it a disorder for kikbak and corruption. Its injuries are increasingly increasing due to the reliance of agriculture, and the basic problem of landless landslides in the country. During the El Niño period, the issue of irrigation in the large chunk of country farms and projects for the rehabilitation of the stands is increasing. Due to the very limited irrigation facilities, farmers are often left behind in arid lands. According to the NIA conservative data in 2022, it was recorded at 67.5% (or 2.11 million hectares of 3.13 million hectares) providing irrigation services despite the stable funds provided by the state. In fact, it is possible that the total number of lands that irrigation should be supplemented in the country. <br><br> 7 | El Niño's False: Drought, neglect and fascism of the Marcosmula regime 2016 to 2022, only 2.5% or 39,300 hectares are only annual irrigation expansion. In this case, it will take 25 years before reaching its 100% target irrigation level. In this data only, it is clearly not in the priority of NIA and the state are local food production. Besides, the irrigation of the soil is also affected by the closure of natural waterways and natural irrigation canal. The damage to the destruction of the mountains and forests was also caused by irrigation. 14.2 million hectares of watershed area are critical to the national irrigation system and it should be protected. Giant Dam, not for irrigation The reactionary state usually causes the provision of irrigation services to undergo the construction of giant dams. Contrary to this, the water that accumulates here for commercial uses such as supply for privatized water distributors, and private industry and electrical services such as hydroelectric power generations are provided for private water distributors. There are currently 15 large dams in the country. According to the Philippine Statistics Authority (PSA) data from 2010 to 2022, irrigation component of water use from 81% to 75%, while the industry increased from 10% to 15%, and the service from 9% to 10%. The water volume for agriculture (67.8 to 67.9 BCM or billion cubic meter) also did not 2.7 BCM). <br><br> 8 | El Niño's False: Drought, neglect and fascism of the Marcoskainutan of the US-Marcos regime several months when the DA announced the rapidly covering drought but the reactionary state was lacking in except for media statements of Ayuda, Relip , cloud seeding, irrigation and call to save water. It is allegedly provided by ₱ 30 billion, but a large part of it is reserved for rice imports. The Marcos regime's priority is not in the priority of the peasant masses' livelihood. Plan 1. Change and Development in “Strate Gic El Niño National Action Plan” 2. Watch the implementation of urgent and long -term solutions and programs in irrigation, food, energy, health and safety 3. Make sure to end all the established infrastruk projects Real for irrigation prior to April 2024 4. Launch a \"Wide Information Campaign\" in connection with El Niño 5. Regularly submit a report on the implementation of programs and Pata Pangalang EL Niño 6. Make “El El Niño Online Platform ”as a central data, research, document etc. Realism • An old plan that has not been effective in previous El Niño • First developed during the Arroyo regime • Farmers' support, importation of shortage of shortage Food • Programs are not comprehensive and final • The funds are highly lacking • Projects are slow-paced • Politicians' sources of scandal and scandal • Finally the Information Campaign • The term “Whole is commonly used“ Whole of Nation Approach ”at meetings that seem to be a war outline of disaster resistance. • It is not useful to farmers and poor. <br><br> 9 | El Niño's False: Drought, neglect and fascism of the Marcos regime The regime announced the regime of mobilization of its agencies in April 2023, another in May 2023 and late December 2023 to respond to El Niño. They had no progress, and they only started responding to El Niño when Executive Order No. was released. 53 On January 19, half a year after its initiation was declared. The regime has appointed the head of the Task Force El Niño to be Gilbert Teodoro, secretary of the Department of National Defense, a very far -flung or agricultural. The US-Marcos regime even announced in December 2023 that it was a priority that it was a step-by-step paralysis for farmers during the El Niño 2023-2024. It also pledged to build \"solar-powered irrigation units\" for rains, foreign-funded projects and local bureaucrats, including the Marcos family in Ilocos Norte. The regime also provided for ₱ 5,000 for help and subsidies to 2.3 million farmers affected by the Salant. It also refers to the limited ₱ 25,000 loans and ₱ 20,000 \"insurance\" that each affected farmer or fisherman can accept. It also provides funding for \"climate change\" that has no direct contributing to the peasant masses in their immediate needs. It is also a treacherous fund for rice importation. Worse, Marcos is now using El Niño to provide huge funds to earn money on projects and programs. Losses Due to the lack of irrigation There is no fulfillment of Marcos' promises in Bulalacao and Mansalay, Oriental Mindoro, the fields and onions are affected by the lack of rain and dryness of rivers supplying the farms. With no irrigation, the crops were damaged and the farmers were lost. They are especially in debt so they cost very high production. <br><br> 10 | El Niño's False: Drought, neglect and fascism of the Marcosdumoble regime, and in some cases the costs of the farmers have been traveling primarily as they claim to save the plants in the water pump lease. The solar-powered irrigation that the DA boasts, even the drought-resilient seeds it distributes are hardly benefited from the farmers, because of the foundation, the farms are not irrigated. In Bohol, although not listed in the high -tempered drought, farmers fear of its impact on their farm. Daddy Boying is one of them. \"Irrigation is difficult because we only depend on the rain ... elsewhere irrigated, but only a few benefit, sports,\" he said. Daddy Boying complains that in a regular garden he is no longer earning, he is even more likely to be overwhelmed by lack of irrigation. At least ₱ 11,000 he costs each plant cycle. He reaches 456 kilos or 12 sacks of rice, and will deduct 2 sacks in return to the landlord. If for sale, he will only earn ₱ 9,120 at the price of ₱ 24 per kilogram of rice. Because the rice prices in the market are so expensive, and the price is so expensive, Father Boying is no longer selling the harvest. The US-Marcos regime was not watering the bullets and bombs in the countryside, but ammunition and bombs. In front of El Niño's fight, the regime has ceased and further intensified the military combat operations, its paramilitary forces and the police as a result of a new dedication that will eventually defeat the revolutionary movement in the countryside by the end of 2024. The AFP is in a hurry. to “end” the armed revolution for <br><br> 11 | El Niño's False: Drought, neglect and fascism of the Marcoshigit regime even allow destructive imperialist and foreign mining, plantations and other destructive projects. These projects are pushed by multinational companies, which are the main responsibility for the destruction of the Philippine environment and ecosystems. Over the past three months, cases of aerial bombing and bombings were recorded in Abra, Quezon, Camarines Sur, Negros Occidental, Iloilo and Bukidnon. There have been some cases that 500-lb bombs fell near the farms and communities of civilians. Besides, communities are being ripped off and are prevented from finding their farms or entering the forest to find alternative income. The peasant masses in the countryside are killed. 2 cycles of garden on one hectare rice field500lb bomb ₱ 200,000 each = <br><br> 12 | El Niño's False: Drought, neglect and fascism of the Marcossa island of Negros, at least 70 cases of human rights violations have been recorded since January. This is equivalent to about one case per day. In the midst of their misery, the AFP has devoured hundreds of millions of pesos to its resulting and sequential operations. 4. The peasant masses in the face of the US-Marcos regime, in the hands of the peasant masses are all the basis for charging it with corruption, neglect and policies that make them difficult. They should assert the necessary initiatives for urgent relief to them, including distributing the required funding fund or support support, postponement or cancellation of debt repayment, non-payment of land rent, and carrying out urgent solutions to Solve the water problem. At the same time, they should also charge the reactionary state in its conspiracy with imperialist companies in mine, plantation and energy plants that plunder and destroy the forest which is the cause of the country's climate change. In front of it, the farmers must unite to revive the spirit of cooperation in order to overcome the hardships of drought. Through their organizations, it can plan widespread mobilization to help organize the irrigation system in their area, and divide the flowing water into their fields. At the same time, farmers should call for real land reform as a long -term solution to their suffering. <br><br> 13 | El Niño's False: drought, neglect and fascism of the Marcoskapit-Bisig regime in front of El Niño in Negros Occidental, co-ordinated and level of peasant organizations in promoting the mass campaign to deal with El Niño. They have begun consultations, meetings and study campaigns at the Barangay Level, and they target the people to the People's and District Level. They prepare a petition containing their call to the government for adequate aids, food and subsidies in their production. They say, if they are not provided with significant help, they are willing to act together for dialogue and confrontation with local agencies. Meanwhile, for production, the farmers raised the Dagyaw-Aim, the traditional form of agricultural cooperation in the region. In the southern part of Negros Occidental, a communal garden is set to plant a land on the land that has been successful in a campaign. They agreed to be planted in the ground. \"This is an initial aspect of cooperation ... We follow the framework of\" work points, \"the peasant's share. Every night, they agreed that the women's group would sprinkle with the maid. In the community. They said the hoses they had received was a great help. This is what they use to sprinkle especially and the water source is far away. <br><br> 14 | El Niño's False: Drought, neglect and fascism of the Marcospine regime also proved in history that farmers are willing to collectively act if the state does not address their stomach ache. 2016: Kidapawan farmers' barricades in 2016, six thousand farmers from various Mindanao Provinces rolled up on the highway and major lanes of Kidapawan City, North Cotabato from March 30 to April 1 to demand the Local government of 5,000 sacks of rice as a relief in the face of famine as a result of El Niño. They also call for seeds, fertilizers and pesticides for their crops. The province has been under the state of calamity since January 2016. <br><br>  15 | El Niño's False: Drought, neglect and fascism of the Marcossa regime several times of the Province's Governor's Governor, insults only those who have been offered 3 kilos of rice. Instead of addressing their grievances, the state forces attacked them and fired at them. Three farmers were killed and more than 100 were injured. The Kidapawan massacre has become a feature in the country and binding to many groups to unite and provide assistance and assistance to farmers. Rice sacks came to them from private groups and individuals, following the exposure to the US-Aquino II regime in response to the El Niño. In the face of El Niño's intensifying damage to many provinces, the US-Marcos regime should collectively charge the masses. His neglect and fascist attacks ease the anger of the peasant masses and drives them along the path of protest and resistance. Prepared by: Bureau with Communist Party Information of the Philippines March 2024</p>", "pdf_links": ["../PDFs/2024-03-24T14-05-11-08-00.pdf"], "type": "article", "title": "PRWC » (PRIMER) SANTANT OF EL NIÑO: Tagtuyot, Early at Fas in the Regimemen", "description": "Download Opening official when it was announced in March the weakening of El Niño in the country and around the world. However, this does not mean that the Filipino peasants and citizens are in danger of continuous damage and suffering caused by drought. In fact, it is expected to last until May or June that it has a variety of […]", "modified time": "2024-03-24T06:28:00+00:00", "author": ["admin"], "categories": ["Primers", "Resources"], "source_name": "Philippine Revolution Web Central"}