{"published time": "2024-03-25T06:10:21+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Featured_Hatice-Kocalars.webp", "https://redherald.org/wp-content/uploads/2024/03/Hatice-Kocalar_2.webp", "https://redherald.org/wp-content/uploads/2024/03/TKPML-LOGO.jpg.webp", "https://redherald.org/wp-content/uploads/2024/03/poster.jpg", "https://redherald.org/wp-content/uploads/2024/03/action1.jpg", "https://redherald.org/wp-content/uploads/2024/03/action2.jpg", "https://redherald.org/wp-content/uploads/2024/03/action3.jpg", "https://redherald.org/wp-content/uploads/2024/03/action4.jpg", "https://demvolkedienen.org/images/Indien/2024/andere_karte_indien_roter_korridor.jpg", "https://redherald.org/wp-content/uploads/2024/03/saibaba-released.jpg", "https://redherald.org/wp-content/uploads/2024/03/CASR_Featured.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_1-1024x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_2-1024x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_3-1024x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_4-1024x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/featured-deepak.jpg", "https://redherald.org/wp-content/uploads/2024/03/featured-manipur.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_18March.webp", "https://philippinerevolution.nu/wp-content/uploads/2024/03/gaza1-2.jpg", "https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png", "https://philippinerevolution.nu/wp-content/uploads/2019/10/itakwil-panloloko-pangaapi-pasista-us-duterte-afp-mamamayan-1-1024x495.jpg", "https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png", "https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/along-northern-negros-fake-npa-squad-leader-arrested.jpg", "https://ndfp.info/wp-content/uploads/2024/03/christians-for-national-liberation-1024x576-1.jpg", "https://ndfp.info/wp-content/uploads/2024/03/48420102_519098068594254_3125385076381057024_n.jpg", "https://i0.wp.com/ndfp.info/wp-content/uploads/2023/12/Screenshot-2023-12-24-at-13.00.31.png?w=446&ssl=1"], "content": "<div class=\"entry-content\">\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   PERU\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   <strong>\n    People's Woman Movement: Movement created by the proletariat\n   </strong>\n  </strong>\n </h3>\n <p>\n  <strong>\n   8. marts\n  </strong>\n </p>\n <p>\n  <em>\n   We hereby publish an unofficial translation of the following document from the People's Woman Movement Peru. You can also read the original in Spanish here:\n   <a href=\"https://vnd-peru.blogspot.com/2024/03/el-movimiento-femenino-popular.html\">\n    https://vnd-peru.blogspot.com/2024/03/el-movimiento-femenino-popular.html\n   </a>\n  </em>\n </p>\n <p class=\"has-text-align-center\">\n  For real equality for women\n </p>\n <p>\n  Only the revolution will give what we are for women's liberation, but it is part of the whole revolution, and it is part of the release of the proletariat; Therefore, it will be fully given in communism, it will undoubtedly come, so thesis says that according to Marxism, women's liberation is part of the release of the proletariat, that is when there will be full equality for life, it will be jumps that will be made; That's how desire is one thing, reality is another, the other is not to see reality, that's what Marxism says, a decree is not enough we could give a decree:\n </p>\n <p>\n  Full legal equality, but it will not be realized before communism, equality for life, that is the fact. Lenin emphasized this well, he said: \"Equality for the law is one thing, to guarantee equality between men and women, and equality for life is another thing\" and he said the problem is that women should fight for their own liberation , and they can only do that within the release of the proletariat, there is no other way to do it.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   People's Woman Movement\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   <span style=\"text-decoration: underline\">\n    Declaration of principles\n   </span>\n  </strong>\n </p>\n <p>\n  With the advent of classes marking the beginning of exploitation, the oppressive burden of women also began; From slave to Livegen, from Livegen to Works. To this day, when there are exploiters, women are suppressed and this situation can only cease when the class basis for oppression falls at the root.\n </p>\n <p>\n  From yesterday's women's slavery to today's formal equality, centuries of silent and persistent struggle or mass violence has fought conquests in total battles. Society develops in the middle of the class struggle and is promoted by the masses in battle.\n </p>\n <p>\n  The progress of women has been and is the progress of the people. But they have not been passive recipients, they have been sister fighters and decisive advocates for the oppressed's case and militants in the front line; People's trenches everywhere also carry the indelible traces of their blood. Women are not, as it is said, apolitical and indifferent; Women, especially women of the people, are revolutionary warriors.\n </p>\n <p>\n  The daughters of the oppressed classes, workers, peasants and workers have given glorious names that adorn the releasing deeds of the masses: Rosa Luxemburg and Liu Ju-Lan are examples of the international revolutionary struggle and in our city Micaela Bastidas.\n </p>\n <p>\n  Women are not just passive beings, not just banal ornaments of the home, not just apolitical instruments; Class -conscious women are tireless fighters and decisive activists.\n </p>\n <p>\n  Peruvian women have also been and are popular fighters, and as part of our people they have fought with them throughout our history; The women's battle in our country has its synthesis: Micaela Bastidas.\n </p>\n <p>\n  Women today suffer from oppression and exploitation, and it has a cause: the semi -colonial and semi -feudal situation in our country; A situation that weighs as mountains of our people and which doubles its weight on the female masses in Peru.\n </p>\n <p>\n  In this society where the masses rise to imperialism and feudalism, women take their place in the fight and emit their clear cries of war to join our people's roaring cries. The Peruvian women's struggle is part of the oppressed and exploited people's struggle, and their enemies are the same. Their common struggles and their invincible and necessary final success will also be the same triumphant and liberating success.\n </p>\n <p>\n  The Peruvian women have never stopped fighting, but the present requires a wider and deeper participation on their part.\n </p>\n <p>\n  Today, when the ruling classes elaborate on capitalism dependent on imperialism in the country; where they use anti -democratic and top -controlled perceptions to organize the masses with corporativist forms that deny the principle of class struggle; Today, when mobilization and organizing women are encouraged outside the popular struggle and in favor of the ruling classes, the People's Women's Movement De Ayacucho resumes its fighting march and throws themselves, with a clear awareness of the situation in our country, in the struggle for class mobilization of Perúvian Women in the Service of the National Democratic Revolution.\n </p>\n <p>\n  This task will be performed in accordance with essential principles:\n </p>\n <p>\n  - It is only possible to play a consistent and firm revolutionary role in following the invincible light of Mariátegui's thought.\n </p>\n <p>\n  - The masses free themselves and we must serve them by making them aware of their creative role in history.\n </p>\n <p>\n  - In our country, the plenty we need to approach, mainly the workers and the peasants, and we must always orient ourselves to the poorest and most exploited.\n </p>\n <p>\n  - To mobilize and organize, it is necessary to investigate and propaganda; That is, knowing the concrete problems of the masses and developing revolutionary agitation and propaganda among them.\n </p>\n <p>\n  - It is necessary to organize in all the forms that the proletariat has created and developed. Women must join all of them.\n </p>\n <p>\n  - Women can only organize themselves properly if they do so on the basis of a class principle of grouping women based on their class position.\n </p>\n <p>\n  - Without a clear and just political consciousness, there is no soul, that is, conscious and firm to follow the laws of the struggle of the people in our homeland.\n </p>\n <p>\n  - To take the basic and primary need of step by step, through the struggle, to raise the political consciousness, to base the majority's most concrete needs and problems and to raise them politically.\n </p>\n <p>\n  - The revolutionary struggle can only succeed by uniting all oppressed people and classes, but the most important thing is to rely on its own efforts.\n </p>\n <p>\n  - Under these principles, and in order to fulfill the goal of class mobilization of Peruvian women, People's Woman Movement De Ayacucho makes an effort, perseverance and struggle to unite with other similar movements, to create and develop the People's Movement de Nuestra Patria as a movement created by the proletariat In the female masses, with three characteristics: 1) Compliance with Mariátegui's thoughts; 2) As a class organization of the masses, and 3) subject to democratic centralism.\n </p>\n <p class=\"has-text-align-right\">\n  1976\n </p>\n <p>\n  People's Woman Movement\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Turkey\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   5 years in prison for 75-year-old woman who defended her land\n  </strong>\n </h3>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Hatice-Kocalars.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Hatice-Kocalars.webp\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Hatice husbands. Clay:\n   </em>\n   <a href=\"http://yenidemokrasi34.net/\">\n    <em>\n     New democracy\n    </em>\n   </a>\n   <em>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  75-year-old Hatice Kocalar was placed in court, accused of beating officials from a mining company. The 5th.\n  <sup>\n  </sup>\n  March she met up in court where the prosecutor demanded\n  <a href=\"https://www.yenidemokrasi34.net/75-yasindaki-hatice-kocabas-hakkinda-5-yil-hapis-istemi.html\">\n   a prison sentence of 5 years\n  </a>\n  . The court postponed the case to the 28th.\n  <sup>\n  </sup>\n  maj.\n </p>\n <p>\n  The mining company wanted to build a mine in the field Kocalar in the village of Avdan in the Tavas district of Denizli Province in western Turkey. The peasants said they would not have coal, they would live and produce, and filed a complaint about the decision to allow the mine. The court decided to stop the construction of the mine but in spite of this\n  <a href=\"https://www.yenidemokrasi34.net/topragini-savunan-75-yasindaki-hatice-kocabasa-dava-acildi.html\">\n   Continued the business its activities\n  </a>\n  .\n </p>\n <p>\n  Hatice Kocalar does not want any mines in her village or on her land, and with her husband and children, she is one of the peasants fighting the mine. She explains the following about the charges against her:\n </p>\n <p>\n  “Two trucks came. The excavator arrived. They would dig the field and I protested. I told them the company officials should come. Two engineers came. There were five people in total. I was alone. How can I beat five people? I didn't strike him, there was a quarrel between us. I didn't have a stick in my hand. I do not accept the accusations against me. I want my acquittal. \"\n </p>\n <p>\n  Kocalar rejected the criminalization of the fight for land and said, “I defended my land. I don't have an eye for anyone's land. Is it a crime to defend my own land? Let everyone hear what I say I don't fear anyone. Also let the company come, I'm not afraid. \"\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Hatice-Kocalar_2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Hatice-Kocalar_2.webp\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Hatice Kocalar outside the court. Source:\n   </em>\n   <a href=\"http://yenidemokrasi34.net/\">\n    <em>\n     New democracy\n    </em>\n   </a>\n   <em>\n    .\n   </em>\n  </figcaption>\n </figure>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   TKP/ML - YDK: Newroz is a celebration of the rebellion!\n  </strong>\n </h3>\n <p>\n  <strong>\n   14. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/TKPML-LOGO.jpg.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/TKPML-LOGO.jpg.webp\"/>\n </figure>\n <p>\n  <em>\n   <em>\n    We hereby publish an unofficial translation of the following statement from\n    <a href=\"http://www.tkpml5.net/\">\n     Turkey's Communist Party/Marxists-Leninists\n    </a>\n    , as we have found\n   </em>\n   <a href=\"https://www.tkpml5.net/blog/tkp-ml-ydk-newroz-isyan-solenidir.html\">\n    <em>\n     her\n    </em>\n   </a>\n   <em>\n    .\n   </em>\n  </em>\n </p>\n <p>\n  Blacksmith Kawa's rebellion against Dehaq is a recognition of all the slaves' chains. Blacksmith Kawa's rebellion against the cruel Dehaq is not only an assertion of justice, but also an expression of historical consciousness that represents the truth. What gave the spirit of Newroz, which is part of the millennial story of the fight between the oppressor and the oppressed, and its symbol, the fire, was the righteousness and righteousness of the oppressed to the oppressors. Newroz is a fire of the rebellion for those who are right.\n </p>\n <p>\n  Newroz is an awakening, a resurrection and an awareness of one's chains. Newroz is undoubtedly a party for those attempted to slaves, assimilated if culture was destroyed and whose language was banned by the Turkish rulers because of their national identity. It is a struggle for awakening, resistance and liberation from all this oppression of the Kurdish nation, which has been tried to be kept under national oppression. This struggle for liberation was attempted to be suppressed by the fascist dictatorship of massacres, devastation, prohibition and denials. Newroz was banned by fascism, just as it is also forbidden to be Kurds.\n </p>\n <p>\n  But today it has once again been proven that the unfair and cruel cannot achieve their goals against the righteous. Newroz was also written into the story such as Mazlum Doğan's slogan of not surrendering by transforming his body into a fireball against the order that \"the fate of the Kurds is slavery\", under the most contemptible torture. The fire of the rebellion, which flared up again, grew irrevocably in the mountains and cities under the leadership of the Kurdish national movement. While the guerrilla stepped up the rebellion with the awareness that \"salvation is coming from the end of the barrel,\" the Kurdish people turned with the risk of mass massacres, Newroz into a resistance day with Serhıldans (\n  <em>\n   red. –\n  </em>\n  Words referring to the Kurdish rebellions against national oppression from the ancient Turkish state).\n </p>\n <p>\n  Newroz is no longer just a public holiday or a party for the people in the Middle East, but also the fire of uninterrupted battle built by those who oppose historical injustice with their historical resistance. Newroz has become a celebration of oppressed people, beliefs and nations to challenge injustice.\n </p>\n <p>\n  The imperialist-capitalist system and its servants attack the oppressed people and nations of using their war machines and all the oppression. As the conflict between imperialists is sharpened, regional wars become more common, chauvinism escalates around the world, and hostilities between nations are nourished. Palestine and the Kurdish nations are exposed to devastating attacks from Zionism and fascism, the servants of imperialism, for the freedom they require. The imperialist system and its lacquer are performing constant and strong attacks that burden the people with the economic crisis they are experiencing.\n </p>\n <p p=\"\">\n  <p>\n   More struggle is needed against fascism, stronger organizations and a stronger unity of revolutionary forces. But it is not possible to go back and defeat fascism through electoral tours, parliaments, municipalities and the now very limited legal fieldwork. It is crucial to make seats, streets and all areas of battlefields against fascism and to create stronger organizations. The fascist dictatorship appears armed from head to toe with a power apparatus. The fight for power against power, with weapons against weapons, is crucial.\n  </p>\n  <p>\n   <strong>\n    The rides in Newroz\n   </strong>\n   are the armed, organized rebellion.\n  </p>\n  <p>\n   <strong>\n    Newroz\n   </strong>\n   is a call to break the chains to be saved.\n  </p>\n  <p>\n   <strong>\n    Newroz\n   </strong>\n   is about dealing with the fight with a revolutionary spirit, not with a liberal spirit.\n  </p>\n  <p>\n   <strong>\n    Newroz\n   </strong>\n   is an invitation to organize to win the future and to expand the fight with guerrilla games, which is the carotid wire of the People's War.\n  </p>\n  <p>\n   <strong>\n    -Happy New Year!\n   </strong>\n  </p>\n  <p>\n   <strong>\n    –\n   </strong>\n   <strong>\n    Light\n   </strong>\n   <strong>\n    The fire of the Newroz uprising!\n   </strong>\n  </p>\n  <p>\n   <strong>\n    –\n   </strong>\n   <strong>\n    Light\n   </strong>\n   <strong>\n    our\n   </strong>\n   <strong>\n    P\n   </strong>\n   <strong>\n    Arti TKP/ML, head of\n   </strong>\n   <strong>\n    JUST NOW\n   </strong>\n   <strong>\n    and TMLGB!\n   </strong>\n  </p>\n  <p class=\"has-text-align-right\">\n   <strong>\n    Marts 2024\n   </strong>\n  </p>\n  <p class=\"has-text-align-right\">\n   <strong>\n    Take/ml - your hand\n   </strong>\n  </p>\n  <p class=\"has-text-align-right\">\n   <strong>\n    Turkey's Communist Party/Marxist\n   </strong>\n   <strong>\n    is\n   </strong>\n   <strong>\n    -Leninist\n   </strong>\n   <strong>\n    is\n   </strong>\n   <strong>\n    - Foreign Committee\n   </strong>\n  </p>\n  <h3 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    <strong>\n     Poster for the International Maoism Symposium\n    </strong>\n   </strong>\n  </h3>\n  <p>\n   <strong>\n    17. marts\n   </strong>\n  </p>\n  <figure class=\"wp-block-embed is-type-rich is-provider-embed-handler wp-block-embed-embed-handler\">\n   <div class=\"wp-block-embed__wrapper\">\n    <img src=\"https://redherald.org/wp-content/uploads/2024/03/poster.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/poster.jpg\" style=\"max-width:100%;\"/>\n   </div>\n  </figure>\n  <p>\n   <em>\n    We hereby publish a poster celebrating the 130th anniversary of President Mao Tse-Tung's birth, and also some pictures of the one being hung up in Turkey.\n   </em>\n  </p>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/action1.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/action1.jpg\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/action2.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/action2.jpg\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/action3.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/action3.jpg\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/action4.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/action4.jpg\"/>\n  </figure>\n  <h2 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    <strong>\n     IF\n    </strong>\n   </strong>\n  </h2>\n  <h3 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    <strong>\n     The counter -revolution in Bijapur has led to one change after another\n    </strong>\n   </strong>\n  </h3>\n  <p>\n   <strong>\n    February 14 - March 11\n   </strong>\n  </p>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://demvolkedienen.org/images/Indien/2024/andere_karte_indien_roter_korridor.jpg\" srcset=\"https://demvolkedienen.org/images/Indien/2024/andere_karte_indien_roter_korridor.jpg\"/>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     An incomplete map of the areas of activity of India's Communist Party (Maoists):\n    </em>\n    <a href=\"https://www.max-security.com/security-blog/maoist-insurgency-to-remain-significant-internal-security-risk-in-central-india-despite-growing-security-offensive-india-analysis-max-security/\">\n     <em>\n      https://www.max-security.com/security-blog/maoist-insurgency-to-remain-significant-internal-security-risk-in-central-india-despite-growing-security-offensive-india-analysis-max-security/\n     </em>\n    </a>\n   </figcaption>\n  </figure>\n  <p>\n   <a href=\"https://theprint.in/india/chhattisgarh-naxalites-kill-man-in-narayanpur-district/1966676/\">\n    14.\n   </a>\n   <a href=\"https://theprint.in/india/chhattisgarh-naxalites-kill-man-in-narayanpur-district/1966676/\">\n    February:\n   </a>\n   According to media reports from the Indian News Agency \"Print,\" alleged the alleged Maoists in the district of Narayanpur in the state of Chhattisgarh a man because he is said to have been an informant of the police.\n  </p>\n  <p>\n   <a href=\"https://theprint.in/india/two-security-personnel-injured-in-odisha-landmine-blast/1967231/\">\n    15.\n   </a>\n   <a href=\"https://theprint.in/india/two-security-personnel-injured-in-odisha-landmine-blast/1967231/\">\n    February:\n   </a>\n   In the state of Odisha in the Boudh district was an explosion of a landmine where two security forces were seriously injured. The two injuries were part of an anti-Maoist search operation of the so-called 'special operational group' in Nalikumpha-Wald. The two warriors in this reactionary elite unit were injured upside down and eyes and had to be evacuated by air transport.\n  </p>\n  <p>\n   <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n    18.\n   </a>\n   <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n    February:\n   </a>\n   In the Bijapur district of the state of Chhattisgarh, a unity of People's Freeland Guerilla army in India's Communist Party (Maoists) succeeded in spectacular commitment. A senior officer in a battalion of the paramilitary unit \"Armed Forces of Chhattisgarh\" was attacked and killed with an ax while shopping for vegetables less than 200 meters from his police camp. According to sources from the Indian police district, they killed a tested and tested veteran with many years of experience with antimaoist operations that had served the old Indian state for 20 years. His unit, which immediately began a large-scale search operation after the attack, did not find an attacker, even though the paramilitary claims attackers are said to have been members of the revolutionary militia. So about villagers taking military tasks as part of the revolutionary army in their own villages.\n  </p>\n  <p>\n   <a href=\"https://theprint.in/india/man-gunned-down-by-maoists-in-jharkhand/1977655/\">\n    24.\n   </a>\n   <a href=\"https://theprint.in/india/man-gunned-down-by-maoists-in-jharkhand/1977655/\">\n    February:\n   </a>\n   In West Singhbhum district in the state of Jharkhand, a police were informed by revolutionary.\n  </p>\n  <p>\n   <a href=\"https://www.deccanherald.com/india/chhattisgarh/chhattisgarh-armed-force-personnel-killed-in-ied-blast-in-states-naxal-hit-bijapur-district-2909533\">\n    25.\n   </a>\n   <a href=\"https://www.deccanherald.com/india/chhattisgarh/chhattisgarh-armed-force-personnel-killed-in-ied-blast-in-states-naxal-hit-bijapur-district-2909533\">\n    February:\n   </a>\n   The first of a new commander of \"Armed Forces of Chhattisgarh\" with a group of people who were also a member of \"Armed Forces in Chhattisgarh\" after the Bijapur district revolution. This time, it hit a main course in the 19th battalion of the paramilitary police unit as it was to secure a main street in an antimaoist investigative campaign as part of a reconnaissance unit to keep the rest of the reactionary troop from possible back. However, the main railway on the street came with an explosive unit and was killed by the subsequent explosion on the spot. In this case, it should also be emphasized that the explosion device was placed near the police broker for the 19th battalion.\n  </p>\n  <p>\n   This allows the conclusion that even if the media from the Indian large bourgeois and large landowners would like to propose others, are the reactionary paramilitary units of Bijapur district and elsewhere not those who have initiative in hand and perform operations from their camps as the revolutionary puts under pressure. Rather, it seems that the units of the old Indian state as soon as they open a warehouse are in a defensive and defensive spiral, and if the warehouse is left, the risk of running and falling the geriljas should be immediately.\n   <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n    And a spokesman for the device also confirmed in an interview that bechapal\n   </a>\n   <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n    Politi\n   </a>\n   <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n    Wagon\n   </a>\n   <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n    that has been around for a year continuously suffering from the surrounding explosive devices placed by Maoist\n   </a>\n   .\n  </p>\n  <p>\n   In Bijapur and Chhattisgarh, the people of India and Chhattisgarh, who have been in helplessness in their own country, on the one hand can be the first of the many basic principles of the revolution, especially in the Bijapur region, to ensure that they are capable of To make the most of their own resources to achieve this new goal. On the other hand, the ancient Indian state does not appear to be able to protect its counter -revolutionary armed forces and maintain the offensive nature of the actual mission. Instead, you can see in Bijapur how the initiative is on the side of the revolutionary army under the leadership of the Communist Party of India (Maoists). The big\n   <a href=\"https://demvolkedienen.org/index.php/de/t-international/8272-indien-35-tote-polizisten-bei-grossangriff-der-revolutionaeren-guerrilla\">\n    Conversion and extermination surgery of a police officer with at least 35 dead police officers\n   </a>\n   and\n   <a href=\"https://demvolkedienen.org/index.php/de/t-international/8316-indien-weitere-aktionen-aus-dem-volkskrieg\">\n    the killing of three members of the paramilitary special unit COBRA in a fire fight in Bijapur February\n   </a>\n   This year are examples of this in January. The fact that members of the militia are now said to have killed a battalion leader as a relatively outpatient and lower unit confirms that the assessment that the new and red power is consolidated in Bijapur. Generally, there is an Etre image where the old armed forces of the Indian state of Bijapur and other regions are more like a voice without a main strength and are in a rear movement, while the revolutionaries successfully trigger the attempts on attacks on the new power and develop strong TAKE Counts -Offensive.\n  </p>\n  <p>\n   <a href=\"https://theprint.in/india/chhattisgarh-bjp-worker-hacked-to-death-in-bijapur/1985657/\">\n    1.\n   </a>\n   <a href=\"https://theprint.in/india/chhattisgarh-bjp-worker-hacked-to-death-in-bijapur/1985657/\">\n    marts\n   </a>\n   <a href=\"https://theprint.in/india/chhattisgarh-bjp-worker-hacked-to-death-in-bijapur/1985657/\">\n    :\n   </a>\n   A party member of the fascist BJP party by Indian Prime Minister Narendra Modi was killed with staff in the Bijapur district in Chhattisgarh.\n  </p>\n  <p>\n   <a href=\"https://theprint.in/india/local-bjp-leader-shot-dead-by-naxalites-in-chhattisgarhs-bijapur-district/1990987/\">\n    6.\n   </a>\n   <a href=\"https://theprint.in/india/local-bjp-leader-shot-dead-by-naxalites-in-chhattisgarhs-bijapur-district/1990987/\">\n    marts\n   </a>\n   <a href=\"https://theprint.in/india/local-bjp-leader-shot-dead-by-naxalites-in-chhattisgarhs-bijapur-district/1990987/\">\n    :\n   </a>\n   Four days later, the local leader of the fascist BJP - Partiti in Bijapur was assaulted and killed by revolutionary guerrillas. According to media reports, it is the overall eighth murder campaign against members of the fascist party over the past year.\n  </p>\n  <p>\n   <a href=\"https://theprint.in/india/couple-killed-by-maoists-in-odishas-kandhamal/1994500/\">\n    9.\n   </a>\n   <a href=\"https://theprint.in/india/couple-killed-by-maoists-in-odishas-kandhamal/1994500/\">\n    marts\n   </a>\n   <a href=\"https://theprint.in/india/couple-killed-by-maoists-in-odishas-kandhamal/1994500/\">\n    :\n   </a>\n   Two police informants were killed in Kandhamal in the state of Odisha.\n  </p>\n  <p>\n   <a href=\"https://theprint.in/india/naxalites-kill-man-on-suspicion-of-being-police-informer-in-chhattisgarhs-bijapur/1996042/\">\n    11.\n   </a>\n   <a href=\"https://theprint.in/india/naxalites-kill-man-on-suspicion-of-being-police-informer-in-chhattisgarhs-bijapur/1996042/\">\n    marts\n   </a>\n   <a href=\"https://theprint.in/india/naxalites-kill-man-on-suspicion-of-being-police-informer-in-chhattisgarhs-bijapur/1996042/\">\n    :\n   </a>\n   In Bijapur, a police informant was killed near the village of Telepathy. Police then conducted an antimaoist search operation without finding one of the attackers.\n  </p>\n  <h3 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    Professor G.N. Saibaba released\n   </strong>\n  </h3>\n  <p>\n   <strong>\n    8. marts\n   </strong>\n  </p>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/saibaba-released.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/saibaba-released.jpg\"/>\n  </figure>\n  <p>\n   We link to one of our previous articles on the happy release of Professor G.N. Saibaba. You can read about it here:\n   <a href=\"https://socialistiskrevolution.wordpress.com/2024/03/10/professor-saibaba-losladt/\">\n    https://socialistiskrevolution.wordpress.com/2024/03/10/professor-saibaba-losladt/\n   </a>\n  </p>\n  <h3 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    Press conference with Professor G.N. Saibaba\n   </strong>\n  </h3>\n  <p>\n   <strong>\n    8. marts\n   </strong>\n  </p>\n  <p>\n   We share a video from a press conference with the newly released professor G.N. Saibaba.\n   <a href=\"https://redherald.org/2024/03/08/professor-saibaba-released/\">\n    There has been a report in the past\n   </a>\n   on the acquittal and release of Saibaba, who was sentenced to life imprisonment by the ancient Indian state of alleged relations with the Communist Party of India (Maoists).\n  </p>\n  <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n   <div class=\"wp-block-embed__wrapper\">\n    <span class=\"embed-youtube\" style=\"text-align:center; display: block;\">\n     <iframe allowfullscreen=\"true\" class=\"youtube-player\" height=\"465\" sandbox=\"allow-scripts allow-same-origin allow-popups allow-presentation allow-popups-to-escape-sandbox\" src=\"https://www.youtube.com/embed/pYIpGxYm2dU?version=3&amp;rel=1&amp;showsearch=0&amp;showinfo=1&amp;iv_load_policy=1&amp;fs=1&amp;hl=en&amp;autohide=2&amp;wmode=transparent\" style=\"border:0;\" width=\"825\">\n     </iframe>\n    </span>\n   </div>\n  </figure>\n  <h3 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    Casr protesting against arbitrary suspension of three Muslim teachers\n   </strong>\n  </h3>\n  <p>\n   <strong>\n    10. marts\n   </strong>\n  </p>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_Featured.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_Featured.webp\"/>\n  </figure>\n  <p>\n   <em>\n    We hereby publish an unofficial translation of the following statement from Casr.\n   </em>\n  </p>\n  <p>\n   <strong>\n    Casr is strongly protesting against the arbitrary suspension of three Muslim teachers from Khajuri Gymnasium in Rajasthan\n   </strong>\n  </p>\n  <p p=\"\">\n   <p>\n    We endorse the attitudes of the students who have objected to the suspension, some of which were forced to give false testimony against the suspended teachers.\n   </p>\n   <p p=\"\">\n    <p>\n     We call for an immediate reinstatement of Firoz Khan, Mirza Mujahid and Shabana, whose suspension does not rest on any rational reason and to a large extent suggest hidden motives.\n    </p>\n    <p>\n     In addition, we urge the authorities to conduct an impartial investigation into the charges against Firoz Khan, Mirza Mujahid and Shabana. Any disciplinary case should be based on concrete evidence rather than unfounded claims.\n    </p>\n    <p>\n     We call for the protection of academic freedom and a learning environment free of discrimination and threats. Educational institutions should be places where diversity is hailed and respected, not places where individuals go for individuals because of their religious identity.\n    </p>\n    <p>\n     <strong>\n      Campaign against state oppression (CAST)\n     </strong>\n    </p>\n    <p>\n     <strong>\n      Ingredients:\n     </strong>\n     AirSO, AISA, AISF, APCR, BASF, BSM, BHIM HEARS, BSCEM, CEM, CRPP, CTF, DISC, DSU, DTF, Forum against oppression Telangana, Brotherhood, IAPL, Innun Network, Karnataka Janashacti, Progressive Attorney's Association, Mazdoor Adhikar Sangathan, Mazdoor Patrika, Napm, Nishant Natya Manch, Nowruz, NTUI, People's Guard, Rihai Manch, Samajwadi Janpishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, SFI, united against HAD, united Fredsalliance, WSS, Y4S.\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_1-1024x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_1-1024x1024.webp\"/>\n    </figure>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_2-1024x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_2-1024x1024.webp\"/>\n    </figure>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_3-1024x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_3-1024x1024.webp\"/>\n    </figure>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_4-1024x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_4-1024x1024.webp\"/>\n    </figure>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      The old Indian state against Sanjoy Deepak Rao\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      11. marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-deepak.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-deepak.jpg\"/>\n     <figcaption class=\"wp-element-caption\">\n      <em>\n       SanJoy Deepak Rao. Source: The South States first.\n      </em>\n     </figcaption>\n    </figure>\n    <p>\n     <a href=\"https://organiser.org/2024/03/12/226909/bharat/nia-chargesheeted-cpi-maoists-central-committee-member-sanjay-deepak-rao/\">\n      Monday March 11\n     </a>\n     The National Investigation Board (National Investigation Agency (NIA)) in the old Indian state filed a formal indictment against Sanjoy Deepak Rao in front of a special court for NIA in Hyderabad. Sanjoy Deepak Rao, a progressive intellectual from Jammu and Kashmir, has already been arrested several times for his activism. Last September, he was arrested again in Telangana, this time accused of being the leader of the Communist Party of India (Maoists), a party leading a folk war against the ancient Indian state.\n     <a href=\"https://redherald.org/2023/09/28/india-alleged-important-maoist-cadre-sanjoy-rao-arrested/\">\n      There have been reports in the past\n     </a>\n     about his arrest.\n    </p>\n    <p>\n     The accusation includes violations of the Indian Criminal Code in several of its paragraphs, but in particular several paragraphs in the Prevention of Illegal Activities (Unlawful Activities Prevention Act (UAPA)) are included, especially section 17, 18, 18-B, 20, 38, 39 and 40. This notorious law has been characterized as 'draconic' of\n     <a href=\"https://www.theguardian.com/world/2021/dec/10/how-terrorism-law-india-used-to-silence-modis-critics\">\n      Media all over the world\n     </a>\n     and\n     <a href=\"https://thewire.in/rights/uapa-anti-terrorism-laws\">\n      especially of the progressive Indian media\n     </a>\n     . Among other alleged materials that, according to the repressive powers, would strain him, Sanjoy Deepak Rao's accessories, such as the laptop and alleged literature related to Maoism, are said to be confiscated, as is usual in raids during UAPA. Rao was on his way to medical treatment when he was arrested and IKP (Maoists) has declared that Rao was mistakenly related to the party.\n    </p>\n    <p>\n     Numerous activists and organizations for democratic rights have on many occasions condemned the abuse and oppression of the ancient Indian state, which, among other things, oppressive mechanisms use UAPA to imprison those who disagree with the policy of the Indian ruling and imperialism in India. Among those who condemn this use of UAPA is campaign against state oppression (\n     <a href=\"https://redherald.org/tag/casr/\">\n      CASR\n     </a>\n     ) and forum against corporation and militarization (\n     <a href=\"https://redherald.org/tag/facam/\">\n      FACAM\n     </a>\n     ) from which we have reproduced and translated many statements and press releases.\n    </p>\n    <p>\n     Between 2015 and 2020\n     <a href=\"https://www.thenewsminute.com/news/972-uapa-accused-jailed-long-periods-and-eventually-acquitted-study-finds-168494\">\n      have more than 8,000 people been prosecuted using UAPA\n     </a>\n     , and 97.2 percent of them have been imprisoned for a long time and eventually acquitted. It is very common for these charges to be without evidence and this law acts as a threat and punishment against activists from all over the country. They are usually labeled as Maoists, even though they are only activists of democratic rights, against oppression or in defense of oppressed parts of the population. It was\n     <a href=\"https://redherald.org/2024/03/06/india-a-court-acquits-professor-saibaba/\">\n      the case of Professor Saibaba, who was recently acquitted\n     </a>\n     and released after being accused without evidence, which was recognized by the Indian courts.\n    </p>\n    <p>\n     What many media hides is that UAPA is not an invention of the government led by Modi and BJP, but that it is a repressive tool for the Indian ruling classes and imperialism that became\n     <a href=\"https://thewire.in/rights/uapa-anti-terrorism-laws\">\n      introduced in 1967\n     </a>\n     , as there was an intense popular fight against the old Indian state. Since this year, the changing governments of the ancient Indian state have had the opportunity to ban and pursue organizations and associations under UAPA's section 3 without the need for evidence, judgments or other possible defense on the part of the oppressed. Since this year, progressive media has condemned that there has been a serious attack on democratic rights and freedoms, and in recent years the Indian government has used a tool it already had.\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      The old Indian state is unable to control manipur\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      12. marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-manipur.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-manipur.webp\"/>\n     <figcaption class=\"wp-element-caption\">\n      <br/>\n      <em>\n       Cars damaged due to shot exchange in imphal. Source: NDTV.\n      </em>\n     </figcaption>\n    </figure>\n    <p>\n     <a href=\"https://uniindia.com/~/justice-gita-mittal-committee-submits-3-reports-before-sc-on-manipur-violence/India/news/3160385.html\">\n      Today the Indian Supreme Court has\n     </a>\n     pointed out that \"the police have not been responsible for the situation in the last two months\" and have stated that \"they have not maintained law and order.\" Yet another proof of what is already known: the old Indian state is still unable to suppress the protests and attacks against it in manipur.\n    </p>\n    <p>\n     So far there are some official figures from the Manipur Government: At the end of February\n     <a href=\"https://www.deccanherald.com/india/manipur/13264-structures-destroyed-in-manipur-violence-cm-biren-singh-2916584\">\n      were 13,264 structures/buildings been destroyed\n     </a>\n     , a number that continues to update and rise; there is\n     <a href=\"https://www.uniindia.com/~/1-87-lakh-people-detained-10000-firs-filed-to-control-manipur-crisis-governor/States/news/3152444.html\">\n      made more than 187,000 arrests\n     </a>\n     , and 10,000 lawsuits have been opened against those who have rebelled against the ancient Indian authorities. Since the end of February, the oppressive forces have continuously stated that they are unable to get manipur under their control, nor are they able to stop the armed fight in the country.\n     <a href=\"https://redherald.org/2024/02/19/more-armed-clashes-in-multiple-districts-of-manipur/\">\n      There have been reports in the past\n     </a>\n     About new armed clashes.\n    </p>\n    <p>\n     The situation has continued to develop without being better or resolved by the Indian authorities. Between the end of February and the beginning of this month there were several very significant events: Wednesday, February 27th\n     <a href=\"https://www.ndtv.com/india-news/fierce-gunfight-near-senior-cop-m-amit-singh-house-in-manipurs-imphal-army-called-in-5138990\">\n      lap\n     </a>\n     armed groups against\n     <a href=\"https://www.ndtv.com/india-news/fierce-gunfight-near-senior-cop-m-amit-singh-house-in-manipurs-imphal-army-called-in-5138990\">\n      a senior police officer's residence\n     </a>\n     In Manipur's capital, Imphal. Then\n     <a href=\"https://scroll.in/latest/1064395/manipur-senior-police-officer-abducted-by-meitei-armed-group-rescued-later\">\n      they took him\n     </a>\n     capture. The attack was carried out by about 200 armed persons. Manipur's Police Commanders refused to exercise their functions that day, showing the total crisis in the area of the oppressive forces. Last Friday found\n     <a href=\"https://www.ndtv.com/india-news/army-officer-kidnapped-from-manipur-home-say-sources-in-4th-such-incident-since-may-2023-violence-5200329\">\n      a new similar incident place,\n     </a>\n     In this case, a soldier was taken prisoner, which is the fourth similar case since May 2023.\n    </p>\n    <p>\n     The government in manipur is unable to deal with the situation, and the\n     <a href=\"https://www.telegraphindia.com/north-east/manipur-police-halts-movement-of-transferred-personnel-in-view-of-current-crisis/cid/2002648\">\n      have even canceled transfers of police officers\n     </a>\n     From some parts of manipur to other parts, because in that case it could not guarantee the bit of control it has over some districts. However\n     <a href=\"https://www.deccanherald.com/india/manipur/manipur-police-warns-action-against-radical-group-says-need-to-deploy-army-enhanced-2916138\">\n      Has the police in Manipur asked\n     </a>\n     The Indian Army and other central oppression forces\n     <a href=\"https://www.deccanherald.com/india/manipur/manipur-police-warns-action-against-radical-group-says-need-to-deploy-army-enhanced-2916138\">\n      about help\n     </a>\n     And said that their needs have grown in manipur and that they must be inserted with greater strength. Subsequently, it has been pointed out that joint operations between several oppression forces are carried out intensely, but local oppression forces are asking for more central efforts.\n    </p>\n    <p>\n     This will undoubtedly lead to the reactionary and local ruling classes to use a harsher repressive policy against the people of manipur and against any protest that will be labeled as a criminal or violent. Attorneys and activists in Manipur actually indict that this is already happening, for example with the exaggerated\n     <a href=\"https://www.imphaltimes.com/news/lawyers-condemn-security-forces-excess-inside-chierap-court-complex-staged-sit-in-protest/\">\n      power that rapid action strength uses\n     </a>\n     Against the frequent and peaceful women's protests taking place in manipur. All of this is nothing but the result of the sharp crisis of the local ruling classes, and due to the explosiveness of the masses, materialized in the major protests that have shaken manipur since May 2023. And these protests have not been pacified at all, on the contrary they continue week after week, month after month, showing the weakness and reactionary character of the old Indian state.\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      CASR: March 18 - Public Meeting on Political Prisoners and Unmistakous Prison\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      18. marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_18March.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_18March.webp\"/>\n    </figure>\n    <p>\n     <em>\n      We hereby publish an unofficial translation of the following press release from the campaign against state oppression (CASR).\n     </em>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      <u>\n       Press release\n      </u>\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Campaign against state oppression (CASR) press conference and public meeting on political prisoners and wrongful imprisonment of Hem Mishra, GN Saibaba, Pandu Narote Prashant Rahi, Mahesh and Vijay Tirki\n     </strong>\n    </p>\n    <p>\n     On March 18, 2024, campaign against state oppression (CASR), a common platform for more than 35 organizations, the International Solidarity Day with political prisoners by holding a public gathering and press conference entitled \"Life in Anda Cell: Political prisoners and wrong prisons «In India's press club, Delhi. The event was to mark the cultural activist Hem Mishra and his family's acquittal and prison, after the Bombay Lands Court acquitted him of all charges with professor at Delhi University Dr. GN Saibaba, journalist Prashant Rahi, Adivasi activists Vijay Tirki, Mahesh Tirki and Pandu Narote. The event started with 2 minutes of silence for Pandu Narote, who died in prison at the age of 33 because the authorities had neglected to treat his illness.\n    </p>\n    <p>\n     Dr. Saroj Giri from Delhi University's Department of Political Science and Member of Forum against Corporatization and Militarization (Facam) started the conference by pointing out that arrests and imprisonment of political prisoners such as Hem Mishra are not a matter of legal victories or individual political parties. Instead, Giri believes that Hem Mishra was imprisoned because he raised the question of corporate looting of natural resources, the displacement of adivasis, caste -based oppression and exploitation of workers and peasants. Saroj Giri said: \"The case of election bonds has revealed that all parties trying to maintain a facade of election democracy are allies in using the workers' work and Chhattisgarh's resources as ATMs for their class government. Votes like Hem Mishra, who opposed this, was brought to silence. \"\n    </p>\n    <p>\n     Hem Mishra's father, mr. K.D. Mishra, then talked about Hems family's experiences during his fake imprisonment. He discussed how the legal procedures were violated when his son was abducted by police and how his disability was ignored. He told how his son was always interested in fighting for the interests of the people. He said, \"My son has a disability that limits the use of his hand. We made a great effort to get it treated when he was little, but in prison it was difficult to get him medication. The only thing we heard was that our son was Naxalit, Maoist, which allegedly made him worse than any other criminal. My wife said he fought for the interests of the people and for a noble matter, but it took a long time for me to accept it. \"\n    </p>\n    <p>\n     Saint Stephen's College, you, professor and former chairman of Delhi University Teachers' Association (\n     <em>\n      red. –\n     </em>\n     Delhi University Teachers Association (Duta)) Dr. Nandita Narain told how even those who defended the interests of political prisoners, such as Professor Hany Babu, who was a member of the Committee of Defense and the release of G. N. Saibaba and Rona Wilson of the Committee for the release of Political Prisoners (\n     <em>\n      red. –\n     </em>\n     Committee for the Release of Political Prisoners (CRPP)), both of whom are imprisoned accused of being associated with the forbidden India's Communist Party (Maoists) during the fictional Bhima Koregaon-Elgaar Parisha case. She also argued that just carrying Maoist literature and raising the demand for Jal-Jangal-Jameen (our water, our forest, our country) does not make a responsible for arrest under UAPA. She said, \"We are students, scholars, teachers. Reading and carrying Maoist literature is no crime, but our right, for we must study all thoughts, ideologies and philosophies and reach our own understanding. \"\n    </p>\n    <pem>\n     red. –\n     The Indian Association of People's Lawyers (IAAPL)), even arrested under charge of being a Maoist!\n    </pem>\n   </p>\n   <p p=\"\">\n    <p>\n     Hems Mother spoke as the next and told crying about his trials during his imprisonment. She said, \"We are people from the Himalayas. We did not come here to get our son labeled as a terrorist and enemy of the state. I'm only glad that ten years of harassment is over. \"\n    </p>\n    <p>\n     The veteran attorney and activist Prashant Bhushan then spoke to the press and highlighted how agencies such as the National Investigation Agency (NIA) and the Directorate of Enforcement (\n     <em>\n      red. –\n     </em>\n     Enforcement Directorate (ED)) has received extra-legal impunity under the current government to criminally plunder the country and lead manufactured cases against activists fighting all this. \"Political prisoners are stuck in this situation because of the draconic UAPA law used against them, where bail becomes an exception and prison becomes the rule even when one is not guilty,\" he said.\n    </p>\n    <p>\n     Democratic rights activist Devika Menon followed suit and condemned draconic laws such as UAPA and maintained the demand for the release of all political prisoners. She referred to the UN resolutions and conventions that guarantee political prisoners but which have not been realized in Indian society. She recalled Professor R.S. Rao's words and added: “Rights are determined by the people and for the people. They cannot be conditional in a country that claims to be a democracy. \"\n    </p>\n    <p>\n     Campaign against state oppression\n     <br/>\n     (CASR)\n    </p>\n    <p>\n     Constitutions: AirSO, AISA, AISF, APCR, BASF, BSM, BHIM HEARS, BSCEM, CEM, CRPP, CTF DISSC, DSU, DTF, Forum against suppression Telangana, Brotherhood, IAPL, Innun Network, Karnataka Janashacti, Progressive Attorney's Association, Mazdoor Adhikar Sangathan, Mazdoor Patrika, Napm, Nishant Natya Manch, Nowruz, NTUI, People's Guard, Rihai Manch, Samajwadi Janparishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, SFI, united against Had, united Fredsalliance, WSS, WSS, Y4S.\n    </p>\n    <h2 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      PHILLIPINES\n     </strong>\n    </h2>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      Get the US and Israel to pay for March 1 -Massacre\n     </strong>\n     !\n    </h3>\n    <p>\n     <strong>\n      4. marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large is-resized\">\n     <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/gaza1-2.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/gaza1-2.jpg\" style=\"aspect-ratio:1;width:705px;height:auto\"/>\n    </figure>\n    <p>\n     <em>\n      We hereby publish an unofficial translation of the following\n     </em>\n     <a href=\"https://philippinerevolution.nu/statements/make-the-us-and-israel-pay-for-march-1-massacre/\">\n      declaration\n     </a>\n     <em>\n      From the Communist Party of the Philippines (CPP) originally published on Philippine's Revolution Web Central (\n     </em>\n     <a href=\"http://philippinerevolution.nu/\">\n      Lady\n     </a>\n     <em>\n      ).\n     </em>\n    </p>\n    <p>\n     The Communist Party of the Philippines (CPP) joins the people of Palestine and all democratic forces around the world by condemning the Zionist government of Israel and its armed occupation forces to the abominable massacre of 112 Palestinians in northern Gaza in March 1.\n    </p>\n    <p>\n     The Israeli defense forces (\n     <em>\n      red. –\n     </em>\n     Israel Defense Forces, named so, despite always being the aggressors (IDF)) are completely contemptible to count bullets on hundreds of Palestinians who are desperately waiting for flour carried by a humanitarian convoy from the United Nations.\n    </p>\n    <p>\n     The massacre has further raged the Palestinian people and people all over the world. They require an immediate stop to the US-backed genocide attacks by Israel against the Palestinians in Gaza.\n    </p>\n    <p>\n     The CPP also condemns the Biden government for trying to wash the hands of Palestinian blood with its false humanitarian act of dropping lunches using their C-130 military cargo aircraft yesterday. This false and hypocritical show cannot overshadow how the United States and other imperialist powers continue to support the war crimes committed by the Zionist Israeli government in Gaza, which has now resulted in more than 30,000 deaths.\n    </p>\n    <p>\n     The party and the Philippine people will never hover in their support for the Palestinian people's struggle for national liberation. The blood wasted in Gaza will forever care and strengthen the opposition of the Palestinian people and its ultimate victory.\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      <strong>\n       Negrosanons Look right through 3. ID's lies\n      </strong>\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      10. marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\"/>\n    </figure>\n    <p>\n     <em>\n      We hereby publish an unofficial translation of the following\n     </em>\n     <a href=\"https://philippinerevolution.nu/statements/negrosanons-see-right-through-3rd-ids-lies/\">\n      article\n     </a>\n     <em>\n      from the Philippine Revolution Web Central (\n     </em>\n     <a href=\"http://philippinerevolution.nu/\">\n      Lady\n     </a>\n     <em>\n      ).\n     </em>\n    </p>\n    <p>\n     Major General Marion Sison can do nothing but whine because he does not credibly deny the brutal massacre for five red warriors in Bilar, Bohol, the killing of farmer Jose Caramihan in Escalante City, Negros Occidental and Air Bombing and Artillery -Failure in Escalante City and a Second in San Joaquin, Iloilo last month. These are all clear violations of the international humanitarian law committed by soldiers under Sison's command as head of 3rd Infantry Division. Therefore, he is also very responsible.\n    </p>\n    <p>\n     The people themselves have witnessed, and many of them were also victims of the outrageous crimes committed by reactionary state forces. No amount of deodorization can hide the stench of Sison and his lacquer's mouths spraying lies and disinformation.\n    </p>\n    <p>\n     Sison insists that the entire nation's approach is effective in Western and central Visayas, but their goals of success are weak, such as the number of civilians, forcing to surrender as members or supporters of the new folk army (NPA), the number of civilians and HORS DE COMBAT (\n     <em>\n      red. –\n     </em>\n     Hors de Combat is a term used in the laws of war to refer to soldiers who are unable to fight during war. Examples include people who are parachuting from disabled aircraft, survivors of shipwrecks, and the sick, wounded, detained or otherwise disabled) they kill, the number of communities, they terrorize, and most importantly for greedy top executives, the large sums they are in Conduct to destroy from expensive military operations, the surrender fund and token society projects such as Barangay's support development program.\n    </p>\n    <p>\n     The commanders and generals of the Filipino's armed forces (AFP) boast only the size of their forces, the number and power of their firearms and artillery, their helicopters and attack plans, 500 lb bombs and spy aircraft and surveillance drones. But that's all they have.\n    </p>\n    <p>\n     AFP does not have the impenetrable support from the masses because it launches a fascist, anti-people-constitutionary war. On the other hand, the people embrace the righteousness of the armed struggle led by the NPA under the absolute leadership of the Communist Party (CPP) and participates active in it. It is NPA's bottomless source of strength.\n    </p>\n    <p>\n     AFP's troops have low political entity. They have low morals and motivation to fight because most people are only after a hefty salary. They are angry to be made to cannon feet by their ambitious generals. They are demoralized by deeply sitting military corruption. They are ashamed that the deception is being propagated to hide stacking crimes in their ranks and officials.\n    </p>\n    <p>\n     In contrast, red commands and warriors are bound by permanent political unity to achieve national liberation and democracy. This political consciousness creates mutual understanding and respect between peers. NPA is also ready to overcome victims and difficulties in the spirit of serving the people.\n    </p>\n    <p>\n     The Third ID. launches sustained and focused military operations and uses its military power to spread fears on Negro's island. But the landscape is still relatively large, and Negrosanon masses tirelessly support their real army, NPA. By waging extensive and intensive geri -war in an ever -expanded and elaborate mass base, NPA can turn the tide and seize the victory.\n    </p>\n    <p>\n     Therefore, the revolutionary armed battle will continue beyond Major General Sison and even his boss, Visaya's Command Head Benedict Arevalo.\n    </p>\n    <p>\n     Sison leads the courage to be an army department that ensures that the people are tied to the interests of the ruling class of large incomes and landlords. His desperate words are betrayed by the bloody list of the 3rd Id. Negrosanons look right through his endless lies. ###\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     Study showing 'high satisfaction' for AFP very questionable\n    </h3>\n    <p>\n     <strong>\n      12. marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2019/10/itakwil-panloloko-pangaapi-pasista-us-duterte-afp-mamamayan-1-1024x495.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2019/10/itakwil-panloloko-pangaapi-pasista-us-duterte-afp-mamamayan-1-1024x495.jpg\"/>\n    </figure>\n    <p>\n     <em>\n      We hereby publish an unofficial translation of the following\n      <a href=\"https://philippinerevolution.nu/statements/survey-showing-high-satisfaction-for-afp-highly-questionable/\">\n       article\n      </a>\n      from the Philippine Revolution Web Central (\n      <a href=\"http://philippinerevolution.nu/\">\n       Lady\n      </a>\n      ).\n     </em>\n    </p>\n    <p>\n     The recent study conducted by octa research that claims 86% 'satisfaction assessment' for the armed forces in the Philippines (AFP) is highly questionable.\n    </p>\n    <p>\n     Especially in areas of the country where there is a powerful presence of AFP fighter troops, anti-military feelings run deep and wide among the entire population located under martial arts and exposed to countless forms of military assaults.\n    </p>\n    <p>\n     In rural areas, whole communities and villages have been placed under military garrison, food blockades, exposed to terrorist bombing, economic disorders, house-to-house-aids, Tokhang-style killing, forced evacuation, declaring areas such as \"no man's land\" and so on . Every day, AFP troops are involved in human rights violations and violations of international humanitarian law.\n    </p>\n    <p>\n     It is extremely questionable that the study company octa even conducted interviews among rural areas; And if they ever did, it is doubtful whether they asked the right questions or whether people could freely express their real opinion.\n    </p>\n    <p>\n     To hide their crimes and burn their image, AFP uses hundreds of millions of pesos in people's money to manipulate media and public view, and often turn to fake news, wrong information or news interruptions during its war teaching to \"control the information environment.\"\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      AFP covers disproportionate use of firepower with false ›NPA Weapon Reconciliation«\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      13. marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png\"/>\n    </figure>\n    <p>\n     <em>\n      We hereby publish an unofficial translation of the following\n     </em>\n     <a href=\"https://philippinerevolution.nu/statements/afp-covers-up-disproportionate-use-of-firepower-with-fake-npa-arms-recovery/\">\n      article\n     </a>\n     <em>\n      from the Philippine Revolution Web Central (\n     </em>\n     <a href=\"http://philippinerevolution.nu/\">\n      Lady\n     </a>\n     <em>\n      ).\n     </em>\n    </p>\n    <p>\n     Following several public criticism aimed at the Army forces of the Philippines (AFP) over the disproportionate use of firepower against AFP's estimated 'five NPA residues' under a 'series of guns' at the border with Toboso and Escalante metropolis, both in Negros Occidental, last month produce AFP Several ›Recovered 'firearms to save their faces from more public humiliation.\n    </p>\n    <p>\n     As published by AFP's 3rd ID spokesman and former #Dimasaligan79.IB commander, Colonel Javines became a total of 16 high-powered rifles (\n     <em>\n      red. –\n     </em>\n     High-Powered Rifles (HPR)) A total recovered by #Dimasaligan79BIB after their clearing operations: 10 high-powered rifles (HPR) after the meeting 21 to 22nd February and another six HPRs on February 27.\n    </p>\n    <p>\n     Roselyn Jean Pelle-Command-Norwegian Negros Guerrillafront of New Folk Army (RJPC-NPA) denies that most of the said firearms belong to the NPA. Most firearms displayed by #Dimasaligan79BIB are planted proof.\n    </p>\n    <p>\n     RJPC-NPA reiterates that no \"series of armed meetings\" occurred, rather only an armed clash between Red Warriors and #Dimasaligan79B Soldiers took place in Barangay Pinapugasan, Escalante metropolis on February 21, around 2 p.m. 11. There was also no armed meeting on February 27 as opposed to statements from #Dimasaligan79B.\n    </p>\n    <p>\n     It is not at all surprising that AFP invented a report of such a large number of seized war materials. It wants to overshadow its unjustified air strike and bombing of the craving kalan mountain range using two modern units of Augusta Westland-109 attack helicopter Nighthawk's machine gun and rockets (one first on Negro's island) against supposed ›Five remaining NPAs' Fields of sugar cane plantations, rice fields and civilian communities; To destroy the environment and force about a thousand inhabitants to evacuate.\n    </p>\n    <p>\n     Instead of successful, AFP's display of manufactured HPR recovery inadvertently brings their past false allegations to ridiculous levels. Should AFP's claim of less than 10 NPA residues in Northern Negros be actual, it is meeting (and impractical) for \"8 red warriors\" participating in Geri -War to carry 16 HPRs with food, medical, propaganda materials and personal belongings. Should the public accept AFP's lies on lies, can AFP further claim that RJPC-NPA is now without HPR?\n    </p>\n    <p>\n     AFP and its 3rd ID (\n     <em>\n      red. –\n     </em>\n     infanteridivision, 303. IB (\n     <em>\n      red. –\n     </em>\n     Infantry battalion) and #Dimasaligan79.IB are particularly notorious for planting and/or recycling of recovery against both civilians and the revolutionary movement. They exaggerate military claims to appear victorious.\n    </p>\n    <p>\n     The latest false recovery is the reported \"NPA weapon depot discovered by #dimasaligan79ib,\" with the help of revolutionary traitor Richard ›Ka Prince 'Gallego, in Sitio Mocabog, Barangay Washington in Escalante metropolis, allegedly restored a M203 Grenade Launcher, a. 357 Revolver and various ammunition.\n    </p>\n    <p>\n     RJPC-NPA has stated events below where false recovery was charged against NPA or planted as evidence against civilians:\n    </p>\n    <p>\n     January 15, 2024 Meeting of reactionary troops reported to arise in Barangay Camabayobo, Calatrava, Negros Occidental, but actually took place in Barangay powericol, Toboso -Restored a Garand -Rifle, a Carbine Rifle and a .38 -Revolver As reported by #Dimasaligan79B, while Viscom reported that the recovery was two Garand rifles and a .38 -revolver.\n    </p>\n    <p>\n     October 17, 2023 Summary of two civilians in Barangay Canlusong, EB Magalona Negros Occidental reported by #Dimasaligan79ib as an armed meeting-recovered three M16, an M14, an AR-15 and a Garand Rifle.\n    </p>\n    <p>\n     July 8, 2023 in Barangay Maaslob, Calatrava #Dimasaligan79.IB reported having regained an M14 and various ammos from a supposed ›npa arsenal.‹\n    </p>\n    <p>\n     April 4, 2023 in Barangay San Isidro, Toboso where, after a legitimately armed meeting with NPA, #Dimasaligan79.IB reported to have recovered a number of firearms, including a shotgun.\n    </p>\n    <p>\n     November 5, 2018 in Barangay Washington, Escalante metropolis, where after a wrong accommodation between units of #Dimasaligan79B, they killed two of their own reported that an M16 and a short firearm of NPA were recovered.\n    </p>\n    <p>\n     Apart from false recovery, false meetings are often used by the military to cover their intentional killings of revolutionaries, such as the case of four Hors de Fighting San Pablo, Manapla, Negros Occidental in September 2021 and the last five red warriors in Bilar, Bohol. False meetings are also used by #Dimasaligan79B to demand a 'score' against NPA, but it justifies only militarization.\n    </p>\n    <p>\n     Apart from the latest fake meetings in Barangay Pinapugasan, #Dimasaligan79.IB has already collected 10 fake meetings since their deployment to northern Negros in 2017.\n    </p>\n    <p>\n     How can AFP expect to win over the morality of their troops and the confidence of the people with these accounts and registrations of deceiving tactics from #Dimasaligan79B? After a film -like scene of military skill that uses modern weapons, there was not even a camp or temporary base, nor did any additional body count were reported by #Dimasaligan79.Ib because all that AFP is doing is to exaggerate the tale in their favor .\n    </p>\n    <p>\n     We challenge the AFP leaders as well as PNP (\n     <em>\n      red. –\n     </em>\n     Philippine's National Police, the National Police of the Philippines) to publish the items, including the serial numbers, about the recovered firearms from the recent Escalante event as well as the previous recovery.\n    </p>\n    <p>\n     To the ordinary soldiers, policemen, cafgu members (ed. -Citizen Armed Force Geographical Unit, Citizens' Geographical Unit) and Barangay officials, live up to your promise to protect and serve the people. Dispose of AFP's lies and brutals, and turn your backs toward being machines that cause difficulties for the people.\n    </p>\n    <p>\n     RJPC-NPA urges the Philippine people, especially those from northern Negros, to resist, spread the truth and postpone AFP's lies.\n    </p>\n    <p>\n     The revolution lives on!\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      Arrest of Fictitious NPA team leader, Discovering Imaginary Weapon Cache Highlights AFP's Desperation\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      13. marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png\"/>\n    </figure>\n    <p>\n     <em>\n      We hereby publish an unofficial translation of the following\n     </em>\n     <a href=\"https://philippinerevolution.nu/statements/arrest-of-fictional-npa-squad-leader-discovery-of-imaginary-arms-cache-highlight-afps-desperation/\">\n      article\n     </a>\n     <em>\n      from the Philippine Revolution Web Central (\n     </em>\n     <a href=\"http://philippinerevolution.nu/\">\n      Lady\n     </a>\n     <em>\n      ).\n     </em>\n    </p>\n    <p>\n     Roselyn Jean Pelle Command (RJPC) from New Folk Army in northern Negros rejects as pure fiction and fake news the reported arrest on Saturday of one of its \"squad leader\" in Cadiz metropolitan.\n    </p>\n    <p>\n     Combined elements from PNP and AFP devices arrest Eliseo Along, 38, in Hacienda Tresing, Barangay Andres Bonifacio on March 9. He was presented with news media as an NPA team leader who attended the meeting in Escalante metropolis on February 21st.\n    </p>\n    <p>\n     According to RJPC-NPA registrations and personnel list, Along is not an active member of any NPA unit in northern Negros, much more a team leader. He was once a member of the NPA, but almost two years ago went unable to reshape his vision and correct his asocial ways involving gambling, drunken and scavenger hunter. Later, he surrendered to AFP and received tasks as one of their intelligence assets.\n    </p>\n    <p>\n     AFPS #Dimasaligan79.IB must be desperate enough to use such a shady character as a prop just to maintain the projection of a winning image.\n    </p>\n    <p>\n     Such a high level of desperation is not surprisingly considering its complete inability to crush a small guerrilla unit, even with an overwhelmingly predominant strength supported by air assets that wasting millions in the process that should have been allocated to drought -hit negrosanons.\n    </p>\n    <p>\n     Meanwhile, RJPC-NPA mocks the so-called weapon cache, recently dug out in Barangay Washington, Escalante metropolis, as a poor and clearly prepared display of rusty homemade firearms and some ammunition that is openly recycled, manufactured or planted. That's another drama from #Dimasaligan79B's fake news manuscripts.\n    </p>\n    <p>\n     NPA devices in northern Negros do not maintain a weapon stock. All of its firearms are in the hands of its red fighters and local militia forces. In fact, the firearms are missing from the increasing number of peasants and young people who join the people's army.\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      State forces claim false AFP in -laws arrested in Negros Occidental is a red warrior\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      14. marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/along-northern-negros-fake-npa-squad-leader-arrested.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/along-northern-negros-fake-npa-squad-leader-arrested.jpg\"/>\n    </figure>\n    <p>\n     <em>\n      We hereby publish an unofficial translation of the following\n      <a href=\"https://philippinerevolution.nu/angbayan/state-forces-falsely-claim-afp-intelligence-agent-arrested-in-negros-occidental-is-a-red-fighter/\">\n       article\n      </a>\n      from Ang Bayan found original on Philippine's Revolution Web Central (\n      <a href=\"http://philippinerevolution.nu/\">\n       Lady\n      </a>\n      ).\n     </em>\n    </p>\n    <p>\n     Common Police and Military Forces arrested Eliseo Velarmia together, accused of murder, in Hacienda Tresing, Barangay Andres Bonifacio, Cadiz Standal, Negros Occidental In the afternoon presented as a member of new folk army (\n     <em>\n      red. –\n     </em>\n     New People's Army (NPA)) -Norwegian Negros. He was allegedly involved in a bak team on March 7, 2011 in Sityo Aluyan, Barangay Caduhaan, Cadiz's metropolis.\n    </p>\n    <p>\n     NPA Norwegian Negros spokesman Ka Cecil Estrella denied the military's claim that there is a NPA team leader. She said: \"With is not an active member of any NPA unit in northern Negros ... He used to be a NPA member, but went awol (absence without leave,\n     <em>\n      red. –\n     </em>\n     ABSENCE Without Official Leave) almost two years ago ... and later surrendered to AFP and served as his intelligence agent. \"\n    </p>\n    <p>\n     The spokesman said it was a desperate step from the 79th Ib to arrest together and present him to the public as NPA team leader. \"They're just trying to make it look like they're winning.\"\n    </p>\n    <p>\n     She added, \"This desperation is not surprising in view of its lack of crushing [npas] small guerrilla devices despite their enormous superiority in military forces supported by air assets.\"\n    </p>\n    <p>\n     As in other times, the arrest of along by virtue of an order issued by a court in Cadiz's metropolis, uncertainty and security for those who \"allowed themselves to be used\" and \"surrendered\" to the military. He is currently detained at the police station in Cadiz's metropolis.\n    </p>\n    <p>\n     Meanwhile, NPA Norwegian Negros also rejected the weapons allegedly seized and found by the 79th Ib in Barangay Washington, Escalante metropolis last year. \"The 79th Ib dreams,\" she said.\n    </p>\n    <p>\n     She explained that new folk army unit in northern Negros has not hidden weapons because all its weapons are in the hands of red warriors and local militia forces. \"In fact, we lack weapons because of the increasing number of farmers and young people joining the army,\" he said.\n    </p>\n    <p>\n     Arbitrary arrests, manufactured meetings, arbitrary bomb attacks and shooting of military units are performed to \"comply with\" AFP's new \"deadline\" to defeat the armed movement at the end of March, the vertical units at the end of June and the entire NPA by the end of 2024. The new 'Deadline' was set after AFP (\n     <em>\n      red. –\n     </em>\n     Armed Forces of the Philippines (\n     <em>\n      <strong>\n       the old\n      </strong>\n     </em>\n     The Armed Forces of the Philippines)) could not defeat the NPA by the end of 2023.\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      Greetings to all militants and revolutionary women! Your victories are people's victories!\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      20. marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://ndfp.info/wp-content/uploads/2024/03/christians-for-national-liberation-1024x576-1.jpg\" srcset=\"https://ndfp.info/wp-content/uploads/2024/03/christians-for-national-liberation-1024x576-1.jpg\"/>\n    </figure>\n    <p>\n     <em>\n      We hereby publish an unofficial translation of the following\n     </em>\n     <strong>\n      <a href=\"https://ndfp.info/peoples-war-not-constitutional-change-is-the-true-answer-to-the-filipino-peoples-problems/\">\n       article\n      </a>\n     </strong>\n     <em>\n      from Christians of national liberation which are found inferior Democratic Front of the Philippines (\n     </em>\n     <strong>\n      <a href=\"http://ndfp.info/\">\n       NDFP\n      </a>\n     </strong>\n     <em>\n      )).\n     </em>\n    </p>\n    <p>\n     The Christians for National Beads are expanding their warmest greetings and greeting all the proletariat -Filipino women this March 8, international working women's match day! Revolutionary and progressive Filipino women deserve recognition as they carefully and zealously live women's important role in the struggle for national liberation and democracy.\n    </p>\n    <p>\n     CNL marches with the proletariat Filipino women who militant are against any attempt by Marcos JR to further neoliberal policies that established and now worsen, the stunted and backyard economy in the country. Today, foreign capitalists and local Comprador Bourgeoisie are a race with each other in ownership and control of our rich resources and the exploitation of our worn masses for super profit.\n    </p>\n    <p>\n     The population also rejects the conflict between Marcos and Duterte Cliques and ultimately exposes the obvious evil adultery to the two of their imperialists: the US and China and for large local landlords and the Comprador Bourgeoisie. This is bureaucracy capitalism at the core. Filipino women are also at the forefront of defending people's dignity and rights against all forms of discrimination and violence, especially fascism and state terrorism.\n    </p>\n    <p>\n     In today's memorial day of international working women's match day, CNL is proud of the 12-point program for the national democratic front in the Philippines, as the most concrete program that maintains women's welfare. It offers a program that will pave the way for an alternative life that every Filipino woman strives to have. A life of food security through true agricultural reform, financial security in an independent and self -reliant economy through national industrialization and welfare by maintaining and promoting people's democratic rights and dignity as it promotes the revolutionary emancipation of women in all areas. The prolonged People's War draws the weeds of oppression of the roots. Thus, awakening, organizing and mobilization of women composing half of the population and the majority of the working class is one of the most important tasks of the national democratic revolution.\n    </p>\n    <p>\n     We greet the many Filipino female revolutionaries who pursue the highest form of resistance in the country's battlefield through armed battle. They point their rifles to people's oppressors, care for society with revolutionary doctrine and mobilize the masses to defend and protect themselves. In our history and practice, the revolutionary movement recognizes and treats women's rights and capacity for men. The revolutionary movement also rejects all forms of discrimination and underestimation of women's ability. We very much appreciate the potential and active contribution of women and LGBTQ+ to promote the Philippine Revolution.\n    </p>\n    <p>\n     We acknowledge that women, in addition to class of oppression, are also bound by cultural oppression and patriarchy. CNL therefore confirms that it is only through the National Democratic Revolution with a socialist perspective that women's life and shalom of women could be pursued. We praise the victories won by the militants and revolutionary Filipino women, as these victories are great and sustained contributions to achieving lasting national liberation and democracy. Likewise, NDR's victory is a relief for all Filipino women.\n    </p>\n    <p>\n     Live Filipino workers!\n    </p>\n    <p>\n     Live women! Live the peasants and poor city women!\n    </p>\n    <p>\n     Forward with the People's War!\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      People's war, not constitutional change is the true response to the problems of the Philippine people\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      20. marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://ndfp.info/wp-content/uploads/2024/03/48420102_519098068594254_3125385076381057024_n.jpg\" srcset=\"https://ndfp.info/wp-content/uploads/2024/03/48420102_519098068594254_3125385076381057024_n.jpg\"/>\n    </figure>\n    <p>\n     <em>\n      We hereby publish an unofficial translation of the following\n     </em>\n     <a href=\"https://ndfp.info/peoples-war-not-constitutional-change-is-the-true-answer-to-the-filipino-peoples-problems/\">\n      declaration\n     </a>\n     <em>\n      from countrymen-NDF (Compatriots-NDF), part of the National Democratic Front in the Philippines (National Democratic Front of the Philippines (\n     </em>\n     <a href=\"http://ndfp.info/\">\n      NDFP\n     </a>\n     <em>\n      )).\n     </em>\n    </p>\n    <p>\n     Declaration of Countrymen-NDF\n    </p>\n    <p>\n     (Revolutionary organization of overseas Filipinos and their families)\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://i0.wp.com/ndfp.info/wp-content/uploads/2023/12/Screenshot-2023-12-24-at-13.00.31.png?w=446&amp;ssl=1\" srcset=\"https://i0.wp.com/ndfp.info/wp-content/uploads/2023/12/Screenshot-2023-12-24-at-13.00.31.png?w=446&amp;ssl=1\"/>\n    </figure>\n    <p>\n     Countries-NDF, the revolutionary organization of Filipinos abroad and a member of the National Democratic Front in the Philippines (NDFP), believes that the Philippine Constitution is a worthless piece of paper that legitimizes and justifies the oppression and exploitation of the Philippine people in a Semicolonial, Semifeudal Society ruled by American imperialism, bureaucrat capitalism and feudalism.\n    </p>\n    <p>\n     All Constitutions (1934 and 1943), which had been in force since the United States' establishment of a so -called Filipino Commonwealth, then followed by the Philippine Republic, was imposed on the Philippine people to play its neocolonial rule. The 1973 Constitution or the Marcos Constitution that replaced the constitutions before World War II made President Ferdinand Marcos SR a Enmann's ruler. The Constitution, as Marcos implemented, made him a dictator and let him remain in power further through the declaration of combat.\n    </p>\n    <p>\n     The Filipino People's Anti-Dictatorship match led to the eject of Marcos in 1986, paving the way for the Corazon Aquino government and its constitution of 1987, which included some favorable provisions such as the ban on nuclear and foreign military bases, limiting foreign ownership to 40 %, antipolitical dynasty and time limits for elected officials, including the president. These provisions had been the subject of many dishonest attempts from previous puppet regimes to change them.\n    </p>\n    <p>\n     Marcos Jr and his allies in his ruling class fraction are behind the movements to revise the Constitution of 1987. He aims to think of this piece of paper with changes that will fascinate his family and crises once again in eternity while ensuring the support of the US Imperialism by allowing the latter and its allies to plunder our resources and end the annexation of the Philippine archipelago as its military base in the threatening interimperialist shooting war with China.\n    </p>\n    <p>\n     The oppressed and exploited classes and sectors in the Philippine community all have the reasons to oppose Marcos' Charter Change. Landsman-NDF believes that people's opposition to charter change is growing and will succeed as it is attached and bred to the anti-imperialist, anti-bureaucrat capitalist and anti-fascist struggle.\n    </p>\n    <p>\n     We urge the Philippine people to postpone and oppose the Marcos regime as the new tyrann of American Imperialism at the helm of the puppet government in the Philippines. Any changes to the current 1987 constitution of the Republic of Philippines are only aiming to consolidate and perpetuate the power of the ruling classes of bourgeois incomes, large landlords and the bureaucracy-capitalist state and favors the continued looting and belligerent agenda of its US imperialist champion.\n    </p>\n    <p>\n     No change in the current neocolonial constitution will provide relief or salvation to the Philippine masses from poverty, fate and oppression. The National Democratic Revolution of the Philippine people is the only and true solution to the basic economic, political and sociocultural problems of the Philippine people.\n    </p>\n    <p>\n     Further with the People's War!\n    </p>\n    <p>\n     Defeat Imperialism!\n    </p>\n    <p>\n     Progress the Democratic Revolution of the People!\n    </p>\n   </p>\n  </p>\n </p>\n</div>", "source": "https://socialistiskrevolution.wordpress.com/2024/03/24/nyheder-om-folkekrigene-rundt-om-i-verden-24-03-2024/", "type": "article", "title": "News about the People's Wars around the World 24.03.2024", "description": "Peru People's Woman Movement: Movement Created by the Proletariat 8 March We thereby publish an unofficial translation of the following document from the People's Woman Movement Peru. You can also read the original…", "modified time": "2024-03-24T22:10:21+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"], "source_name": "Socialistisk Revolution"}