{"published time": "2024-03-24T19:01:27+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao2-1160x870.jpg", "https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao1.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"870\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao2-1160x870.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao2-1160x870.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  By a commentator for the Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   TFM has received pictures of Dazibao set up near Lærkendal Stadium outside the center of Trondheim with the text \"Living Maoism! Defense the political prisoners! ”.\n  </strong>\n </p>\n <p>\n  The action coincides with March 18, which is the anniversary of the establishment of the Paris municipality and was also declared the day of solidarity with political prisoners of red help, founded by the Comintern.\n </p>\n <p>\n  We reproduce from a statement from The Red Herald and Communist International, which we recently published earlier about the situation for progressive and revolutionary political prisoners today:\n </p>\n <p>\n  \"(…) The ruling classes in Turkey, India, the Philippines, Peru, Iran, Israel, etc. they immerse the insulation with almost all the letters of the alphabet to isolate the prisoners in the prisons. The treatment of seriously ill prisoners is prevented under various prices. Many sick prisoners are left to die and there are repeated actual attacks on prisoners. Thousands of members of the Kurdish nation are trapped in prisons as retaliation for the Kurdish national liberation struggle. In Turkish prisons, the release of persons who have been imprisoned for more than 30 years are prevented on the grounds that they \"do not give up their ideas\".\n </p>\n <p>\n  The reactionary Indian state has blocked over ten thousand communist, revolutionary and political activists, including Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson and Gautam Navlakha, to prevent the war.\n </p>\n <p>\n  Georges Ibrahim Abdallah has been imprisoned by French imperialism for 40 years and has not yet been released, even though he has sentenced his punishment. Mumia Abu-Jamal, a member of Black Panthers, has been imprisoned by American imperialism for over 40 years. Thousands of communists, revolutionaries and prisoners of oppressed people from different parts of the world have spent decades in prisons. ”\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-33368\" decoding=\"async\" height=\"1500\" sizes=\"(max-width: 2000px) 100vw, 2000px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao1.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/Dazibao1.jpg\" width=\"2000\"/>\n </figure>\n <p>\n  Reference:\n  <br/>\n  <a href=\"https://tjen-folket.no/2024/03/18/18-mars-dagen-for-solidaritet-med-politiske-fanger/\">\n   18.Mars: -Day of solidarity with political prisoners-tfm\n  </a>\n </p>\n</section>", "source": "https://tjen-folket.no/2024/03/24/trondheim-aksjon-for-politiske-fanger/", "type": "article", "title": "Trondheim: Action for political prisoners", "description": "TFM has received pictures of Dazibao set up near Lærkendal Stadium outside the center of Trondheim with the text \"Living Maoism! Defense the political prisoners! ”.", "modified time": "2024-03-24T11:02:59+00:00", "author": ["Tjen Folket Media"], "categories": ["Aktiviteter"], "source_name": "Tjen Folket"}