{"published time": "2024-03-24T13:00:42+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2022/03/BV-Acharya-43-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2022/03/BV-Acharya-43-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2022/03/BV-Acharya-43-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   Bijapur District, March 23, 2024:\n  </strong>\n  Two Naxalites were killed in an encounter with security personnel in Chhattisgarh’s Bijapur district, while two jawans were injured in an IED blast in the neighboring Sukma district, a police official announced to the press on Saturday.\n </p>\n <p class=\"_yeti_done\">\n  The skirmish took place around 8.30 am on Saturday in a forest under the Gangaloor police station area when a team of personnel from different security forces was out on an anti-Naxal operation, Inspector General of Police (Bastar Range) Sundarraj P told PTI.\n </p>\n <p>\n  The operation was carried out at the tri-junction of Bijapur, Dantewada and Sukma districts, considered a Maoist bastion, the IGP stated.\n </p>\n <p>\n  Personnel belonging to the state’s District Reserve Guard (DRG) and Bastar Fighters, Central Reserve Police Force and its elite unit CoBRA (Commando Battalion for Resolute Action) and a Special Task Force (STF) from the three districts took part in the operation that was launched on Friday evening, the IGP commented.\n </p>\n <p>\n  Naxalites opened fire when security forces were cordoning off a forest near Pidia village, over 450 km from the capital Raipur, triggering a gun battle between two sides, the IGP remarked.\n </p>\n <p class=\"_yeti_combo _yeti_connatix_combo\">\n  “After guns fell silent, the bodies of two Naxalites along with weapons were recovered from the spot,” the police official declared.\n </p>\n <p>\n  The identity of the two Naxalites was yet to be ascertained, the IGP noted, adding that a search operation was still underway in the area.\n </p>\n <p>\n  As part of the same operation on Friday night, two jawans of Bastar Fighters were injured after a pressure improvised explosive device (IED) planted by Naxalites went off along the Dantewada-Sukma border, IGP Sundarraj P stated.\n </p>\n <p class=\"_yeti_done\">\n  The blast occurred in a forest near Doditumnar village under the Jagargunda police station area in Sukma district when the forest along the inter-district border was being cordoned off, the IGP declared.\n </p>\n <p class=\"_yeti_done\">\n  The injured jawans have been identified as Vikas Kumar Karma and Rakesh Kumar Markam, both constables of Bastar Fighters-Dantewada.\n </p>\n <p>\n  The two were taken to a local hospital before being airlifted to Raipur for further treatment, the IGP remarked, adding that the injured jawans were said to be out of danger.\n </p>\n <blockquote>\n  <p>\n   Source : https://theprint.in/india/two-naxalites-killed-in-chhattisgarh-two-jawans-sustain-injuries-in-ied-blast/2012905/\n  </p>\n </blockquote>\n</div>", "source": "https://www.redspark.nu/en/peoples-war/2-naxalites-killed-in-battle-with-security-personnel-in-bijapur-district/", "type": "article", "title": "2 Naxalites Killed In Battle With Security Personnel In Bijapur District - Redspark", "description": "Bijapur District, March 23, 2024: Two Naxalites were killed in an encounter with security personnel in Chhattisgarh’s Bijapur district, while", "modified time": "2024-03-24T16:54:40+00:00", "author": ["Alan Warsaw"], "categories": ["India", "People's War"], "tags": ["Bastar", "Bastar District", "Bastar Division", "Bastar Fighters", "Bastar Region", "Bijapur", "Bijapur District", "Central Reserve Police Force", "Chhattisgarh", "CoBRA", "Commando Battalion for Resolute Action", "CPI (maoist)", "CPI(maoist)", "CRPF", "Dantewada", "Dantewada District", "District Reserve Guard", "DRG", "IED", "Improvised Explosive Device", "India", "Jawan", "Naxal", "naxalites", "naxals", "People's Liberation Guerrilla Army", "People's War", "PLGA", "police", "PPW", "PPW in India", "Raipur", "Raipur District", "Special Task Force", "STF", "Sukma", "Sukma District"], "source_name": "Redspark"}