{"published time": "2024-02-24T19-33-35-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/BB1irquk-1585046669.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1080\" sizes=\"(max-width: 1616px) 100vw, 1616px\" src=\"https://redherald.org/wp-content/uploads/2024/02/BB1irquk-1585046669.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/BB1irquk-1585046669.webp\" width=\"1616\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  El pasado 18 de febrero fueron las elecciones regionales en Galiza, en el estado español, y una vez más se demostró que una gran parte de las masas amplias rechazan las elecciones y el circo electoral. Estas elecciones, que tenían una tasa de abstención del 32,69%, han sido un \"éxito\" para los partidos burgueses, ya que la participación en las elecciones siempre ha sido tan baja que una de cada tres personas que no votan es un \"éxito\" para la democracia burguesa . En las elecciones anteriores, la tasa de abstención fue del 41.12% y del 46.3% en las elecciones de 2016, que muestra por qué los partidos burgueses elogios tan malos.\n  <a href=\"https://serviralpuebloperiodico.wordpress.com/2024/02/23/notas-breves-sobre-la-farsa-electoral-del-18f-en-galiza-un-tercio-de-los-electores-3269-rechaza-participar/\">\n   Servir al Pueblo\n  </a>\n  Dice a este respecto, \"\n  <em>\n   Lógicamente, la burguesía dice como una victoria de que la participación sube al 67%, porque como dice el proverbio castellano, en el país de los ciegos, el rey es el hombre tuerto. Eran tan malos, tan malos porcentajes de participación, que cuando dos de cada tres personas resultan votar, es un éxito absoluto.\n  </em>\n  \"\n </p>\n <p>\n  El Partido Popular (PP) se declaró ganador de las elecciones, precisamente porque era el partido con la mayor cantidad de votos y una vez más obtuvo una mayoría absoluta en el Parlamento regional. Sin embargo, como ya sucedió en las elecciones generales del 23 de julio de 2023, si analizamos bien los números, podemos ver que la opción más elegida por los galices ha sido la abstención. Más de 725,000 personas han decidido tomar esta decisión. Además, estas elecciones regionales habían sido altamente promovidas por la prensa burguesa, ya que la que hoy es líder de la oposición, Alberto Feijoó, fue el anterior presidente de la Xunta de Galiza con mayoría absoluta, y después de no haber logrado la presidencia de la presidencia de la presidencia de la presidencia de la presidencia de Gobierno general Debido a la falta de acuerdos, estas elecciones fueron una prueba para su nuevo liderazgo del PP estatal, por lo que la promoción en los periódicos y la prensa ha sido muy prominente.\n </p>\n <p>\n  Servir Al Pueblo agrega: “Incluso con toda la campaña de los medios, la burguesía ha hecho para solicitar la votación, un tercio de los que se llaman para votar no confían en la democracia burguesa. ¿Podemos decir que aquellos que no votan confían en él? Ya sea por principios, porque no encuentran ninguna elección entre las partes que se presentan, debido a la desilusión, la ira o cualquier razón, allí tenemos el hecho objetivo: un tercio de los llamados a votar no confiaba en la democracia burguesa, y No votaron \".\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/24/the-electoral-farce-is-one-more-time-shown-in-galiza-spanish-state/", "type": "article", "title": "La farsa electoral es una vez más que se muestra en Galiza, estado español - The Red Herald", "description": "El pasado 18 de febrero fueron las elecciones regionales en Galiza, en el estado español, y una vez más se demostró que una gran parte de las masas amplias rechazan las elecciones y el circo electoral.", "modified time": "2024-02-24T19:33:37+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["Elections", "Spanish State"], "sections": ["Europe", "Featured", "Elections", "Spanish State", "English", "pll_65da449199f84"]}