{"published time": "2024-02-24T99-99-99", "images": ["https://www.kkeml.gr/media/isqnndpm/πολιτικο.jpg?anchor=center&mode=crop&width=900&rnd=133531169203200000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Superando los muchos años de inactividad e inacción cinemática, las masas de agricultores y jóvenes estudiantiles en las últimas semanas han llenado las calles con sus voces y derecho. Con perseverancia y determinación, contra la propaganda del gobierno y los gritos de los medios de comunicación, contra el chantaje de todo tipo y la calumnia, la represión del estado y el terrorismo. Pero no solo. En esencia, las secciones que luchan de las personas en la fase de hoy se enfrentan de facto con sus \"propias\" deficiencias, con los problemas internos del movimiento, con las consecuencias de la derrota del movimiento revolucionarios laborales-comunistas del siglo anterior. Estos son lo que se expresan, entre otras cosas, en los diversos obstáculos políticos y organizacionales establecidos por las fuerzas de compromiso y subordinación con el Kke-, en su intento de detener el impulso de estas luchas e integrarlas en sus elecciones parlamentarias planificación.\n </p>\n <p>\n  La gran concentración de la granja en el centro de Atenas el 20 de febrero, la impactante demostración de estudiantes el 8 del mismo mes, tanto con la participación de miles de personas y jóvenes, las docenas de otras movilizaciones, los bloques, las reuniones generales de masas, las reuniones masivas, la ¡Ocupaciones son la respuesta más degradante para todos! En pocas palabras, porque a pesar de los problemas serios y críticos que han surgido en el contexto de la lucha, resulta una y otra vez que la ira y la indignación no esperan. Lo mismo se evidencia por las huelgas de los centros de llamadas, que descubrieron en la batalla la importancia de la organización sindical, con un sindicato en el taller de teleperformance.\n </p>\n <p>\n  Las masas, después de todo, cuando eligen el camino de la carrera, lo hacen porque quieren ganar, sean cuales sean los planes y cálculos de aquellos que aparecen cada vez como su \"liderazgo\". Y también existe la mejor respuesta a los gritos del fatalismo, para aquellos que rechazan el derecho de las personas a luchar contra sus estándares sistémicos, en la teoría de la \"inutilidad\" y la \"ineficacia\" de las luchas. Es precisamente esta voluntad y debe ser atendida por aquellas fuerzas que buscan fortalecer la dirección de la confrontación en los desarrollos sociales y políticos, contra las tácticas y la sumisión reformista, la línea de partida y el cierre de la lucha. Desde este proceso, esta dirección surgirá y rango, lo que a medida que se fortalece, cuanto más se fortalecerá a su vez y la perspectiva de la victoria de los movimientos.\n </p>\n <p>\n  <strong>\n   Choques en el sistema político burgués\n  </strong>\n </p>\n <p>\n  El supuesto 41%del gobierno ND, en ausencia de oposición, juega sin un oponente en la escena política burguesa, encontró a su verdadero oponente en las calles. Y este elemento, que ya ha causado grietas en la conciencia de la mayoría social para la supuesta omnipotencia con la que Mitsotakis quería aparecer, contribuye significativamente a la volatilidad del sistema político urbano en su conjunto. En cierto sentido, surge aún más urgentemente para los centros de energía extranjeros y locales la necesidad de acelerar los procesos para la formación de alternativas parlamentarias al gobierno ND, que tendrá la capacidad de absorber las vibraciones de la base social.\n </p>\n <p>\n  Aún más, lo anterior se aplica cuando en una época de crisis y exacerbación de las competiciones intraimperialistas, como la de hoy, la burguesía local está demostrando cada vez más su carácter inconfundible, \"Ve y donde sale\" y \"donde\" protegen \"los jefes imperialistas . En este contexto, los impasos producidos por la doble dependencia del país en los imperialistas estadounidenses y europeos, con la clase dominante y su gobierno, están cada vez más destacados, con su clase dominante y gobierno.\n </p>\n <p>\n  Está claro que la misión del refrigerador para participar en los \"escudos\" del negocio euro en el Mar Rojo es cualquier cosa menos capaz de compensar el tanque cada vez mayor hacia el carro de los Estados Unidos en todos los niveles. De los acuerdos estadounidenses sobre nuevos programas de equipos gigantescos que afectan a Europeos, respectivamente, la alineación absoluta de las demandas estadounidenses en la guerra injusta de Ucrania, la plena alineación en la agenda de la guerra estadounidense en el área más amplia, incluido el apoyo a la matanza sionista. Hasta la conversión de todo el país en todo Una base infinita basada en Estados Unidos, no existe un límite de cumplimiento de la clase dominante local con las aspiraciones de sus jefes de Superato. Estamos en una coyuntura, que sobre la base de desarrollos negativos en Ucrania para Occidente en su confrontación con el imperialismo ruso, pero también frente a las elecciones que la superpotencia estadounidense está marchando en términos de una división interna profunda, aumenta su relación nuevamente . Los estadounidenses con sus aliados en Europa, como lo expresan las declaraciones de Trump sobre las bajas cantidades de financiamiento de la OTAN, en las cuales, por otro lado, el país es destacado por los \"campeones\" con exceso de divulgación de objetivos del PIB. Alianza imperialista.\n </p>\n <p>\n  En este contexto, entonces, la resolución del parlamento europeo de terroristas y memorandos anti -comunistas sobre el \"estado de derecho\" y la \"democracia\" en Grecia cualquier cosa menos el \"dolor\" que ha atrapado a los imperialistas europeos para la reducción de los derechos democráticos . Y la fascistización que se dirige a la clase trabajadora del país, las personas y los jóvenes, ya que todo tipo de euros de los burgueses y la oposición reformista están tratando de persuadir. Es una expresión de la molestia de los centros de la UE para el cambio del centro de gravedad de la política urbana doméstica en el otro lado del Atlántico. Y está claro que el estreno de ND, a pesar de los costos políticos, para promover la ley de matrimonio de las parejas del mismo sexo no tiene nada que ver con los derechos que esta categoría social necesita, pero, entre otras cosas, con el intento de Mitsotakis de responder a Estos centros que elaboran su perfil como \"Nuevo Orban\".\n </p>\n <p>\n  No puede haber certeza y estabilidad en una escena geopolítica tan inestable y fluida, cuando los peligros de la ignición más amplia en el área vecina se multiplican diariamente. Esta es también la fuente principal de los callejones sin salida de la clase dominante local y los conmociones en su escena política. Recientemente, en este mismo territorio, incluso las \"aguas tranquilas\" promovidas por los estadounidenses en su confrontación con la competencia burguesía turca, parecen estar perturbados, como mostró el incidente con la lucha turca en IMIA. Esto agrega aún más impasas a lo que surgió de la actitud diferente de las dos burguesas en el tema palestino, así como las preguntas sobre hasta qué punto el \"buen niño\" puede llegar a los Estados Unidos, lo que llega a las declaraciones del gobierno. Funcionarios por \"posesión de medio chipre\".\n </p>\n <p>\n  <strong>\n   Los derechos aplastantes requieren intensidad de fascista\n  </strong>\n </p>\n <p>\n  Al mismo tiempo, y a pesar de los trucos que enfrenta, el gobierno está atacando los derechos populares en todos los frentes en términos de pavimento. Y aunque la precisión capitalista aplasta a los huesos y expande cada vez más las masas de los pobres y empobrecidos, un medidor sucede al otro, nivelando cada conquista del trabajo, cuidado, educación, en los términos de la vida de los propios trabajadores y jóvenes.\n </p>\n <p>\n  En este contexto, queda claro que los nuevos códigos criminales que \"llenan las cárceles\" están llegando a servir al blindaje legal de la burguesía contra las explosiones de la ira popular esperada. En esta dirección, se forma un clima cada vez más reactivo, el desierto de la represión y el terrorismo del estado se intensifica, se establece toda una industria de persecución en militantes y organizaciones.\n </p>\n <p>\n  La nueva \"crisis de crisis\" en Syriza frente a su conferencia, incluso con la intervención de Tsipras sobre la necesidad de \"apelar a la base\", con una respuesta rápida de Kasselakis, refleja estas presiones producidas por el cambio derecho general para incluso más profundo, es más profundo que es más profundo. Ajuste sistémico, que aumenta su incapacidad para separarse de la política dominante. Incluso Loverdos, que pronto anunciará su nuevo partido, es reclutado para satisfacer las necesidades del sistema político burgués para las reservas de aliento derecho, si Pasok no puede formar datos graves en los procesos continuos para la construcción del segundo pilar. la escena política. Al mismo tiempo, las estructuras muy bien y fascistas se predicen constantemente, en esta etapa como un complemento indispensable del ataque, que será cada vez más reactivo a la agenda política oficial.\n </p>\n <p>\n  <strong>\n   La confusión de carreras para convertirse en un movimiento de revocar el ataque\n  </strong>\n </p>\n <p>\n  Sobre la base de los datos formados durante más de un mes por la resistencia y las reclamaciones de los agricultores y los jóvenes, hay términos en que la huelga el 28 de febrero puede escapar de los límites estrechos a los que quería que limitara sus inspiradores. Y de una llamada que sería la razón de la trompeta del \"fin\" de las movilizaciones, de un medio de dividir la unidad de las piezas que luchan, para ser un punto de encuentro de la lucha de trabajadores-agrario-uromary y un trampolín para un nuevo ronda de movilización. Se dan dificultades en los lugares de trabajo y las correlaciones negativas, pero esta es la dirección que debe luchar con \"dioses y demonios\".\n </p>\n <p>\n  Por lo tanto, es un problema crucial crear condiciones para continuar y expandir la lucha. Contraryiendo la lógica de referirse a las \"soluciones\" a los mensajes de que se supone que deben enviarse al inminente Eurocard de los imperialistas, que es la verdadera esencia de la línea con la que las fuerzas de compromiso se mueven dentro del movimiento. En contraste con la lógica de negociación e integración, ya sea que se exprese por la búsqueda de consenso con todo tipo de factores del sistema o por la aceptación completa del contexto del contexto televisivo, que ya ha causado daños graves al movimiento de los estudiantes. Superando la lógica de las luchas de \"A Rijack\", el \"clímax\" de las movilizaciones en la huelga y en la aprobación de las leyes, proponiendo la dirección de la misa y la lucha implacable.\n </p>\n <p>\n  La realidad en sí mismo ha planteado el tema de la resistencia y el reclamo en el frente como la dirección de las masas que han elegido el camino de la raza, contra los líderes sindicales y la izquierda reformista, que hacen todo para no unir las resistencias a un mayor nivel. Esta dirección, en la medida en que se sirve en la práctica y da resultados, es la única que puede dar forma a las condiciones para un personaje central de las personas y los jóvenes con el ataque lanzado por las fuerzas del sistema. Dentro de las personas y con la gente, con acción conjunta y coordinación, las fuerzas que quieren que el caso de lucha popular no permanezca a mitad de camino en el camino debe asumir esta responsabilidad.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/oi-agwnizomenes-mazes-anoigoun-dromous-elpidas-kai-prooptikhs/", "type": "article", "title": "¡Las masas que luchan abren los caminos de esperanza y perspectiva! - KKE (M-L)", "description": "Superando los muchos años de inactividad e inacción cinemática, las masas de agricultores y jóvenes estudiantiles en las últimas semanas han llenado las calles con sus voces y derecho.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Ο κόσμος της εκμετάλλευσης δεν είναι ανίκητος!"]}