{"published time": "2024-02-24T99-99-95", "images": ["https://www.kkeml.gr/media/j4hgeuxg/γαμοσ.jpg?anchor=center&mode=crop&width=900&rnd=133531173965430000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  El resultado de la votación, la ley ahora, para el matrimonio político y la adopción de parejas del mismo sexo ha sido ampliamente comentado por todos los aspectos del espectro político. Antes de continuar con nuestra propia valoración, recordemos los resultados: 175 a favor, 77 contra, 46 abstenciones y 2 presentes. Además del posicionamiento oficial de cualquier poder político parlamentario, las serias diferencias, por muchos, registradas.\n </p>\n <p>\n  En la nueva democracia, en un total de 158 miembros, 31 fueron abstenidos y 21 votaron en contra. La disciplina del partido que se llama así no se colocó. Voridis finalmente en el momento de la votación ... \"fue a tomar un café\"! En Syriza, donde se colocó la disciplina del partido, tuvimos una abstención y un regalo. ¡Polakis tenía una ... \"cirugía\"! En Pasok había 11 (!) Damas. En la nueva abstinencia de izquierda, lo hicieron los 2 parlamentarios minoritarios. La navegación por la libertad votó a favor de. Votaron en contra del KKE, una solución griega, victoria y espartanos. Se pueden separar en dos categorías: en la extrema derecha-fascista-fascista-religiosa, que vio un \"burlot\" sobre los fundamentos de la religión y la sociedad, y en la de la \"regularidad\" burguesa y la tradición familiar de que su liderazgo vio. Kke.\n </p>\n <p>\n  Primero, el debate en el Parlamento fue otra razón para una nueva intervención fuerte de A. Samaras. Por tercera vez y en igualdad de temas últimamente, el ex primer ministro ha hecho abiertamente su diferenciación vertical contra el liderazgo actual y la política gubernamental. Su propósito era y sigue siendo la corriente de lejos dentro y fuera de la fiesta gobernante. Él y su Plus creen que el ND está \"inclinado\" mucho hacia el \"centro\", mientras \"abandona\" el derecho. En el contexto del edificio de apartamentos adecuado, pone hipotecas para el futuro, con el aire de la ola de lejano que está aumentando en Europa y más allá. Es otra voz sistémica más formal de intensidad del fascismo de la vida pública y política. Las muchas veces elocuentes \"sin comentarios\" de un portavoz del gobierno testifican, mejor que cualquier otra cosa, el tamaño del problema.\n </p>\n <p>\n  Un segundo problema es la dimensión con la iglesia que vino del gobierno en la legislación particular. La filtración para la lista de jeronestos de SO se dirige a políticos por parte de la jerarquía eclesiástica superior es principalmente receptor de los funcionarios del Partido ND y del gobierno. Siempre está abierto, por supuesto, el tema de \"consideración\" de Maximus para calmar. Sin embargo, es cierto que las filtraciones a la extrema derecha aumentarán, según la posición oscura, reaccionaria e idealista-metafísica del sacerdocio y la influencia que ejerce en piezas del mundo. El aspecto ya está enfocado, en otros lugares, en las elecciones europeas.\n </p>\n <p>\n  Lo más importante para el gobierno, sin embargo, no es esto. Es, parlamentario, en este caso, incapacidad para pasar por su política basada en su propia mayoría de \"vigilancia\". Tal, de hecho, que los votos de otras fuerzas burguesas necesitaban convertirse en una ley del estado. Y desde el principio, al ver las dificultades en el campamento del gobierno, llegaron a su lado, independientemente del alboroto que hicieron por razones puramente de votación. Este 41% de cada oportunidad en cada oportunidad ha demostrado un poco ser un tema de cuestión como central por el propio Mitsotakis. Es una grieta grave que, no importa cuán entretenido por el resultado final, las alegrías y los festivales, los centros del sistema dentro y fuera del país puedan tener en cuenta. Queda por ver si esto es un debilitamiento y sorprendente efímero temporal del prestigio para el ND.\n </p>\n <p>\n  Es cierto que el gobierno ya está tratando de \"descansar\" con una gran cantidad de medidas anti -laborales y anti -populistas que alcanzan la mayoría social. A este respecto, es difícil para los medios de comunicación urbanos tratar de dar al Partido ND como una característica de \"progresivo y modernizante\" cuando su política, en el contexto del ataque estratégico contra el capital y el imperialismo contra la clase trabajadora y los pueblos de todo el mundo y en nuestro País, ella ya muestra sus dientes. Permítales preguntarle a la juventud estudiantil y a los pobres agricultores sobre él ...\n </p>\n <p>\n  Algunos columnistas asocian la adopción del matrimonio homosexual con la condena de nuestro país en la conocida resolución del parlamento europeo sobre el estado de derecho llamado SO. Se sabía que este problema también fue planteado, entre otras cosas, por la Comisión Europea. ¡No importa cuánto sea posible, el \"descontento\" de Europa se basa en primer lugar en el hecho de que el bote de la dependencia de nuestro país está demasiado \"aburrido\" con el Mitsotakian y a los estadounidenses! Por supuesto, las opciones recientes para programas de equipos que obviamente han infelices franceses y alemanes juegan un papel. Y no es el dolor de la Unión Europea para los Derechos Democráticos y las Libertades Popular en nuestro país. ¡Después de todo, es lo mismo que liderar el ataque de todos los pueblos europeos y conquistadores!\n </p>\n <p>\n  Los problemas, además, que han surgido por la votación no son exclusivamente para el partido gobernante. Diríamos que todas las formaciones urbanas y de reforma están funcionando. Tanto Pasok como Syriza tienen serios problemas de consistencia, lo que refleja las condiciones de inestabilidad en todo el sistema político. Era tal que todos los desequilibrios obvios y subyacentes que existen durante muchos años ahora llegaron a la superficie y se relacionaban con la ansiedad de la clase dominante. Y aunque para los partidos de lejos, su respuesta oscura se dio, para el kke y sobre la base de la \"justificación\" de su voto, se refería a otro ejemplo de la cola política en la percepción burguesa de las cosas y las relaciones que tiene o tiene o tiene Quiere dar forma con la clase dominante y la UE imperialista. Los huesos de Engels estarán cansados ​​de \"el origen de la familia ...\".\n </p>\n <p>\n  En conclusión, esta ley fue una prueba seria para el \"nivel\", ahora, de la clase dominante de nuestro país y la formación socio -política que está liderando. Y, al final, puede seguir adelante, con la mayoría de los \"devotos\" de esta \"reforma\" para actuar obviamente hipócrita, pero no evitó la turbulencia y demostró que existen porciones serias de política y social, que odian Incluso todos los cine por los derechos de todo tipo de minorías. Aquellos que hablan sobre trabajadores, trabajadores y personas, pueden encontrar igualdad e igualdad solo en el contexto de otra sociedad socialista. ¡Y este problema tiene sin duda un signo de clase!\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/pshfoforia-gia-ton-gamo-omofylwn/", "type": "article", "title": "Votando para la boda homosexual - KKE (M -L)", "description": "El resultado de la votación, la ley ahora, para el matrimonio político y la adopción de parejas del mismo sexo ha sido ampliamente comentado por todos los aspectos del espectro político.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "Ρωγμές και αναταράξεις", "categories": [""]}