{"published time": "2024-02-24T11-32-07-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2024/02/katalog.png?w=1024"], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  Mientras que el genocidio de las FDI continúa sus bombardeos despiadados de áreas densamente pobladas de la franja de Gaza, los peajes de la muerte continúan aumentando. Al mismo tiempo, continúa el amplio apoyo público a la heroica lucha de resistencia nacional del pueblo palestino. La burguesi imperialista danesa, con sus representantes en el gobierno, ha tenido que doblar la cabeza después de tener que darse cuenta de que no pueden cambiar la opinión pública a favor del genocidio de Israel. Por lo tanto, ha habido un cambio de la pintura negra abierta y la condena de las manifestaciones en apoyo de Palestina en Dinamarca para tolerar que están teniendo lugar y en su lugar concentrar la represión contra aquellos que apoyan la lucha de resistencia armada.\n </p>\n <p class=\"has-text-align-justify\">\n  Pero solo porque el gobierno y la prensa burguesa ya no abren el pintor negro la lucha por el derecho del pueblo palestino a la existencia, uno no debe confundirse con su continuo apoyo a Israel, y las ganancias que conducen sobre el genocidio contra el pueblo palestino.\n </p>\n <p class=\"has-text-align-justify\">\n  El fabricante de material de guerra del norte de Jutlandia \"Mydefence\" en noviembre y diciembre del año pasado envió toneladas de equipos antidronos a las FDI por un millón de dos dígitos. Poco después del comienzo de la feria ofensiva palestina el 7 de octubre del año pasado, IDF contactó a Mydefence. Solicitud de IDF, entre otras cosas, Equipo anti-dronos.\n </p>\n <p class=\"has-text-align-justify\">\n  El equipo que ha presentado el nombre \"Pitbull\" y \"Wingman\". El equipo funciona sosteniéndolo a mano o unido a los uniformes de los soldados, y advierte si hay drones cerca, sale del dron del curso y designa la ubicación de un piloto de drones. Este tipo de equipo juega un papel importante para las FDI cuando se operan dentro de Gaza. Esto se debe a que las FDI no se han preparado previamente para la amenaza que los propios drones del movimiento de resistencia palestina los han traído a Gaza. Los combatientes palestinos usan pequeños drones caseros para atacar, entre otras cosas. Comunicación, soldados y vehículos que penetran en Gaza.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6487\" data-attachment-id=\"6487\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"katalog\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/katalog.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/katalog.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/katalog.png\" data-orig-size=\"1508,952\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/24/den-danske-imperialisme-tjener-styrtende-pa-folkemordet-mod-det-palaestinensiske-folk/katalog/\" height=\"646\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/katalog.png?w=1024\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/katalog.png?w=1024\" width=\"1024\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-justify\">\n  De esta manera, el imperialismo danés contribuye activamente al genocidio contra el pueblo palestino al proporcionar a las FDI equipos útiles que puede usar para continuar su invasión de Gaza. Al mismo tiempo, el imperialismo danés lo está estrellando. El director de Mydefence, Dan Hermansen, se ha enfrentado a los medios de comunicación\n  <a href=\"https://danwatch.dk/undersoegelse/droneeksport/\">\n   Danwatch\n  </a>\n  Intenté justificar la venta de armas a las FDI:\n </p>\n <p class=\"has-text-align-justify\">\n  <em>\n   “Nos apoyamos en lo que el Ministerio de Asuntos Exteriores está diciendo y haciendo. Después de todo, el gobierno todavía está apoyando a Israel '\n  </em>\n </p>\n <p class=\"has-text-align-justify\">\n  <em>\n   “Podemos salir y ser guardianes éticos y morales, y estamos en cierta medida, pero por otro lado, Israel es un aliado y un socio en muchas áreas. Básicamente, no veo por qué deberíamos tener dudas sobre esto era algo que queríamos o que teníamos que hacerlo.\n  </em>\n  - Dan Hermansen, director de MyDefence\n </p>\n <p class=\"has-text-align-justify\">\n  Lo que Dan Hermansen revela aquí es que el imperialismo danés, por supuesto, no ha cambiado su actitud hacia el apoyo de Israel, incluso después de los muchos meses de bombardeos intensivos y masacre cometidas contra civiles.\n </p>\n <p class=\"has-text-align-justify\">\n  Al mismo tiempo, no es solo equipos contra drones que el imperialismo danés exporta a Israel. Otras compañías han estado a cargo de exportar piezas a\n  <a href=\"https://socialistiskrevolution.wordpress.com/2023/11/09/danske-vabenkomponenter-saelges-til-krigen-mod-folket-i-gaza/\">\n   El avión F-35 coincide con\n  </a>\n  , que Israel usa en relación con los bombardeos de Gaza. Este tratado de tratamiento de armas ya estaba firmado con Obama en 2013, pero aún se mantiene. Aquí, el imperialismo danés intenta renunciar a toda responsabilidad diciendo que primero han vendido las partes a los Estados Unidos, que luego las vendieron a Israel; Sabiendo que estas partes terminan en Israel. Esta forma en que las críticas de las instituciones burguesas como\n  <a href=\"https://danwatch.dk/usas-regering-afviser-loekkes-forklaring-i-sag-om-danske-vaabenleverancer-til-israels-kampfly/\">\n   Fn\n  </a>\n  , cuando esto es solo romper los tratados de comercio de armas de la ONU.\n </p>\n <p class=\"has-text-align-justify\">\n  El imperialismo danés, por lo tanto, intenta con una mano que se amortigua y reconcilie con el movimiento en apoyo de Palestina, mientras asegura a las FDI y su continuo apoyo con la otra mano. Todo mientras se atribuye en crímenes de guerra y genocidio. El imperialismo danés se revela así como un monstruo doble moral y cínico que debe y debe ser luchado en palabras y acción.\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/24/den-danske-imperialisme-tjener-styrtende-pa-folkemordet-mod-det-palaestinensiske-folk/", "type": "article", "title": "El imperialismo danés gana chocas contra el genocidio contra el pueblo palestino", "description": "Mientras que el genocidio de las FDI continúa sus bombardeos despiadados de áreas densamente pobladas de la franja de Gaza, los peajes de la muerte continúan aumentando. Al mismo tiempo, el amplio público cuesta arriba ...", "modified time": "2024-02-24T11:32:07+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}