{"published time": "2024-02-24T09-52-37-00-00", "images": ["https://demvolkedienen.org/images/Bremen/2024/Roter_Bund_Palästina_Vortrag_Februar_2024_Bremen_2.jpg", "https://demvolkedienen.org/images/Bremen/2024/Roter_Bund_Palästina_Vortrag_Februar_2024_Bremen_3.jpg"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  El jueves, alrededor de 45 personas (alemanes, palestinos, sirios, turcos, europeos del este) fueron encontradas en la \"paradoja\" en Bremen para el evento de la Federación Roja sobre la lucha heroica del pueblo palestino.\n </p>\n <p style=\"text-align: justify;\">\n  La conferencia dio una visión general de los más de 75 años de la lucha contra la tripulación y se centró en las dos intifadas y el frente actual de resistencia nacional, y enfatizó que un pueblo reprimido no puede ser derrotado si se celebra en la pelea armada. También las tareas de los antiimperialistas revolucionarios y sinceros y fuerzas avanzadas para oponerse al imperialismo alemán involucrado en el genocidio y no correr después de sus especificaciones; Se subrayó la necesidad de un fuerte movimiento antiimperialista mundial en todo el mundo. Después de la conferencia, estos puntos condujeron a una discusión larga e intensiva, una expresión de la lucha entre la línea, el movimiento de liberación nacional, el derecho a elegir su forma de combate en sí y apoyar su lucha sin reserva, y la línea de capitulación que Extiende a los imperialistas, que delegita su lucha, la \"solidaridad\" se descompone con los pueblos oprimidos sobre el duelo y encaja a toda costa a las demandas de los imperialistas; Debe enfatizarse que las personas con raíces árabes representan principalmente en la conferencia.\n </p>\n <table>\n  <tbody>\n   <tr>\n    <td>\n     <p style=\"text-align: justify;\">\n      <img alt=\"Roter Bund Palästina Vortrag Februar 2024 Bremen 2\" src=\"https://demvolkedienen.org/images/Bremen/2024/Roter_Bund_Palästina_Vortrag_Februar_2024_Bremen_2.jpg\" srcset=\"https://demvolkedienen.org/images/Bremen/2024/Roter_Bund_Palästina_Vortrag_Februar_2024_Bremen_2.jpg\"/>\n     </p>\n    </td>\n    <td>\n     <img alt=\"Roter Bund Palästina Vortrag Februar 2024 Bremen 3\" src=\"https://demvolkedienen.org/images/Bremen/2024/Roter_Bund_Palästina_Vortrag_Februar_2024_Bremen_3.jpg\" srcset=\"https://demvolkedienen.org/images/Bremen/2024/Roter_Bund_Palästina_Vortrag_Februar_2024_Bremen_3.jpg\"/>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p style=\"text-align: justify;\">\n  Posteriormente todavía había una comida palestina preparada conjuntamente, y fue para la demostración del 8 de marzo en Bremerhaven, a las 6 p.m. frente al supermercado NP en Goethestrasse, así como para la conferencia el próximo viernes 1 de marzo, también en paradoja ( 6 p.m.), movilizado.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8334-bremen-palaestina-vortrag-am-donnerstag", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "awwa", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "Bremen: Conferencia Palestina el jueves", "tags": ["Palästina", "Bremen", "Vortrag"]}