{"published time": "2024-02-24T07-30-00-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/article_topimage_versjon_2-1160x440.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"440\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/article_topimage_versjon_2-1160x440.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/article_topimage_versjon_2-1160x440.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Por un comentarista de The Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p class=\"has-vivid-red-color has-secondary-background-color has-text-color has-background\">\n  Esta es una crónica. El análisis y el punto de vista son propios del comentarista, y no necesariamente coinciden con la línea de Media Folket.\n </p>\n <p>\n </p>\n <p>\n  <strong>\n   El Ayuntamiento de Drammen recientemente tomó una decisión sobre cuántos refugiados recibirán este año, y que han decidido por una mayoría apenas que solo quieren aceptar refugiados ucranianos. El debate en el Ayuntamiento y en los medios de comunicación después se ha caracterizado por declaraciones chovinistas sobre inmigración e integración donde las masas se enfrentan entre sí.\n  </strong>\n </p>\n <p>\n  El Consejo Municipal ha establecido un reclamo al estado, con 29 a 28 votos, que Drammen solo recibirá refugiados de Ucrania. La razón es, en primer lugar, que Drammen tiene \"muchos inmigrantes no occidentales\", y en segundo lugar, que debería ser \"inhibidor de la integración para establecerse aún más con los antecedentes no occidentales\".\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   La decisión en disputa se llama racista\n  </strong>\n </h2>\n <p>\n  La justificación adicional es que la guerra en Ucrania está en curso en los \"vecindarios\" de Noruega y que, por lo tanto, está comprometido a priorizar a los ucranianos contra los refugiados con antecedentes diferentes.\n </p>\n <p>\n  La decisión ha sido descrita como racista y discriminatoria, también por representantes de varios partidos burgueses. Un político municipal del partido central estaba tan molesto que estaba llorando en el debate local. La oposición en el municipio ha sido difícil contra la decisión, y la decisión fue llamada ilegalmente por el primer ministro Jonas Gahr Støre. También dentro de las partes que acordaron la decisión, la decisión ha llevado a conflictos, y un representante de la KRF dijo que preferiría abandonar la coalición mayoritaria que unirse a tal decisión nuevamente.\n </p>\n <p>\n  Aunque la crítica de varios equipos es correcta en el obvio contenido chovinista y racista de la decisión, la crítica carece de señalarlo principalmente sobre por qué el imperialismo noruego inicialmente tiene inmigración.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   ¿Por qué la inmigración es hoy?\n  </strong>\n </h2>\n <p>\n  Con respecto a la inmigración a Noruega, es primero importante afirmar que el storting ha adoptado las paradas de inmigración hace mucho tiempo. Por lo tanto, existe, legalmente, no inmigración ordinaria a Noruega. Pero a través de varios acuerdos con países europeos, la UE y algunos otros países (como Estados Unidos y Canadá), está abierto a la inmigración laboral de varios países. En segundo lugar, Noruega, a través de varias convenciones, se ha comprometido a aceptar a algunos refugiados. Y finalmente, los refugiados que cumplan con una serie de requisitos pueden solicitar y obtener la reunificación familiar. En resumen, estos son los marcos formales que, a pesar de la \"parada de inmigración\", sigue siendo una cierta migración a Noruega.\n </p>\n <p>\n  La inmigración es excepcionalmente importante para la economía del imperialismo noruego. Primero, solo esta inmigración aumenta que la población en Noruega ha aumentado en las últimas décadas, ya que las tasas de natalidad han disminuido durante mucho tiempo. En segundo lugar, podemos ver que en varias industrias muy importantes, como la industria de la construcción, la industria, el bienestar público y el servicio privado, es una proporción cada vez mayor de inmigrantes de trabajadores o personas con \"antecedentes de inmigrantes\". La base de la migración son las guerras y la angustia en el Tercer Mundo, que también ha aumentado dramáticamente en las últimas décadas. Estas son las guerras de las guerras, las guerras a las que ha contribuido el imperialismo noruego, y la explotación de las naciones oprimidas, una explotación del imperialismo noruego gana tremendamente.\n </p>\n <p>\n  El imperialismo ha alcanzado un punto en el que ya no hay espacio para las reformas de bienestar sin que suceda a expensas de la adquisición de la riqueza para la ciudadanía. La crisis general en el imperialismo, la competencia aguda entre los imperialistas y la caída de la tasa de ganancias, obliga a los estados burgueses a cortar después de los recortes en los \"esquemas de bienestar social\", una tendencia que ha sido dominante durante más de cincuenta años, independientemente de qué gobierno haya estado sentado al timón. Al mismo tiempo, los precios ahora están disparando en el clima a través del aumento de la inflación, después de la crisis cíclica que golpeó la economía internacional en 2020. Estas crisis, que estallan en 8-12 años, son seguidas legalmente por el método de producción capitalista.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   Tasas de natalidad en caída y la descomposición del imperialismo\n  </strong>\n </h2>\n <p>\n  Este desarrollo ahora ha llegado a un punto en el que se está volviendo demasiado costoso, incluso para grandes partes de la pequeña burguesía y la trabajadora en los países imperialistas, para alimentar a una \"familia ordinaria\" llamada. Se está volviendo cada vez más caro con una vida en la abundancia relativa en los países imperialistas. Además, existen demandas crecientes de productividad, \"eficiencia\", que muchas personas marcan a través de la caza profesional, la presión y el estrés. Estas son probablemente algunas de las razones por las cuales las tasas de natalidad han caído dramáticamente en Noruega y otros países imperialistas.\n </p>\n <p>\n  Además, a menudo lleva 18 años o más antes de que un niño nacido en un país imperialista comience a trabajar. Por lo tanto, estos son principalmente un \"elemento de gastos\" durante mucho tiempo, tanto para la familia como para el estado. Sin embargo, un refugiado o un inmigrante puede comenzar a trabajar de inmediato o después de unos años para compararse.\n </p>\n <p>\n  Por lo tanto, la inmigración se vuelve más rentable para los imperialistas. Es una mentira completa que \"la inmigración cuesta demasiado\". Este es un mito burgués de la misma manera que la noción de que los capitalistas son \"empleadores\" o \"cuesta contratar\". De hecho, los trabajadores producen sus propios salarios y ganancias que la burguesía adquiere. Por lo tanto, el imperialismo se enriquece solo en la inmigración, incluso cuando se trata de refugiados. Los gastos para el aprendizaje de idiomas y la \"integración\" durante un par de años son bajos en comparación con la educación de los niños nacidos en Noruega. En cualquier caso, estos gastos pagan unos años después de que solicitan el trabajo. En cualquier caso, el \"costo\" está cubierto por los valores que los propios trabajadores han creado, y los inmigrantes están demasiado representados entre los más dividendos en este país, es decir, aquellos que están privados de los valores más del estado y capital.\n </p>\n <p>\n  Con respecto a la tasa de natalidad antes mencionada, esto casi se ha derrumbado en la Noruega Imperialista. Este es un resultado directo de las condiciones financieras cada vez más pobres para tener hijos, una expresión de la descomposición en el imperialismo. La tasa de natalidad actualmente se ha reducido a 1.4 niños por mujer en la Noruega Imperialista, y en comparación debe ser 2.1 solo para mantener la población. Por lo tanto, el estado y el capital dependen completamente de decenas de miles de nuevos inmigrantes cada año solo para retener el número de trabajadores como antes. Sin esto, las ganancias de la producción en Noruega caerán, a menos que el reemplazo aumente aún más de lo que lo hace.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   No hay humanismo de la burguesía hoy\n  </strong>\n </h2>\n <p>\n  Algo que enfatiza el aumento de la explotación y la descomposición del imperialismo aún más es la reintroducción del trabajo infantil en los países imperialistas como una \"nueva normalidad\", como vemos en los Estados Unidos. Las nuevas propuestas para aflojar las regulaciones para los jóvenes en el trabajo en la Noruega imperialista también señalan que la misma tendencia está en el proceso de afirmarse aquí también. Una vez más, se enfatiza la causa de por qué los países imperialistas necesitan inmigración: la burguesía necesita inmigración para salvaguardar la capacidad laboral, ya que los trabajadores son la fuente de esta riqueza de clase.\n </p>\n <p>\n  Por lo tanto, la inmigración no es en absoluto el hecho de que la burguesía \"se preocupa por los derechos humanos\" o que quieren \"salvar\" masas del Tercer Mundo, ya que la burguesía y sus útiles idiotas en los medios burgueses lo presentan desesperadamente. Su apoyo al genocidio de Israel contra el pueblo palestino es solo uno de los innumerables ejemplos que muestra cuán impregnadas son estas frases, cuán poco humanitario \"es en realidad la burguesía, ya sea que crean en sus propias mentiras o no.\n </p>\n <p>\n  Es cierto que la pobreza y los problemas sociales están aumentando en muchos vecindarios y ciudades, como los políticos de Drammen dicen que les preocupa. Pero esto se debe al solo imperialismo mismo. Esto es una consecuencia de la crisis general en el imperialismo, una tendencia que vemos en el mundo. Esto de ninguna manera se deriva de los llamados \"problemas de inmigración e integración\". Los problemas sociales son principalmente una consecuencia de la pobreza, y la pobreza es una consecuencia de la explotación del capitalismo.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   La lucha de clases contra la \"división y regla\" de la burguesía\n  </strong>\n </h2>\n <p>\n  El propósito de culpar a la inmigración e inmigrantes, tanto como cuando la burguesía elige señalar a las mujeres y el feminismo, \"hombres\" débiles \"y\" feminizados \", jóvenes perezosos\" y todo lo demás, es canalizar la frustración entre las masas, una frustración, una frustración Que aumenta en tiempos de crisis, hacia otras partes de las masas, en lugar de la ira dirigida al problema real que es el imperialismo mismo y su clase dominante, la burguesía. En otras palabras, todo el \"debate de inmigración\" es solo una expresión de los antiguos trucos de los gobernantes: \"dividido y gobernante\". Las masas estarán entusiasmadas con la \"lucha cultural\", los requisitos para la \"ley y el orden\" o la política de identidad, todo para evitar que la ira se vuelva hacia el enemigo común de las masas: la burguesía y su estado.\n </p>\n <p>\n  Ya sea que los nuevos trabajadores provengan de Ucrania, Polonia o Somalia, o si la frontera está herméticamente cerrada a las personas en la carrera, ninguno de los problemas inherentes en el imperialismo. Por supuesto, esta es la burguesía completamente clara. Por lo tanto, las partes burguesas, incluida FRP, pueden mantener la \"pieza de arte\" para mantener el mismo número de refugiados, independientemente del gobierno, mientras que al mismo tiempo han hablado sobre \"problemas de integración\" durante cuarenta años.\n </p>\n <p>\n  Los comunistas y revolucionarios defienden constantemente los derechos burgueses-democráticos para buscar asilo de las guerras de las guerras o para migrar para buscar trabajo. Cualquier anti -Imperialista condena todo su corazón el calor chovinista dirigido a las masas que migran de las naciones oprimidas, de donde vengan o en lo que crean.\n </p>\n <p>\n  Al mismo tiempo, al comprender algo del marxismo, revelaremos que la burguesía no se guía por el humanismo ni la obediencia a estos derechos cuando permiten la inmigración a pesar de su \"preocupación por la integración\": la base y la orientación que siguen es únicamente el requisito de defender y aumentar las ganancias. Distinguir entre diferentes refugiados, vincular el crimen y la agitación social con la inmigración, o el enfoque de monomano que algunas personas tienen para criticar el Islam, es solo una retórica para dividir las masas, incluida esto para defender las ganancias.\n </p>\n <p>\n  La burguesía pasa mucho tiempo y esfuerzo tratando de dividir a las masas y establecerlas entre sí, porque también saben que si las masas están organizadas y acumuladas para luchar contra su enemigo común, no hay decisiones que puedan ayudarlos de la crisis que ellos mismos han creado.\n </p>\n <p>\n  <strong>\n   Referencias:\n  </strong>\n  <strong>\n   <br/>\n  </strong>\n  <a href=\"https://www.nrk.no/buskerud/drammen-kommune-vil-bare-ta-imot-ukrainske-flyktninger_-_-dette-ma-vaere-en-spok-1.16759199\">\n   El municipio de Drammen solo recibirá refugiados ucranianos: - Esto debe ser una broma - NRK Buskerud\n   <br/>\n  </a>\n  <a href=\"https://www.vg.no/nyheter/meninger/i/y6Qvd2/drammen-kommune-sier-nei-til-ikke-vestlige-flyktninger\">\n   Opiniones: Municipio de Drammen: dice no a los refugiados \"no occidentales\"\n   <br/>\n  </a>\n  <a href=\"https://www.ssb.no/befolkning/fodte-og-dode/statistikk/fodte/artikler/rekordlav-fruktbarhet-i-2022\">\n   Registro de baja fertilidad en 2022 - Estadística Noruega\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/24/om-innvandringen-og-flyktningvedtaket-i-drammen/", "type": "article", "title": "Sobre la decisión de inmigración y refugiado en Drammen", "description": "El Ayuntamiento de Drammen recientemente tomó una decisión sobre cuántos refugiados recibirán este año, y que han decidido por una mayoría apenas que solo quieren aceptar refugiados ucranianos. El debate en la ciudad ...", "modified time": "2024-02-23T14:59:21+00:00", "author": ["Tjen Folket Media"], "categories": ["Kronikk"]}