{"published time": "2024-02-24T99-99-94", "images": ["https://www.kkeml.gr/media/zd1dlij0/νοσοκομεια.jpg?anchor=center&mode=crop&width=900&rnd=133531168923800000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Desde principios de marzo, según el anuncio del ministro Georgiadis, el gobierno tiene como objetivo lanzar las cirugías pagadas por la tarde. Más de 100,000 pacientes han estado esperando ser operados, muchos de ellos durante más de un año. Solo en Attica, no funcionan debido a la gran falta de personal, 60 de las 161 camas quirúrgicas. Los números entienden la magnitud de este grave problema para las personas. Pero ningún dolor ha atrapado a los administradores del sistema que son los culpables de esta miseria para resolver las necesidades populares.\n </p>\n <p>\n  Los años de la pandemia, durante mucho tiempo, los hospitales estaban \"casi cerrados\" y muchas cirugías programadas se pospusieron más de una vez. Las listas de cirugía crecieron y los tiempos de espera aumentaron bruscamente. Al mismo tiempo, los trabajadores de la salud se quedaban cada vez menos, ya que las renuncias se agregaron al lado de la crónica sin escrúpulos y la jubilación debido a las condiciones de trabajo que siempre se inyectan. Los cambios inminentes sin una vida diaria. A pesar de esta trágica situación, estamos de vuelta frente a un nuevo hospital ya que \"hay mucho\" según el primer ministro.\n </p>\n <p>\n  Desde el punto de vista de las necesidades populares, la respuesta no puede ser otra que el personal con reclutamiento permanente. Solo de esta manera se reducirían las listas. Solo tal asunto ni siquiera se produce para el gobierno. Todo el debate es preventivo y no se hace para proporcionar una mejora en los términos del cuidado de las personas. Por el contrario, el derecho de la gente a la atención libre es alcanzar en mayor medida. Se forma un entorno completo donde lo normal, legítimo y legal es que el paciente se ponga la mano en su bolsillo para cualquier servicio que reciba. La pregunta no es solo que se introduzca esta opción y coexistirá con acceso gratuito. Está claro que tanto las camas como las manos de la atención médica se miden y esto conducirá inmediatamente a la depreciación y la abolición de todo de forma gratuita. Obviamente, el gobierno no está buscando una manera de resolver el problema que crea y lo mantiene.\n </p>\n <p>\n  En el campo de las relaciones laborales, la orientación básica se trata de cerrar el debate sobre los aumentos salariales. Ante la creciente indignación de la precisión creciente, el gobierno responde \"trabaja más para obtener más ganancias\". Por lo tanto, el proyecto de ley de facturación se complementa con la regulación de la posibilidad de trabajar por los médicos del NHS y el sector privado, que fue introducido por la ley de Gaga desde el año pasado.\n </p>\n <p>\n  En el mismo contexto, tuvimos los últimos aumentos en los precios de más de 1.700 medicamentos genéricos. Se estima en 30 millones de euros el dinero extra que pagará el asegurado, lo que calentará los bolsillos del farmacéutico. La contribución al gasto farmacéutico es revelar cómo un derecho libre se convierte gradualmente en un ... descuento. Muchos trabajadores antiguos ciertamente recuerdan el tiempo que tomamos nuestros medicamentos completamente gratuitos (entonces fue autovidente debido a las contribuciones, que, por supuesto, continúan teniendo). Luego se introdujo una contribución del 25% para el fármaco original. Cuando los genéricos comenzaron a promocionar, los fondos cubrieron el 75% del genérico más barato, por lo que el asegurado pagó un 25% más la diferencia de precio si eligió otro medicamento más caro. El ministerio ahora está diferenciando el precio del seguro (del cual pagamos el impuesto) del precio minorista del medicamento más barato, por lo que la persona asegurada también paga la contribución incluso si obtiene el genérico más barato. En cuanto a la medicina original, que se asegura inicialmente titulada de forma gratuita, hoy en día están recibiendo un ligero descuento. Del mismo modo, se anunció un aumento adicional por derivación a los exámenes de laboratorio (1 euro) y imágenes (3 euros), sobre los estándares de la receta Haratsi.\n </p>\n <p>\n  Todo esto, por supuesto, si los pacientes encuentran un médico para recetar sus medicamentos. Recuerde que los pacientes sin seguro tienen derecho a prescribir solo en estructuras públicas. ¡Efka debe describir como \"inactivo\" a aquellos que tienen deudas más antiguas, incluso si pagan las contribuciones de seguro actuales! Se estima en más de 700,000 asegurados, con la mitad de ellos con más de 5000 euros. El barril no tiene fondo en términos de ataque a los derechos populares.\n </p>\n <p>\n  Todo en capital, todo por capital. Esta es la política gubernamental.\n </p>\n <p>\n  Las personas y los trabajadores tendrán que obtener la situación en sus manos para cambiar la situación en la atención. Haga una masa y luchas prolongadas para un cuidado total y gratuito para todos, sin condiciones y condiciones. Los derechos son luchados y conquistados. Nada y nunca ha sido dado.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/olo-kai-pio-akrivh-h-dwrean-perithalpsh/", "type": "article", "title": "Más y más preciso ... Caridad gratuita - KKE (M -L)", "description": "Desde principios de marzo, según el anuncio del ministro Georgiadis, el gobierno tiene como objetivo lanzar las cirugías pagadas por la tarde. Más de 100,000 pacientes han estado esperando ser operados, muchos de ellos durante más de un año.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""]}