{"published time": "2024-03-13T00:00:00+08:00", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/Artboard-1-620x330.png", "https://www.atik-online.net/wp-content/uploads/2024/03/Artboard-1.png"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  Inside\n </p>\n</div>\n<div class=\"entry\">\n <p style=\"text-align: center\">\n  <strong>\n   Call to the 27th Congress of Atik\n  </strong>\n </p>\n <p>\n  In the process of increasing the imperialist contradictions and the war policies implemented and the world is dragged into a new imperialist war, the attacks on our democratic rights continue in the European geography. With all the reactionary laws enacted, his life is taken to a subpoena in his immigrants with domestic workers and laborers. Increased inflation rates, the decreasing effect of purchasing power, the masses of access to basic needs are difficult to reach, the masses continue to go to the streets.\n </p>\n <p p=\"\">\n  <p>\n   Refugees are struggling at the expense of their lives on migration roads. The EU continues to take away the democratic rights of immigrants with the laws it implements and enacted. By criminalizing immigrant institutions, they are trying to take away our rights of organization.\n  </p>\n  <p>\n   All this attack fury and the imperialist occupation/war situation, we need to struggle with the domestic working class and to dimension our struggle against the racism developed in all areas we are in, against imperialist policies.\n  </p>\n  <p>\n   In order to discuss all these developments, to produce ideas together and to present a perspective to the future, we call on our 27th Congress!\n  </p>\n  <p>\n   <strong>\n    History:\n   </strong>\n   13 – 14 Nisan 2024\n  </p>\n  <p>\n   <strong>\n    Moment:\n   </strong>\n   12.00\n  </p>\n  <p>\n   <strong>\n    Yer:\n   </strong>\n   Frankfurt Haus der Jugend, Deutschherrnufer 12, 60594 Frankfurt am Main\n  </p>\n  <p>\n  </p>\n  <p>\n   <p class=\"IMAGE_ARCHIVED\">\n    Inside\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/atik-konseyinden-27-kongreye-cagri-emperyalist-saldirganlik-kitle-hareketleri-ve-gorevlerimiz", "type": "article", "title": "Call from the Atik Council to the 27th Congress: \"Imperialist aggression, mass movements and our duties!\"", "description": "Call to the 27th Congress of Atik \r\n With the increase in imperialist contradictions and the war policies implemented, the world ...", "author": ["muhabirbakis"], "categories": ["Avrupa", "Bildiriler", "Haberler", "Manset"], "link-section": "haberler", "source_name": "ATIK Online"}