{"published time": "2024-03-13T03:02:21+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/pasted-image-0-1160x608.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"608\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/pasted-image-0-1160x608.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/pasted-image-0-1160x608.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  By a commentator for the Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p class=\"has-vivid-red-color has-secondary-background-color has-text-color has-background\">\n  This is a chronicle. Analysis and standpoint are the commentator's own, and do not necessarily match the Earn Folket Media's line.\n </p>\n <p>\n  <strong>\n   The incident on March 8 in Oslo, where a pro-Israeli group was prevented from participating in the March 8 train, has received attention in Israeli and international media.\n  </strong>\n </p>\n <p>\n  Norwegian Christian-Zionist newspapers and websites have also paid a great deal of attention. The media coverage and statements from the Zionists who visited on March 8 in Oslo clearly show that the action was a provocation.\n </p>\n <p>\n  The fighting committee in Oslo has written about how activists blocked the Zionists and succeeded in preventing them from participating in the March 8 train. The organizers of the train subsequently said that the provocation was undesirable, partly because they wore passwords with Israeli symbols. The provocators tried to proceed to turn the focus away from the ongoing genocide, where Israel has murdered more than 30,000 people, and legitimizing the genocide by repeating Israel's war propaganda against the Palestinian resistance struggle.\n </p>\n <p>\n  The Jerusalem Post repeats the police's biased statements that it was \"sad for the police to see that women's rights are not ivect, no matter who one belongs to\" and refer to the incident as \"anti -Semitism\". Israeli Yet repeats the claims and also uses the topic \"Anti -Semitism\". Also, Times of Israel has covered the case in the same way, spreading false claims that the Zionists were subjected to violence and curse.\n </p>\n <p>\n  The Norwegian racist website Document.no writes that on March 8 in Oslo, \"raped Israeli women were unwanted\". Document, and many other media, also mentions an event in Sandefjord. Here, provocateurs who showed up with Israeli flags on March 8 were confronted and stopped. The Zionist flag was seized and lit by masses.\n </p>\n <p>\n  Christian-Zionist newspaper Norway today writes about March 8 in Oslo: \"Women who support Israel were not allowed to participate\". The Christian-Zionist newspaper Dagen writes: \"Jewish March 8 participants were met with slogans: 'Children's Murderers' and' Pests'. ' The Zionists also claim that they were called \"whores\" during the confrontation. Movies from the incident, on the other hand, show that the slogans that were called were quite common slogans in support of Palestine and against Zionism, and activists present assured that the provokeers were neither called \"pests\" nor \"whores\" - this is another lie that has For the purpose of blackening the solidarity with Palestine.\n </p>\n <p>\n  The Zionists consistently try to resist Israel as \"anti -Semitism\". In this way, they play a dangerous game where they equate Jews and Zionists. This is a mockery of hundreds of thousands of anti -Sionist Jews worldwide. The provocateur group also consisted of Israelis and non-Jewish Zionists, and it was the group itself that attacked others physically and agreed to disturb the March 8 event in Oslo.\n </p>\n <p p=\"\">\n  <p>\n   The Zionists see how the masses all over the world, even in Norway, condemn Israel and rise to protest against the genocide. Thus, they resort to desperate tools to consolidate their supporters, especially among Christian Zionists and Israeli citizens of the United States and Europe. At the same time as these powers pay tribute to the IDF killers and waving the Israeli flag, children starve to death in Gaza and the bombs count on the small strip of land. The episode on March 8 in Oslo is probably an expression of the Zionists losing because Israel will never have peace, as long as they continue the occupation and oppression.\n  </p>\n  <p>\n   <strong>\n    References\n   </strong>\n   :\n   <br/>\n   <a href=\"https://kampkomiteen.net/?p=6996\">\n    <u>\n     Oslo: Report from March 8\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://www.nrk.no/norge/markerte-stotte-til-jodiske-kvinner-_-fikk-ikke-delta-i-8.-mars-toget-1.16796604\">\n    <u>\n     Marked support for Jewish women-did not participate in the March 8 train-NRK Norway\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://www.jpost.com/diaspora/antisemitism/article-791093\">\n    <u>\n     Attendees of Oslo Women’s Day Parade carryings signs supporting hostages, banned\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://www.ynetnews.com/article/sy4wrr5pt\">\n    <u>\n     International Women’s Day march in Oslo bars Jews over anti-Hamas signs\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://www.document.no/2024/03/09/8-mars-er-kapret-av-palestinalobbyen-voldtatte-israelske-kvinner-uonsket/\">\n    <u>\n     March 8 is hijacked by the Palestinal lobby, raped Israeli women undesirable - Document\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://idag.no/kvinner-som-stotter-israel-fikk-ikke-delta/19.45073\">\n    <u>\n     March 8th train in Oslo: Women supporting Israel did not participate\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://www.dagen.no/nyheter/jodisk-gruppe-hindres-fra-a-ga-i-8-marstog-vi-er-redde/\">\n    <u>\n     Jewish March 8 participants were met with slogans: \"Children's Murderers\" and \"Pests\" \"\n    </u>\n   </a>\n   <br/>\n   <a href=\"https://www.minerva.no/8-mars-aktivisme-gaza/vi-ble-ikke-sett-pa-som-mennesker/443203\">\n    <u>\n     - We were not seen as humans\n    </u>\n   </a>\n  </p>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/12/oslo-beseiret-sionistisk-provokasjon-far-internasjonal-oppmerksomhet/", "type": "article", "title": "Oslo: defeated Zionist provocation receives international attention", "description": "The incident on March 8 in Oslo, where a pro-Israeli group was prevented from participating in the March 8 train, has received attention in Israeli and international media.", "modified time": "2024-03-12T21:19:23+00:00", "author": ["Tjen Folket Media"], "categories": ["Kronikk"], "source_name": "Tjen Folket"}