{"published time": "2024-03-13T20:00:00+08:00", "modified time": "2024-03-13T08:12:40-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Opresion-machista.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Acerca del Problema Femenino y la lucha de clases 1\" class=\"wp-image-21294\" decoding=\"async\" fetchpriority=\"high\" height=\"296\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Opresion-machista.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Opresion-machista.jpg\" width=\"605\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Dwelling\n  </p>\n  <p>\n   Portal\n   <em>\n    Workers Revolution\n   </em>\n  </p>\n  <p>\n   After finishing the conference entitled\n   <em>\n    March 8: Go ahead with the revolutionary female movement\n   </em>\n   , developed live on March 5 (\n   <a href=\"https://youtu.be/xNgHBA8C2ZY\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    https://youtu.be/xNgHBA8C2ZY\n   </a>\n   ), I was commented on some opinions expressed by me in that transmission, opinions that raised concerns and some criticism or observations of disagreement.\n  </p>\n  <p>\n   Since the program will not have within its next agenda the space to develop them, it has seemed convenient not to let them pass and it is very appropriate to write some lines that I hope to contribute to clear the doubts about my thinking, that it is passing through, does not compromise To the entire group work table group\n   <em>\n    Workers' avant -garde\n   </em>\n   , much less to the UOC (MLM).\n  </p>\n  <p>\n   On the part of some companions of Peru, they wrote the following:\n  </p>\n  <p>\n   <em>\n    Greet them for yesterday's program, we have a consultation. They could share material or expand on non -class contradictions about women, as mentioned in c. At the end of the event\n   </em>\n   .\n  </p>\n  <p>\n   The restlessness is very timely in these days that we have commemorated the\n   <em>\n    International Women's Day\n   </em>\n   , which makes the revolutionaries and masses have a favorable disposition to analyze in depth what this date means, and better understand what this commemoration contains. Analyze the female problem, or the problem of women in society, leads us to several ways to analyze it, which allows us to establish the diversity of aspects that can be seen in a phenomenon, call yourself if you want the multilaterality of things, and In that order of ideas we must specify at least the following that I consider very important:\n  </p>\n  <p>\n   First. The relationship with the class struggle. There is absolutely nothing in society that is above the class struggle, in the sense that any position that is adopted in the face of any problem in society reflects a position of a certain social class. This is a totally true relationship, arising from the moment in which classes appeared in society as results of the appearance of private property on the means of production, that is, that relationship will only disappear when classes disappear, and that will be in the Communism. Hence, if we talk about the woman's problem, he has been related to the class struggle always, like everything in society.\n  </p>\n  <p p=\"\">\n   <p>\n    Clarified the issue of the relationship with the class struggle, the second that I consider must be specified is that the problem of women is not essentially class, here is perhaps one of the most controversial aspects. Well, let's start from one of the best known MAO formulations and accepted by the communists when studying the issue of contradiction. Mao says:\n   </p>\n   <p>\n    «In opposition to the world's metaphysical conception, the world's materialistic dialectical conception argues that, in order to understand the development of a thing, we must study it inside and its relations with other things; In other words, we must consider that the development of things is a car, internal and necessary, and that, in its movement, everything is in interconnection and interaction with the things that surround it. The fundamental cause of the development of things is not external but internal; resides in its internal contradictory character. All things entail this contradictory character; Hence its movement, its development. The internal contradictory nature of a thing is the fundamental cause of its development, while its interconnection and its interaction with other things are secondary causes ».\n   </p>\n   <p p=\"\">\n    <p>\n     This leads us to raise an affirmation that for many produces stinging, is there a problem between men and women, among all men and all women? Definitely yes. This contradiction is so significant and deep that the organizations of the communists are proposed consciously and organized, permanent campaigns to fight against oppression in their own ranks, because only with a strong and permanent reeducation campaign of communist men can be fought the manifestations of oppression on their comrades; Not in vain accusations of machismo are permanently known in the ranks of the communists, subtle or open oppression. And if we look at society, then the manifestations of machismo and oppression are innumerable that every day, all women must endure, just because they are women.\n    </p>\n    <p>\n     Here it is appropriate to remember what Mao explains in the \"universality of contradiction\" and \"the particularity of the contradiction\":\n    </p>\n    <p>\n     <em>\n      When addressing a given form of the movement of matter, we must take into consideration what it has in common with other forms of movement. But what contains special importance, since it serves as a basis for our knowledge of a thing, is to attend to what this form of the movement of matter has of individual, that is, to which it distinguishes it qualitatively from other forms of movement. Only then can we distinguish one thing from another. All forms of the movement contains its own particular contradiction. This particular contradiction constitutes the particular essence that differentiates a thing from the others. Here is the internal cause or, so to speak, the basis of the infinite variety of things in the world\n     </em>\n     .\n    </p>\n    <p p=\"\">\n     <p>\n      In society there are many contradictions, one of them is that of the woman's problem, and one thing is to analyze the nature of each contradiction and another is to understand what the relationship with the class struggle is like.\n     </p>\n     <p>\n      And the third aspect that I want to highlight has to do with the forces that are part of the female struggle, this very important analysis being when understanding an aspect of society and the forces that act; Those that are decisive to be at the forefront, which are considered allied, which are neutralizable and those that are definitely enemies; That is, if we understand that the woman because of the fact of being, she is already in relation to this contradiction, we go on to see the problem from another perspective.\n     </p>\n     <p>\n      All, absolutely all women are forces likely to be won for the cause of their emancipation, but of course, not all in equal proportion, because one thing is the workers who in addition to being doubly oppressed are doubly exploited, or the women of the little Bourgeoisie to know how A movement that denounces the ways in which the state or men of their own class oppress them. In this same sense comes the analysis of the other forces, as in the case of the participation of men and of course, very important the participation of classes and therefore, of the men of the working class as the main force within the male sex For the female cause.\n     </p>\n     <p>\n      I hope with these lines to have managed to clear the doubts about my position about the female problem and its relationship with the class struggle; To the friends of Peru, my most affectionate revolutionary greeting.\n     </p>\n     <p>\n      Finally, to encourage all readers and followers of the workers' revolution to follow our podcasts in the Naravic Vanguardia; That they do not hesitate to express their opinions there, not only do we want “applause committees”, I understand that in a program as a workers' avant -garde various points of view, even aspects of debate between those who are part of the work table, and with Greater reason diverge with opinions of our followers. The space allows everyone to express their thinking, fully trusting that we are united with the search for truth based on Marxist analysis and taking reality as a center.\n     </p>\n     <p>\n      Affectionate revolutionary greeting\n      <br/>\n      Ricardo Páez\n      <br/>\n      March 13, 2023\n     </p>\n    </p>\n   </p>\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/mujer/femenino-2/", "type": "article", "title": "About the female problem and class struggle | Workers Revolution", "description": "After finishing the conference entitled March 8: Go ahead with the Revolutionary Women's Movement, developed live on March 5", "author": ["Revolución Obrera"], "tags": ["Emancipación de la Mujer", "feminismo", "lucha de clases", "machismo", "Movimiento Femenino Revolucionario"], "section": "Emancipación de la mujer", "source_name": "Revolucion Obrera"}