{"title": "French: 18TH OF MARCH – DAY OF SOLIDARITY WITH POLITICAL PRISONERS -HONORING THE COMMUNIST AND REVOLUTIONARY PRISONERS", "published time": "2024-03-13T00:00:00+08:00", "images": [], "content": "<div class=\"entry-content\">\n <p>\n  We publish a translation to French of the statement by the ICL “18TH OF MARCH – DAY OF SOLIDARITY WITH POLITICAL PRISONERS – HONORING THE COMMUNIST AND REVOLUTIONARY PRISONERS”\n </p>\n <div class=\"wp-block-file\">\n  <object aria-label=\"Embed of ICL_18mars_fr.\" class=\"wp-block-file__embed\" data=\"https://ci-ic.org/wp-content/uploads/2024/03/ICL_18mars_fr.pdf\" style=\"width:100%;height:600px\" type=\"application/pdf\">\n  </object>\n  <a href=\"https://ci-ic.org/wp-content/uploads/2024/03/ICL_18mars_fr.pdf\" id=\"wp-block-file--media-ff8552a5-ffd5-4d7f-a204-5aba6698e461\">\n   ICL_18mars_fr\n  </a>\n  <a aria-describedby=\"wp-block-file--media-ff8552a5-ffd5-4d7f-a204-5aba6698e461\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://ci-ic.org/wp-content/uploads/2024/03/ICL_18mars_fr.pdf\">\n   Download\n  </a>\n </div>\n</div>\n", "pdf_content": "<p>Proletarians of all countries, unite! March 18 - Solidarity day with political prisoners - Tribute to communist and revolutionary prisoners on March 18 is International Solidarity Day with political prisoners. Founded by the Comimintern in 1920, the Red rescue declared in 1923 on March 18, the date of the birth of the Paris Commune, \"International Solidarity Day with political prisoners\" and dedicated it to political prisoners. On March 18, solidarity with political prisoners was expressed around the world. At each period of history, the operating and oppression systems in which we have lived for thousands of years have been the subject of great resistance, and the price to be paid was high. The reaction of the dominant classes to each fight against dominant operating systems, against each resistance, was the same: to crush each movement which opposes their existence in order to preserve it and, above all, destroy those who led this movement. Because the anger that has accumulated against the dominant order, the movement which arises from the desire and the effort to change the existing order, can only be directed in the right track under a good direction. This is why the ruling classes want to destroy those who channel anger and the desire to change the people and isolate from the people those who cannot be destroyed. The other dimension of intolerance and the aggression of ruling classes against revolutionary, communist and democratic popular movements is to ensure that the oppressed popular masses remain silent and do not dare to revolt. By massacring and repressing the vanguards of the people, the ruling classes send a message to the oppressed popular masses: \"If you act against us, we will make you the same <br><br>  thing \".\" The philosophers have only interpreted the world in different ways, what matters is to transform it. \", Said Karl Marx, the great master of the proletariat. Communists and revolutionaries are fighting for realization From this ideal, they are murdered for this, they are imprisoned for this. Communist and revolutionary prisoners have shown many times in torture and prisons that as long as continuous life, large examples can be created for prosecution of the class struggle in all the circumstances of life. This path requires taking these risks and it is with this awareness that the Communists and the revolutionaries fight against the operating systems in place. The body of each communist and revolutionary Assassinated, each time spent in prison also laid the foundations for the construction of the Future Society. The bourgeoisie and its lacqua want to guarantee capitulation by putting those who cannot be slaughtered in prisons under the most oppressive conditions. The communist and revolutionary prisoners, on the other hand, do not hesitate to transform the prisons, where the enemy feels the strongest, into a class of class struggle. This is why we must not define the communist and revolutionary prisoners in prisons as victims, but we must define them on the basis of their justice and support them. Communists and revolutionaries are not only murdered, imprisoned and tortured because they have alternative ideas with existing operating systems, but also because they do something to change these ideas, to organize and unite the people. It is above all an ideological war, embodied by two hostile and irreconcilable classes. Since the objective conditions of the imperialist system keep constant and current the contradiction between the oppressor and the oppressed, the assassination and the imprisonment of communists and revolutionaries do not solve the problem for the bourgeoisie. The existing objective situation, the worsening of contradictions are reflected directly in class contradictions and the void left by the revolutionaries and the murdered and imprisoned communists is filled by new people. Insofar as the contradictions of the steering system deepens themselves and its dead ends are increasing, insofar as their fear of the \"gravedigger\" increases, the ruling classes do not hesitate to reveal their real character more and more concretely . At the same time, the crisis of the system which is deepened and does not resolve leads to the bourgeoisie and the ruling classes exploiting of all kinds to centralize more the mechanism of the sovereign state, both with its laws and with its factual organizations , and to put more forward the mechanisms of oppression. In the imperialist capitalist countries, which qualify as \"ideal democracies\" and \"progressive\", the successive laws on security, the new laws extending the powers of the state's repressive organs, show us concretely that the bourgeoisie has left aside The possibility of carrying the \"mask of democracy\". The bourgeoisie restores her position against the working class, the oppressed workers and the oppressed peoples with all her reactionism. In the colonial and semi-colonial countries dominated by imperialism, the forms <br><br> Government parliamentarians and extra-parliamentary with various shades of fascism and reaction are the usual regimes. In these countries, all opponents, starting with the communists and the revolutionaries, are subject to a systematic and permanent terror of state. The depth of the contradiction between the dominant classes and the oppressed peoples in these countries determines the intensity of the class struggle. For the ruling classes, which can only maintain submission to imperialism by a regime of overwhelming terror against the people, the terror of state is a necessity rather than an option. The laws are just a cover for fascism, reaction and state terror. Prisons, on the other hand, are a mechanism of torture and oppression. The ruling classes of Turkey, India, the Philippines, Peru, Iran, Israel, etc. Strengthen isolation in all possible forms in order to hold prisoners in prisons. The treatment of seriously ill prisoners is prevented under various pretexts, many sick prisoners are abandoned and assaults against prisoners are repeated. Thousands of members of the Kurdish nation are imprisoned as a price for the Kurdish national liberation struggle. In Turkish prisons, the release of people imprisoned for over 30 years have been preventing on the grounds that they \"do not abandon their thoughts\". The Indian reactionary state has locked more than ten thousand communist, revolutionary and political activists, including Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson and Gautam Navlakha, to prevent popular war. Georges Ibrahim Abdallah was imprisoned by French imperialism for 40 years and has still not been released, although he has served his sentence. Mumia Abu-Jamal, a member of the Black Panthers, has been imprisoned by American imperialism for over 40 years. Thousands of communists, revolutionaries and prisoners of the oppressed peoples of different parts of the world spent decades in prison. The fear of ruling classes with regard to communist and revolutionary prisoners and class hatred they feel about them are such that they ruthlessly prevent the Communists and the revolutionaries from leaving prisons while they hold them in violation obvious of their own laws. The assassination of President Gonzalo in 2021, the leader of the PCP, who lost his health after 29 years of isolation and whose death was caused because the necessary measures have not been taken, is very important to understand the 'Amptiness of fear and class hatred felt by the imperialists and the servile owners of the dominant system. Managers of the death of President Gonzalo even burned and destroyed his body. Communist and revolutionary prisoners in prisons try to meet the requirements of the class struggle to the danger of their lives by going to the limits of the conditions of detention. They refuse to capitulate and do not hesitate to withstand all kinds of pressure, torture and isolation. We must mobilize to support the legitimate struggle and resistance of prisoners, to fight against any form of aggression against <br><br> The prisoners, to be the voice of prisoners outside, we must support their struggle in the conditions of imprisonment as an integral part of the class struggle outside. Communist and revolutionary prisoners are our honor! To support the communist and revolutionary prisoners means supporting the revolutionary struggle! Let us make ours the resistance and the struggle of communist and revolutionary prisoners. Let us be the voice of the prisoners International Communist League March 2024</p>", "pdf_links": ["https://ci-ic.org/wp-content/uploads/2024/03/ICL_18mars_fr.pdf"], "categories": ["French", "Statements"], "source": "https://ci-ic.org/blog/2024/03/13/french-18th-of-march-day-of-solidarity-with-political-prisoners-honoring-the-communist-and-revolutionary-prisoners/", "source_name": "ci ic"}