{"title": "PC March 13-hour and always with the Palestinian resistance! Against the Meloni/Crosetto government, accomplice of the genocide and business committee of the masters of weapons! Freedom for Anan and the other Palestinians arrested in L'Aquila!", "published time": "2024-03-14T02:53:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg682_U9kExBgvlWCXVQ_Ahf5Owg5mwEEE34x1JEabUFnKjsfIfNPKEtvoYAT71smRXhxeIbEGa0A_ryQK2j7pkz9KWQ4-NBlaDk2wJ722Cl9_09P0zRVuVvDNZOb3kjHk_4KMLSxWk4JZ622f6rEpVXos-vRche99tMbW_eUWTsM3meA0K97rG3Xte-rpP/s1592/palestinesi%20torturati.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwVWdL9y1ux-v1mDPpdB13MZA4mfL7uhRf20mDI5escUHh7EsmlD5Kb7AglT3ip7Q-yaYQ2tgYiDMQZO313hADXv8W3MEi2ekS95o3N54NIBHWguADoUvoYb4Mm_bmjBJzw1XooogqnzYs1sja-WJVPdBBQ68dkS7puH8XyeCtxviysApyBQVfKv42Cplt/s717/armi%20italiane%20ad%20Israele.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgD_uyXCsOxRMYxeVhYyypyBZdUYuINVU515qJ9W244MBEDsWaRU2LbcNNELPFJxzM_T9xJTBkmTrNl3h0IT1vJgggKiZ6nnDZba4t8HveoRezimZ1APVJDr3CrlaXk2F8RNpCS0ikf1f_smPkGSCXwOShj3mIsTxC7rloYHq9G8-PI1gwwErfzC-g43O6Q/s1280/Meloni-tagli%20e%20guerra.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5480563977399734400\" itemprop=\"description articleBody\">\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <span>\n   by contrainformation Ross Operaia dated 13/03\n  </span>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"642\" data-original-width=\"1592\" height=\"229\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg682_U9kExBgvlWCXVQ_Ahf5Owg5mwEEE34x1JEabUFnKjsfIfNPKEtvoYAT71smRXhxeIbEGa0A_ryQK2j7pkz9KWQ4-NBlaDk2wJ722Cl9_09P0zRVuVvDNZOb3kjHk_4KMLSxWk4JZ622f6rEpVXos-vRche99tMbW_eUWTsM3meA0K97rG3Xte-rpP/s1592/palestinesi%20torturati.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg682_U9kExBgvlWCXVQ_Ahf5Owg5mwEEE34x1JEabUFnKjsfIfNPKEtvoYAT71smRXhxeIbEGa0A_ryQK2j7pkz9KWQ4-NBlaDk2wJ722Cl9_09P0zRVuVvDNZOb3kjHk_4KMLSxWk4JZ622f6rEpVXos-vRche99tMbW_eUWTsM3meA0K97rG3Xte-rpP/s1592/palestinesi%20torturati.jpg\" width=\"568\"/>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  What is happening in Palestine is a genocide that has \n characters of a real catastrophe. Richard Brennan, \n Regional Director of the World Health Organization, Ha \n said: “We are short of adjectives to describe the situation of \n Gaza. Do we mean apocalyptic? We are beyond the catastrophe \". From \n Over 30,000 Palestinians killed in the genocidal operation of the state \n Nazi of Israel type Zionist, over 65% are women and \n children. According to other sources, such as the United Nations UNRWA, the \n number of children who died in this operation is greater than all \n Children who died in all the last wars in recent years.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  “There are beyond \n 70,000 wounded of war difficult to manage and the Institute of Medicine \n International speaks of 85,000 possible deaths in the next six months \n For unused trauma, diseases and mistreatment, for conditions \n chronic not received, there were 36 hospitals in Gaza, today there are 12, for \n more partially functioning and moreover with an accounting \n Always to be updated due to the bombing. The hospital of \n Al-Najah has 65 beds and hosts 300 sick people. I don't think I ever have \n Assisted to nothing like this, \"says Richard Brennan.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In the same \n time, the same official says that a displacement like that of \n Rafah had never seen him, nor had he seen offensive that \n They force hospitals to evacuate en masse. \"80% of the \n population has been pushed to smaller areas e \n overcrowded. In Rafah there is currently a bathroom every 400-600 \n People, outdoor defecation is widespread. For this they are in \n course epidemics of diarrhea and hepatitis. We fear others. Before the \n War the vaccinations rate in Gaza was very high, now it has jumped \n All. A possible measles epidemic among malnutrite children \n it could be highly fatal .... 15.5% of children under the two \n years is seriously malnourish in this sense. In the face of this \n aid are clearly insufficient and the promises of aid come \n placed in times that are not suitable for the emergency situation \n Absolute \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The initiatives of \n aid parachute from above or the so -called port for aid \n proposed by the United States reveal all the hypocrisy of this \n operation, because the United States are the main supporters of the \n Genocida plan of Israel and most of the weapons that the state \n of Israel USA in these operations are of origin of the States \n United, weapons that are continuously powered and therefore give the \n State of Israel the possibility of a genocidal military activity \n almost unlimited. How much hypocrisy of those who on the one hand kills e \n Devasta and on the other he claims to help populations!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We are \n unconditionally favorable to the ceasefire and upon arrival in the \n Gaza strip of all humanitarian operations of any \n type. The fundamental point is that it is necessary to support in all \n ways the armed resistance of the Palestinian people because in the face of \n This operation is nothing more than armed resistance.\n </p>\n <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Imperialism has\nAll this is clear, so much so that it is working to block,\nrepress solidarity with the Palestinian people. In several countries\nimperialist demonstrations are forbidden or put in difficulty.\nAnd there is a campaign of persecution and criminalization against the\nsame events.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   In our country \n Things so far have gone better for a weave of problems, from a \n side the strength of solidarity. There would be no doubt that \n Any survey-Referendum would allow you to verify how much \n great in our country solidarity at all levels with \n the Palestinian people and the complaint of the genocidal plan of Israel, \n regardless of the position, which can be differentiated \n In the proletarian files, of the people, of the action of the Resistance \n Palestinian.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  </p>\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"659\" data-original-width=\"717\" height=\"294\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwVWdL9y1ux-v1mDPpdB13MZA4mfL7uhRf20mDI5escUHh7EsmlD5Kb7AglT3ip7Q-yaYQ2tgYiDMQZO313hADXv8W3MEi2ekS95o3N54NIBHWguADoUvoYb4Mm_bmjBJzw1XooogqnzYs1sja-WJVPdBBQ68dkS7puH8XyeCtxviysApyBQVfKv42Cplt/s717/armi%20italiane%20ad%20Israele.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwVWdL9y1ux-v1mDPpdB13MZA4mfL7uhRf20mDI5escUHh7EsmlD5Kb7AglT3ip7Q-yaYQ2tgYiDMQZO313hADXv8W3MEi2ekS95o3N54NIBHWguADoUvoYb4Mm_bmjBJzw1XooogqnzYs1sja-WJVPdBBQ68dkS7puH8XyeCtxviysApyBQVfKv42Cplt/s717/armi%20italiane%20ad%20Israele.jpeg\" width=\"320\"/>\n  </div>\n  <br/>\n  The Meloni government \n It is strictly aligned with the state of Israel, it is an accomplice, the \n Provides weapons, it is an integral part of the developed operation \n from American imperialism, of which he is strictly ally and servant. \n This government is increasingly intended to align with the address \n to stop not genocide but solidarity with resistance \n Palestinian.\n  <p>\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   In these two \n days the case of L'Aquila emerged where, in the face of one \n growing mobilization of solidarity with a political prisoner \n Palestinian arrested in our country and at risk of extradition in \n These hours, faced with solidarity initiatives, the government \n Instead of welcoming the requests of the political prisoner \n Palestinian of refusal of extract and the campaign of \n solidarity that exists towards it, widens the operation \n repressive towards other Palestinians accusing them of being terrorists, \n to prepare actions against Italy and Israel, to refer to one \n of the organizations of the Palestinian resistance, an integral part \n of the action of 7 October.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   It is, beyond \n there of everything, of a repressive operation for which they stop \n people accused of nothing, because no action of character \n military or unworthy of \"terrorism\" has never occurred \n in our country that justifies this operation, while on the other \n The right of the Palestinian people and its organizations of \n Responding to the war of aggression and genocide of Israel is \n unlimited, as is unlimited the type of action that Israel carries out \n on a world scale, also through services, in persecution \n of Palestinian organizations.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   The right to \n Hit Israel objectives is legitimate and is an integral part \n of the response of the resistance to the war of genocidal aggression \n of the state of Israel and therefore it must be defended as such. \n The operation against these Palestinian companions is an operation of \n general intimidation towards the Palestinians in our country that \n they are going down massively in the square and in particular in the \n City of Milan where, since after 7 October, events every Saturday \n very large, constant, with the participation not only of the \n Palestinians, but of all the social and political realities that are \n solidarity, they follow one another, making Milan a sort of capital \n of solidarity with the Resistance and in Milan there was also one \n National event on February 24, very participated.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   It's clear that \n They want to stop these manifestations and you want, through the \n same operation of L'Aquila, prepare a campaign of \n criminalization towards Palestinian realities that in our country \n they are descending to the square with the heart and soul for what \n It happens in Gaza.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Because of this \n it is absolutely necessary to reject, denounce, the repressive operation \n de L'Aquila. We are all terrorists if they accuse themselves of terrorism i \n Palestinian companions arrested in L'Aquila.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Furthermore, one \n of political prisoners is the reason for the national campaign, \n also international, existing to prevent it from being extradited.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   The true \n Terrorism are the bombs of imperialism!\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   The terrorism of\nNazi character and reminiscent of genocide, the Holocaust, is that\nof the State of Israel. This genocide of the State of Israel is\nHe is also under indictment at the Court of Justice in The Hague.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Condemn\nPalestinians, even if it were true that their aim is to\nContributing to Palestinian resistance around the world, is like\nto strike at those who developed resistance against Nazism and the\nfascism in this country. Although the situations are extremely\nthe appeal to the fact that the Palestinians are the partisans of\nThis battle is a just and historically valid call. Therefore\nthe L'Aquila operation must fall and the mobilization for the\nThe liberation of these Palestinian brothers and sisters of ours must be extended\nin all cities.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   This is \n necessary because, like the Operation of L'Aquila is an operation \n preventive, intimidative towards the entire movement, it is clear that a \n prevention of repressive operations, prohibitions and persecutions that \n can affect the Palestinian community, the supportive people in ours \n country, it must be the same. So we are because in \n particular in the events of this Saturday, in Milan as \n elsewhere and in the period of new events that in all cities \n Italian solidarity forces are promoting, is put big \n evidence the request for liberation for the Palestinian companions \n arrested in L'Aquila.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   The level of \n crime that develops by the state of Israel towards i \n political prisoners. Today all the newspapers appear images \n unequivocal of the doctors, who have been denuded, kept in the cold, \n held naked prisoners. The title of the Manifesto, says: “Medici \n abused \".\n  </p>\n  <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    That conduct \n against the Palestinian people is a war, a war against a \n whole people reminiscent of the worst pages of history \n of humanity. As much as we all are aspiring to peace, it is necessary \n consider that wars, as it was for Nazism, how it is \n been for other historical episodes of this country, think of Vietnam, \n Those who want peace must respond with the war, because only the \n the right war, the war of peoples, can stop the march of the \n wars, reactionary wars, antipopolar genocide, \n imperialist.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    This does not apply\nonly in Palestine, it also applies in Ukraine, it applies in all scenarios\nwhere the monster of war, the tendency towards a third world war,\nit is developing and getting closer.\n   </p>\n   <div class=\"separator\" style=\"clear: both; text-align: center;\">\n    <img border=\"0\" data-original-height=\"1280\" data-original-width=\"960\" height=\"456\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgD_uyXCsOxRMYxeVhYyypyBZdUYuINVU515qJ9W244MBEDsWaRU2LbcNNELPFJxzM_T9xJTBkmTrNl3h0IT1vJgggKiZ6nnDZba4t8HveoRezimZ1APVJDr3CrlaXk2F8RNpCS0ikf1f_smPkGSCXwOShj3mIsTxC7rloYHq9G8-PI1gwwErfzC-g43O6Q/s1280/Meloni-tagli%20e%20guerra.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgD_uyXCsOxRMYxeVhYyypyBZdUYuINVU515qJ9W244MBEDsWaRU2LbcNNELPFJxzM_T9xJTBkmTrNl3h0IT1vJgggKiZ6nnDZba4t8HveoRezimZ1APVJDr3CrlaXk2F8RNpCS0ikf1f_smPkGSCXwOShj3mIsTxC7rloYHq9G8-PI1gwwErfzC-g43O6Q/s1280/Meloni-tagli%20e%20guerra.jpeg\" width=\"342\"/>\n   </div>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    War \n world, the aggression wars of the peoples produce of \n consequently a gigantic waste of money and funds for weapons, on \n This I will speak briefly.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    World spending \n In 2023 it increased for the ninth consecutive year in real terms, \n A sum that approaches $ 2500 billion. The director \n of the Sipri, the International Institute of Research on Peace of \n Stockholm, he says that this expense will increase this year and for the \n next years.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    The expense of \n wars is bringing the war industries, the top players how they come \n calls, widens in particular in Europe, the 345 business \n billions of dollars and splash the wallets, organs of the greats \n player, Il Sole 24 Ore of February 28 highlights the relationship between \n war and profits, an organic, historical, structural relationship of \n capitalist and imperialist production. Just looking \n the trend of the drafts and taking into consideration the period from \n January 2 to 26 February 2024, Il Sole 24 Ore publishes the \n percentages of growth in the profits of the war industry. On the first \n place there is the Rheinmetall, a German industry +394% of profits, \n Then Saab, Leonardo is in third place.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    It is more than \n justified, therefore, that in many realities have begun and yes \n develop initiatives against Leonardo, the complaints. \n Leonardo is the heart of the war industry in our country, \n sting of the war economy in this country which is useless to repeat that they are billions spent on weapons and for the \n war that counterbalance the money that is spent for the \n health, school, work, in the face of wages that decrease \n in our country also for the caravan, in the face of governments that \n attack citizenship income, which deny the minimum wage e \n then they push the population towards relative and absolute poverty \n and in particular the poorest, less protected masses, in ours \n country: over 5 million workers in our country are who \n take wages from hunger, insufficient salaries not only for not \n get to the end of the month, but which make a life almost impossible \n decent.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    In the face of everything \n This we have our governments, our states, which they fill \n of money, of orders, the military industries and primarily the Leonardo, \n our government like other governments in the world because the \n military industries are global industries that sell weapons everywhere and \n In all shapes and ways.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    So the \n Leonardo as the heart of the war system is an industry that must \n be more and more subject to initiatives of struggle, of denunciation, e \n Not only of denunciation, in all large and small realities in this \n village. In the new cycle of solidarity initiatives with the people \n Palestinian will be necessary, precisely in order not to make only \n repetitive and not only expressive of the feeling of solidarity \n of our people, they must become more incisive, more targeted and \n So even the Leonardo issue of the war industry must be \n Very clear in the agenda of the next mobilization for Palestine.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    Leonardo is also a company run by government men\nand the war industries.\n   </p>\n   <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     Solidarity with \n Palestine, fight against war and the war industry, with al \n LEONARDO CENTRO, RELATIONSHIP between this situation and the more general \n international situation, relationship between this situation and the \n economic situation in our country, a relationship between this situation \n and the worsening of the conditions of salary, work, schools, \n of social services for popular masses.\n    </p>\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     Among all this \n There is a link and this link must be highlighted in the \n mobilization of all those who do not agree with this state \n of existing things.\n    </p>\n    <br/>\n    <p>\n    </p>\n    <div style=\"clear: both;\">\n    </div>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "From counter -information Rossusoia of 13/03 what is happening in Palestine is a genocide that has characters of a real cat ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-13-marzo-ora-e-sempre-con-la.html", "source_name": "proletari comunisti"}