{"published time": "2024-03-14T02:38:49+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 404px) 100vw, 404px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0.jpg 404w, https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0-300x224.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0-60x45.jpg 60w\" decoding=\"async\" height=\"302\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0.jpg\" width=\"404\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  On March 11, after the delay of salary payment, workers at the São Pedro Psychiatric Hospital, which is located in the Parthenon neighborhood of Porto Alegre, broke the institution's electronic point clock in the form of protest. It is the second consecutive month that salary delay occurs.\n </p>\n <p>\n  Workers say lack of payment is the responsibility of the government, which blocked more than $ 400,000 to be passed on to outsourced service companies. More than 150 hospital staff are backwards, and this is the second time the situation has repeated this year.\n </p>\n <p>\n  On the other hand, outsourced companies have also stopped paying employees at the São Pedro Psychiatric Hospital at other times. In 2019, hospital staff protested in Porto Alegre after salary delays caused because companies did not close the grades necessary for transfers.\n </p>\n <p>\n  Other important fights have already occurred at the hospital. At the end of last year, nurses from the institution protested against the government of Eduardo Leite (PSDB) for the implementation of the nursing floor.\n </p>\n <p>\n  The health of Rio Grande do Sul has been progressively scrapped by neglect and lack of funding, which in recent years has sharpened the mobilization, especially hospital staff, for the class struggle. In April 2023, officials from the Porto Alegre Institute of Cardiology, went on strike after the salary delay. The institution's response was the resignation of 280 hospital workers at the end of the year in December. The climate at the Institute follows indignation and protest.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/rs-trabalhadores-de-hospital-quebram-ponto-eletronico-em-protesto-contra-salarios-atrasados/", "type": "article", "title": "RS: Hospital workers break electronic point in protest against back wages - the new democracy", "description": "On March 11, after the late payment of the salary, HPSP workers, which is located in the Parthenon neighborhood of Porto Alegre, broke the institution's electronic point clock in the form of protest.", "modified time": "2024-03-13T15:38:51-03:00", "updated time": "2024-03-13T15:38:51-03:00", "author": ["Comitê de Apoio – Porto Alegre (RS)"], "categories": ["Nacional"], "tags": ["Luta Classista"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}