{"published time": "2024-03-13T04:38:24+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/tarcisio-e-caiado.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"576\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/tarcisio-e-caiado.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/tarcisio-e-caiado.webp\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Governors Tarcísio de Freitas (Republicans), of São Paulo (SP), and Ronaldo Caiado (União Brasil), of Goiás (GO), will embark next week for Israel on a trip at the invitation of Zionist Prime Minister Benjamin Netanyahu. The tour will feature an itinerary marked by the Zionist counter-propaganda of recent events in Palestine, including a visit to the place where the Supernova rave took place on October 7. Both sides should also take the opportunity to discuss issues related to agreements between Brazil and Israel, since diplomatic, economic and military relations between the two states remain in force.\n </p>\n <p>\n  The trip will take place between 18 and 22 March. In addition to the Protionist Freitas and Caiado, the Minas Gerais reactionary governor Romeu Zema (Novo) was invited, but denied the invitation for having other commitments in the period. During the week of travel, the governors will meet with Israeli President Isaac Herzog and Prime Minister Benjamin Netanyahu.\n </p>\n <p>\n  There is no official justification for the visit. According to Brazilian Zionists living in Israel, the visit is to offer a view on the effects of October 7. Already Tarcísio de Freitas listed that the two states have \"important partnerships, purchase of equipment\" and a \"excellent relationship\". \"We are accepting an invitation and point,\" he concluded.\n </p>\n <p>\n  It is quite possible that military agreements are discussed. The Press Monopoly\n  <em>\n   CNN\n  </em>\n  He reported that the script may include a visit to an intelligence and strategy center of the Zionist Armed Forces. In recent weeks, Governor Goiano has closed two new agreements with Israel during the inauguration of a pro-action park in Goiás.\n </p>\n <p>\n  This is possible because, despite the various manifestations of the Brazilian popular masses through Brazil's diplomatic, economic and military breakup with Israel, Luiz Inacio's government insists on the maintenance of relations with the Zionist state.\n </p>\n <h4 class=\"wp-block-heading\">\n  Ideological visit\n </h4>\n <p>\n  Cynically, Tarcisio de Freitas declared that the trip will be \"without ideology and without politics\". The statement is incongruous with the itinerary of the trip itself and the general context of its surroundings.\n </p>\n <p>\n  On the same day that Caiado signed the agreements with Israel, the governor of Goiás inaugurated a park in honor of the victims of October 7. The pro-Zionist monument made not a single mention of the Palestinians, branded Hamas \"terrorist\" and ignored reports in the Israeli press itself that many of the civilians were killed by the Israeli military rather than Palestinian fighters.\n </p>\n <p>\n  In January of this year, Tarcisio also stood out for his proximity to Zionist entities when he attended an event organized by the Congregación Israelita Paulista (CIP). Supposedly held to honor the victims of the Holocaust, the ceremony was marked by political speeches that sought, among other elements, to equate \"anti-Semitism\" with \"anti-Zionism.\"\n </p>\n <p>\n  The visit to the Palestinian lands occupied by Israel, therefore, tends to reinforce all relations of Zionism with Brazil, in general, and with the ultra-reactionary agents of Zionism in Brazilian lands, in particular.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/governadores-brasileiros-vao-a-israel-a-convite-de-netanyahu-em-meio-a-genocidio-palestino-no-ramada/", "type": "article", "title": "Brazilian governors go to Israel at Netanyahu's invitation amid Palestinian genocide in Ramadan - The New Democracy", "description": "The visit of the reactionaries to the Palestinians occupied by Israel, therefore, tends to strengthen all relations of Zionism with Brazil, in general, and with the agents of Zionism in Brazilian lands, in particular.", "modified time": "2024-03-12T18:35:06-03:00", "updated time": "2024-03-12T18:35:06-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Plantão Palestina"], "tags": ["israel", "palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/", "source_name": "A Nova Democracia"}