{"title": "pc 1 marzo - LA STRAGE DEGLI AFFAMATI DI GAZA NON È UN \"INCIDENTE\" MA IL FRUTTO DELLA PIANIFICAZIONE DEL GENOCIDIO NAZI/SIONISTA....", "published time": "2024-03-01T11-17-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHssI5blTvkMIqogpMvSE1PhgzPTQvXH2wYhSiOt9USpPfIp7aD-mg7OQBbp4ovlZ-EbaK0OD3TIbh8cevzeMJaPqs8lLX8VgIwCWxWzBhPnwQh3SVAl6rtSV__UxITOURYoW42rxO4dCV6gtB0ej2DBtQZleip3WhZXkJvh1ZwMSAHZhZgO5GuhnX52LF/s1050/GAZA_29_2-1050x551.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjw92ixZmziJ98BdxnTc7WVfiq3MR-jWFzuqAZMCowjjLdcge9Uer90lULMIqYNipoXUmgRJQrGfYqg8S8E42d05x299jbTpsJqkQeWRm9cNQRtKNgxdupv_ioLJJpeFD7J7RRCtIRsQH4OseLxav05pC1bN-ob-_oVcKzq89T041tO9hKYVU09EP3hjXzE/s410/aiuti%20a%20Gaza.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg46-qfr_nMsrEtGA3kNsLHr5flp9ljUY6IACzTjUGCO9JW_LVy0imM8Jkan05UbQ34DfQBbEDl-GVI1FN6uZ3e1MTcWVfZ0U5cMB5fXYU5_jfhjxdQfWZNUU81SutU8MwG1U3HI48U6lOXCWZF_NvU7_3wbS-dNzJ1nL-j5zgdIpA5RWJAcPZYg2weZIFS/s685/19954178641.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3682961061274565067\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   COSÌ COME IL SOSTEGNO DEL GOVERNO MELONI CHE VOLA NEGLI USA ALLINEANDOSI NEI FATTI CON L'IMPERIALISMO USA\n  </span>\n </p>\n <p>\n </p>\n <h1 class=\"western\">\n  Gli Usa bloccano dichiarazione di condanna a Israele del Consiglio di\nSicurezza Onu\n </h1>\n <h1 class=\"western\">\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHssI5blTvkMIqogpMvSE1PhgzPTQvXH2wYhSiOt9USpPfIp7aD-mg7OQBbp4ovlZ-EbaK0OD3TIbh8cevzeMJaPqs8lLX8VgIwCWxWzBhPnwQh3SVAl6rtSV__UxITOURYoW42rxO4dCV6gtB0ej2DBtQZleip3WhZXkJvh1ZwMSAHZhZgO5GuhnX52LF/s1050/GAZA_29_2-1050x551.jpg\" style=\"margin-left: 1em; margin-right: 1em;\">\n    <img border=\"0\" data-original-height=\"551\" data-original-width=\"1050\" height=\"168\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHssI5blTvkMIqogpMvSE1PhgzPTQvXH2wYhSiOt9USpPfIp7aD-mg7OQBbp4ovlZ-EbaK0OD3TIbh8cevzeMJaPqs8lLX8VgIwCWxWzBhPnwQh3SVAl6rtSV__UxITOURYoW42rxO4dCV6gtB0ej2DBtQZleip3WhZXkJvh1ZwMSAHZhZgO5GuhnX52LF/s1050/GAZA_29_2-1050x551.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHssI5blTvkMIqogpMvSE1PhgzPTQvXH2wYhSiOt9USpPfIp7aD-mg7OQBbp4ovlZ-EbaK0OD3TIbh8cevzeMJaPqs8lLX8VgIwCWxWzBhPnwQh3SVAl6rtSV__UxITOURYoW42rxO4dCV6gtB0ej2DBtQZleip3WhZXkJvh1ZwMSAHZhZgO5GuhnX52LF/s1050/GAZA_29_2-1050x551.jpg\" width=\"320\"/>\n   </a>\n  </div>\n </h1>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjw92ixZmziJ98BdxnTc7WVfiq3MR-jWFzuqAZMCowjjLdcge9Uer90lULMIqYNipoXUmgRJQrGfYqg8S8E42d05x299jbTpsJqkQeWRm9cNQRtKNgxdupv_ioLJJpeFD7J7RRCtIRsQH4OseLxav05pC1bN-ob-_oVcKzq89T041tO9hKYVU09EP3hjXzE/s410/aiuti%20a%20Gaza.jpeg\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"320\" data-original-width=\"410\" height=\"250\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjw92ixZmziJ98BdxnTc7WVfiq3MR-jWFzuqAZMCowjjLdcge9Uer90lULMIqYNipoXUmgRJQrGfYqg8S8E42d05x299jbTpsJqkQeWRm9cNQRtKNgxdupv_ioLJJpeFD7J7RRCtIRsQH4OseLxav05pC1bN-ob-_oVcKzq89T041tO9hKYVU09EP3hjXzE/s410/aiuti%20a%20Gaza.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjw92ixZmziJ98BdxnTc7WVfiq3MR-jWFzuqAZMCowjjLdcge9Uer90lULMIqYNipoXUmgRJQrGfYqg8S8E42d05x299jbTpsJqkQeWRm9cNQRtKNgxdupv_ioLJJpeFD7J7RRCtIRsQH4OseLxav05pC1bN-ob-_oVcKzq89T041tO9hKYVU09EP3hjXzE/s410/aiuti%20a%20Gaza.jpeg\" width=\"320\"/>\n  </a>\n </div>\n <h1 align=\"justify\" class=\"western\">\n  Trappole esplosive e imboscate: come i sadici “Hunger Games” di\nIsraele mirano a far morire di fame la popolazione di Gaza\n </h1>\n <p align=\"justify\">\n  Ci sono crescenti segnalazioni di agguati\nisraeliani che prendono di mira direttamente i civili a Gaza mentre\naspettano gli aiuti, spesso dopo che falsi messaggi segnalano che i\nsoccorsi sono in arrivo.\n </p>\n <p align=\"justify\">\n  Fonte.\n  <a href=\"https://www.newarab.com/features/how-israels-sadistic-hunger-games-target-starving-gazans\">\n   English\nversion\n  </a>\n </p>\n <p align=\"justify\">\n  The New Arab – 15 febbraio 2024\n </p>\n <p align=\"justify\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg46-qfr_nMsrEtGA3kNsLHr5flp9ljUY6IACzTjUGCO9JW_LVy0imM8Jkan05UbQ34DfQBbEDl-GVI1FN6uZ3e1MTcWVfZ0U5cMB5fXYU5_jfhjxdQfWZNUU81SutU8MwG1U3HI48U6lOXCWZF_NvU7_3wbS-dNzJ1nL-j5zgdIpA5RWJAcPZYg2weZIFS/s685/19954178641.jpeg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"386\" data-original-width=\"685\" height=\"180\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg46-qfr_nMsrEtGA3kNsLHr5flp9ljUY6IACzTjUGCO9JW_LVy0imM8Jkan05UbQ34DfQBbEDl-GVI1FN6uZ3e1MTcWVfZ0U5cMB5fXYU5_jfhjxdQfWZNUU81SutU8MwG1U3HI48U6lOXCWZF_NvU7_3wbS-dNzJ1nL-j5zgdIpA5RWJAcPZYg2weZIFS/s685/19954178641.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg46-qfr_nMsrEtGA3kNsLHr5flp9ljUY6IACzTjUGCO9JW_LVy0imM8Jkan05UbQ34DfQBbEDl-GVI1FN6uZ3e1MTcWVfZ0U5cMB5fXYU5_jfhjxdQfWZNUU81SutU8MwG1U3HI48U6lOXCWZF_NvU7_3wbS-dNzJ1nL-j5zgdIpA5RWJAcPZYg2weZIFS/s685/19954178641.jpeg\" width=\"320\"/>\n  </a>\n </div>\n <p>\n </p>\n <p align=\"justify\">\n  Un’indagine di Al-Araby Al-Jadeed, l’edizione gemella in lingua\naraba di The New Arab, documenta come le forze israeliane sembrano\nprendere di mira i civili palestinesi attraverso la Striscia di Gaza\nassediata mentre sono alla ricerca disperata di cibo, sfruttando le\ncondizioni di carestia che Israele ha imposto alla popolazione\nintrappolata per attirare decine di civili in una trappola mortale.\nAhmad Ashour giace ferito in un letto d’ospedale presso l’Ospedale\nAl-Shifa, dove è stato portato d’urgenza a mezzogiorno del 25\ngennaio 2024. L’ospedale semi-\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n funzionante è stato improvvisamente\naffollato da una nuova ondata di feriti gravi: 150 palestinesi, con\nferite da armi da fuoco e da schegge, sono stati portati d’urgenza\ndopo che le forze israeliane e l’artiglieria hanno aperto il fuoco\nsu una folla in attesa dell’arrivo degli aiuti alimentari. I\npalestinesi si erano radunati alla rotonda del Kuwait sulla strada\nSalah al-Din, a Sud della città di Gaza, dopo aver ricevuto messaggi\ndi testo che informavano dell’arrivo di aiuti umanitari provenienti\ndall’Agenzia delle Nazioni Unite per il Soccorso e l’Impiego dei\nRifugiati Palestinesi (UNRWA).\n <p>\n </p>\n <p align=\"justify\">\n  UNRWA nega l’invio di messaggi\n </p>\n <p align=\"justify\">\n  Il fratello di Ahmad, Mahmoud, dice di conoscere\naltri tre che avevano ricevuto il messaggio. “Non appena alcuni\nresidenti di Gaza e della zona settentrionale della Striscia hanno\nricevuto gli SMS sull’arrivo dei camion degli aiuti, la notizia si\nè diffusa e centinaia hanno cominciato a dirigersi verso questa\nzona,” dice il dottor Ashraf al-Qudra, Portavoce del Ministero\ndella Sanità di Gaza. “Tuttavia l’artiglieria israeliana,\nposizionata un chilometro a Sud della rotonda, ha improvvisamente\niniziato a sparare direttamente sulle persone in attesa, con\nproiettili e granate, uccidendo 20 persone e ferendone 150”. Si è\ntrattato, nelle sue parole, di “un massacro israeliano contro gli\naffamati”. Ismail Thawabta, capo dell’ufficio stampa del governo\na Gaza, afferma che questo non è il primo agguato di questo tipo:\n“Gli abitanti di Gaza hanno paura delle imboscate israeliane in cui\nl’esercito semplicemente spara a quante più persone possibile, tra\ngli affamati alla ricerca di aiuto”. Un operatore sul campo\ndell’UNRWA responsabile della distribuzione degli aiuti (che ha\nvoluto rimanere anonimo) ha spiegato che l’Agenzia non era a\nconoscenza dei messaggi. Non aveva mai inviato avvisi con questa\nmodalità e di solito annuncia le imminenti consegne di aiuti sul suo\nsito ufficiale e sulle pagine dei social media.\n </p>\n <p align=\"justify\">\n  <strong>\n   Caccia agli affamati\n  </strong>\n </p>\n <p align=\"justify\">\n  L’Osservatorio Euro-Mediterraneo per i Diritti\nUmani e l’Ufficio delle Nazioni Unite per il Coordinamento degli\nAffari Umanitari (OCHA) hanno documentato quattro episodi fino al 30\ngennaio compreso, in cui l’esercito israeliano ha sparato sui\ncivili in attesa dell’arrivo dei camion con i soccorsi umanitari.\nCiò ha provocato 72 morti e centinaia di feriti, alcuni gravi,\nsecondo Lima Bustami, direttrice dell’Ufficio Legale\ndell’Osservatorio Euro-Mediterraneo. Il primo attacco è avvenuto\nl’11 gennaio, quando carri armati e droni quadricotteri hanno\nsparato contro centinaia di palestinesi riuniti in Al-Rashid Street a\nNordovest della città di Gaza, in attesa dei camion delle Nazioni\nUnite che avrebbero dovuto consegnare della farina. Gli attacchi\nisraeliani non provocati hanno ucciso 50 civili e ne hanno feriti\ndecine. Il secondo attacco è avvenuto il 22 gennaio, quando i carri\narmati israeliani hanno bombardato centinaia di civili affamati che\nsi erano radunati alla rotonda del Kuwait dopo che si erano diffuse\nfalse informazioni secondo cui i camion dei soccorsi delle Nazioni\nUnite erano in arrivo. Due sono stati uccisi e dieci feriti. Il terzo\nmassacro (in cui è rimasto ferito Ahmad) è stato commesso nella\nstessa rotatoria il 25 gennaio. Cinque giorni dopo, alle 16:00 del 30\ngennaio, le forze israeliane hanno nuovamente aperto il fuoco sui\ncivili, ferendone diversi, sempre alla rotonda del Kuwait, ancora una\nvolta, dopo che si erano radunati in attesa di ricevere aiuti\numanitari. “Questo è il quarto attacco segnalato di palestinesi\nfiniti sotto il fuoco mentre si radunavano per rifornirsi di cibo”,\nafferma il rapporto sulla situazione dell’OCHA pubblicato il 31\ngennaio 2024. Oltre ai quattro attacchi sopra citati, testimoni\noculari hanno riferito di altri due attacchi avvenuti il ​​26 e\n29 gennaio, sempre alla rotonda del Kuwait, e sempre dopo che si\nerano diffuse voci sull’arrivo di aiuti, in cui sei civili sono\nstati uccisi e 30 feriti. La rotatoria del Kuwait è il luogo più\nvicino al centro di Gaza che i camion dei soccorsi possono\nraggiungere. Thawabta afferma che nei casi documentati in cui\nl’esercito israeliano ha attaccato in questo modo assembramenti di\npalestinesi, la maggior parte degli attacchi ha fatto seguito a false\nvoci diffuse sull’arrivo di camion, per i quali i civili si erano\nradunati in impaziente attesa.\n  <span>\n  </span>\n </p>\n <p align=\"justify\">\n  <strong>\n   La carestia a Gaza sotto i riflettori\n  </strong>\n </p>\n <p align=\"justify\">\n  Khaled Younis, che è fuggito da Gaza città e ora\nsi trova a Rafah, dice che suo fratello, che si trova ancora a Gaza,\nè sopravvissuto al massacro del 25 gennaio. Gli disse che sebbene la\ngente sapesse quanto fosse pericolosa la zona, la loro disperazione\nper il cibo li aveva spinti a far circolare la notizia che i camion\ndei soccorsi erano in arrivo. “Di fronte al pianto dei bambini e al\nbisogno di cibo delle famiglie sfollate, che vivono in condizioni\ndisumane, gli abitanti di Gaza non hanno altra scelta se non quella\ndi rischiare la vita”, dice. Il deliberato attacco e l’uccisione\nda parte di Israele di civili che non prendono parte alle ostilità,\ncompresi quelli in cerca di cibo, è un Crimine di Guerra, sottolinea\nBustami. A ciò si aggiunge la deliberata morte indotta per fame\ndella popolazione di Gaza da parte di Israele, cosa vietata e\nconsiderata un Crimine di Guerra ai sensi dell’Articolo 8 dello\nStatuto di Roma: “Affamare intenzionalmente civili come metodo di\nguerra privandoli di beni indispensabili alla loro sopravvivenza,\ncompresi impedire intenzionalmente gli aiuti umanitari previsti dalle\nConvenzioni di Ginevra”.\n </p>\n <p align=\"justify\">\n  <strong>\n   Sadismo: scatolette con trappole esplosive\na Gaza\n  </strong>\n </p>\n <p align=\"justify\">\n  I livelli di fame a Gaza hanno raggiunto un punto\ntale che le persone macinano il foraggio degli animali per nutrirsi,\nuna realtà evidenziata dall’UNRWA in un tweet sulla piattaforma\nsocial X-Twitter, il 28 gennaio 2024, intitolato: “Semplicemente\nnon c’è abbastanza cibo”. “La fame che soffrono le persone ha\nreso più facile attirare gli abitanti di Gaza in aree specifiche con\nil pretesto che gli aiuti sarebbero stati distribuiti, prima di\nucciderli”, dice Thawabta. Questo non è l’unico modo in cui\nIsraele prende di mira gli affamati. Le testimonianze degli sfollati\ndi Gaza fuggiti dal Nord di Gaza per il Sud hanno rivelato metodi\nancora più orribili e perversi. Una pratica prevede che i soldati\nisraeliani lascino scatolette “con trappole esplosive” (simili a\nscatolette di cibo) nelle case dopo essersi ritirati da un’area di\ncui avevano preso il controllo. Quando i civili tornano a casa in\ncerca di cibo, scambiano queste scatole per cibo lasciato dai\nsoldati, ma quando le aprono esplodono, ferendo o addirittura\nuccidendo le persone che si trovano nelle vicinanze. Il figlio di\nAmna Issa, Mahmoud (14 anni), ha perso tre dita e ha riportato gravi\nferite al viso e al collo dopo aver aperto una lattina che l’esercito\nisraeliano aveva “lasciato”, pensando che contenesse carne in\nscatola. “All’inizio, i soldati di Occupazione lasciavano del\ncibo vero, come scatolette e pane, e i cittadini affamati lo\nprendevano dopo che l’esercito si era ritirato, ma hanno sfruttato\nquesta cosa e ora lasciano deliberatamente scatolette con trappole\nesplosive, uno di questi ordigni ha ucciso il figlio del mio vicino,\ne un altro ha ferito mio figlio Mahmoud”, ha detto Amna. Un\ningegnere esperto di esplosivi (che ha voluto rimanere anonimo)\ndell’Unità Artificieri dei servizi di sicurezza di Gaza,\nresponsabile della raccolta e della neutralizzazione delle munizioni\ninesplose dopo gli attacchi militari israeliani, ha spiegato il\nmeccanismo di funzionamento di queste bombe. Ha spiegato che\nassomigliano a scatolette di cibo, ma contengono due parti esplosive\ninterconnesse. La parte superiore contiene un detonatore e la parte\ninferiore contiene TNT, un materiale esplosivo. Se qualcuno rimuove\nil coperchio, il detonatore si attiva ed emette una scintilla che\naccende il TNT e la scatoletta esplode. Nelle trappole vengono spesso\ninfilati frammenti metallici taglienti per garantire il massimo\ndanno, l’esplosione può ferire le persone fino a un raggio di 20\nmetri. “Questo non è un metodo nuovo per l’Occupazione”, dice,\n“poiché in passato Israele ha preparato trappole simili\nutilizzando bambole e giocattoli per bambini”.\n </p>\n <p align=\"justify\">\n  <strong>\n   Uccidere i rientrandi in cerca di cibo\n  </strong>\n </p>\n <p align=\"justify\">\n  Abdullah Razzaq, un civile di Gaza, ha detto che\nle forze israeliane stanno prendendo di mira coloro che cercano di\ntornare a casa per raccogliere scorte di cibo, soprattutto quando\npensano che i carri armati israeliani si siano ritirati. La maggior\nparte degli sfollati sono stati costretti ad abbandonare in fretta le\nproprie case a causa dei bombardamenti improvvisi e hanno quindi\nportato con sé solo piccole quantità di cibo e altri beni. Con il\npassare del tempo e il cibo che diventa sempre più scarso, molti\ntentano di tornare indietro per poter recuperare le provviste dalle\nproprie case. “Sembra che l’Occupazione abbia capito che le\npersone hanno bisogno di tornare alle loro case, quindi finge di\nritirare i suoi carri armati da questa o quella strada o area, e poi\nposiziona cecchini nascosti in alto sugli edifici. L’area sembra\ncompletamente vuota, ma non appena i cittadini iniziano a radunarsi\nin cerca di cibo, Israele li coglie di sorpresa, con cecchini e droni\nche sparano contro di loro”. Secondo quanto riferito, questo tipo\ndi imboscate ha causato decine di morti e feriti, in particolare nel\ncentro e nel Nord di Gaza. Thawabta ha confermato che le forze\nisraeliane stavano deliberatamente uccidendo coloro che tornavano\nalle loro case nei quartieri del Nord. Ma anche il Sud non è sicuro.\nNel Governatorato di Khan Younis, nel Sud di Gaza, imboscate simili\nsono state segnalate a Batn Al-Sameen, nella parte occidentale di\nKhan Younis, nel villaggio di Qizan an-Najjar e nell’area di Al\nBalad. Il cittadino di Gaza Khamis Fojo ritiene che suo figlio\nMuhammad (19 anni) sia caduto vittima di una di queste imboscate. Si\nè recato nel quartiere di Batn Al-Sameen per prendere cibo e\nprovviste a casa di un parente che era fuggito a Rafah a fine\ngennaio, ma da quel giorno è scomparso e nessuno ha più sue\nnotizie. Inoltre, quando l’esercito israeliano si ritira\ncompletamente da un’area, i soldati danno deliberatamente fuoco\nalle case civili e a tutto ciò che contengono, soprattutto nel Nord\ndi Gaza. L’obiettivo sembra essere quello di privare gli abitanti\ndi Gaza delle proprie risorse per esasperare i livelli di fame tra la\npopolazione. È difficile stimare il numero di morti e feriti\nderivanti da tali episodi poiché la maggior parte degli ospedali nel\nNord di Gaza sono fuori servizio o funzionano solo in parte.\nTuttavia, il Ministero della Sanità ha dichiarato che almeno 20\npersone sono state uccise e circa 50 ferite da “trappole\nesplosive”. Il Ministero ha inoltre stimato che solo nel mese di\ngennaio circa 95 civili sono stati uccisi e 400 feriti in attacchi\nmentre tornavano alle loro case.\n </p>\n <p align=\"justify\">\n  <strong>\n   Mirare ai convogli di aiuti\n  </strong>\n </p>\n <p align=\"justify\">\n  Oltre ad uccidere coloro che cercavano cibo, le\nforze israeliane hanno anche lavorato duramente per impedire l’arrivo\ndei soccorsi, secondo l’Osservatorio Euro-Mediterraneo, che ha\ndocumentato diversi casi in cui sono stati presi di mira convogli di\naiuti umanitari. L’8 novembre, l’esercito israeliano ha aperto il\nfuoco su un convoglio umanitario della Croce Rossa che trasportava\nforniture mediche, ferendo un autista e danneggiando due camion. Il\n29 dicembre l’esercito ha aperto il fuoco su un convoglio\numanitario dell’UNRWA, ma non si sono verificate vittime. Poi, il\n10 gennaio, un membro del personale dell’UNRWA è stato ucciso e\ndiversi feriti, quando l’esercito israeliano li ha presi di mira\nmentre distribuivano aiuti nel Sud della città di Gaza. Il 5\nfebbraio, secondo l’Osservatorio Euro-Mediterraneo, le forze\nisraeliane hanno preso di mira un convoglio umanitario diretto dal\nSud di Gaza al Nord, nonostante fosse scortato da veicoli delle\nNazioni Unite e Israele fosse stato informato in anticipo del suo\npercorso e della sua destinazione. Thawabta ha affermato che,\nattaccando gli operatori che distribuiscono gli aiuti, “l’esercito\ndi Occupazione sta intenzionalmente fomentando il caos per impedire\nche gli aiuti raggiungano i beneficiari, l’assenza di queste\npersone ostacola i meccanismi di distribuzione degli aiuti. Di\nconseguenza, le persone si precipitano verso i camion, e\nl’ottenimento degli aiuti diventa limitato a chi riesce a salire\nsul camion per primo”. Secondo lo Statuto di Roma, “dirigere\nintenzionalmente attacchi contro personale, installazioni, materiali,\nunità o veicoli coinvolti nell’assistenza umanitaria” è\nconsiderato un Crimine di Guerra. Thawabta sottolinea che sono\nnecessari 1.300 camion di cibo al giorno per alleviare la gravità\ndella carestia, che è ancora più grave nei Governatorati\nsettentrionali. Tuttavia, nell’ultima settimana di gennaio,\nentravano solo 80-100 camion al giorno attraverso il valico di Rafah.\nPrima di allora ne entravano solo 180. “La città di Gaza e i\nGovernatorati del Nord sono oggetto di un assedio duro e totale in\nconcomitanza con la continua Guerra Genocida condotta dall’Esercito\ndi Occupazione Israeliano, che ha impedito che qualsiasi aiuto\narrivasse ai due Governatorati dall’inizio dell’assalto”, ha\ndetto.\n </p>\n <p align=\"justify\">\n  Traduzione: Beniamino Rocchetto –\n  <a href=\"https://www.invictapalestina.org/archives/50807\">\n   Invictapalestina.org\n  </a>\n </p>\n <p align=\"justify\">\n  <style type=\"text/css\">\n   p { line-height: 115%; margin-bottom: 0.25cm; background: transparent }strong { font-weight: bold }a:link { color: #000080; text-decoration: underline }\n  </style>\n </p>\n <style type=\"text/css\">\n  h1 { margin-bottom: 0.21cm; background: transparent; page-break-after: avoid }h1.western { font-family: \"Liberation Serif\", serif; font-size: 24pt; font-weight: bold }h1.cjk { font-family: \"Noto Serif CJK SC\"; font-size: 24pt; font-weight: bold }h1.ctl { font-family: \"Noto Sans Devanagari\"; font-size: 24pt; font-weight: bold }p { line-height: 115%; margin-bottom: 0.25cm; background: transparent }a:link { color: #000080; text-decoration: underline }\n </style>\n <p>\n  <style type=\"text/css\">\n   h1 { margin-bottom: 0.21cm; background: transparent; page-break-after: avoid }h1.western { font-family: \"Liberation Serif\", serif; font-size: 24pt; font-weight: bold }h1.cjk { font-family: \"Noto Serif CJK SC\"; font-size: 24pt; font-weight: bold }h1.ctl { font-family: \"Noto Sans Devanagari\"; font-size: 24pt; font-weight: bold }p { line-height: 115%; margin-bottom: 0.25cm; background: transparent }a:link { color: #000080; text-decoration: underline }\n  </style>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "COSÌ COME IL SOSTEGNO DEL GOVERNO MELONI CHE VOLA NEGLI USA ALLINEANDOSI NEI FATTI CON L'IMPERIALISMO USA    \t \t \t \t   Gli Usa bloccano dich...", "author": ["baronerosso"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-1-marzo-la-strage-degli-affamati-di.html"}