{"title": "pc 1 marzo - Israele criminale! Palestina immortale!", "published time": "2024-03-01T09-46-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-7549056050340927250\" itemprop=\"description articleBody\">\n <p>\n  Il nuovo infame massacro in Palestina mette in luce che non ci sono limiti al piano genocida dello stato sionista di tipo nazista di Israele.\n </p>\n <p>\n  Tutti i paesi imperialisti, Usa in testa, e il governo italiano, sono complici e diretti responsabili di quanto sta avvenendo.\n </p>\n <p>\n  Tutte le Istituzioni internazionali, Onu in testa, mostrano la loro impotenza a condizionare una qualsiasi forma l'azione concreta dello stato sionista di Israele.\n </p>\n <p>\n  La Corte di Giustizia europea comunque dovrà condannare Israele per crimini contro l'umanità e genocidio.\n </p>\n <p>\n  A fronte di questo orrore senza limiti pianificato e realizzato non possono di conseguenza esserci limiti alla resistenza del popolo palestinese, alla solidarietà internazionale.\n </p>\n <p>\n  Serve colpire al cuore in tutte le forme lo stato di Israele e gli Stati imperialisti, Italia in primis per noi.\n </p>\n <p>\n  Serve il boicottaggio a tutti i livelli di Israele da parte di tutti gli Stati del mondo che non vogliano assistere impotenti a quello che sta avvenendo.\n </p>\n <p>\n  Serve che la solidarietà internazionale, che è un'arma, \"si armi\", e che nessun luogo riconducibile allo stato di Israele possa rimanere in pace.\n </p>\n <p>\n  Serve naturalmente scendere subito in piazza ovunque è possibile sin da questo sabato, e dare a questa mobilitazione un carattere permanente.\n </p>\n <p>\n  <b>\n   Comitati di solidarietà e di azione per la Palestina ovunque\n  </b>\n </p>\n <p>\n  <b>\n   Delegazione internazionale e contingente internazionalista, dalla Corte di Giustizia ai territori occupati\n  </b>\n </p>\n <p>\n  <b>\n   Via il governo Meloni complice del genocidio\n  </b>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Il nuovo infame massacro in Palestina mette in luce che non ci sono limiti al piano genocida dello stato sionista di tipo nazista di Israele...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-1-marzo-israele-criminale-palestina.html"}