{"published time": "2024-03-01T10-38-21-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 990px) 100vw, 990px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron.jpg 990w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron-300x163.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron-768x417.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron-60x33.jpg 60w\" decoding=\"async\" height=\"537\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Russia-responde-Macron.jpg\" width=\"990\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <a href=\"https://cdn.netnews.com.mt/wp-content/uploads/2023/02/27152223/151217-vladimir-putin-ap-1160-990x537.jpg\" rel=\"nofollow noopener\" target=\"_blank\">\n  </a>\n  No dia 26 de fevereiro, o presidente imperialista da França, Emmanuel Macron, disse que não descarta o envio de tropas para a Ucrânia. A declaração foi dada em um momento em que a guerra injusta de agressão de Putin contra a nação ucraniana completou dois anos.\n </p>\n <p>\n  Não ficou claro no pronunciamento do presidente francês se as tropas seriam da França ou da Otan, uma vez que o mandatário apontou que “não há consenso” sobre o tema do envio de tropas para a Ucrânia, mas que a discussão não pode ser descartada.\n </p>\n <p>\n  Macron declarou também que os países europeus vão apresentar sanções contra outros países que ajudam a Rússia a burlar sanções econômicas impostas desde o início da guerra da Ucrânia.\n </p>\n <p>\n  Apesar das declarações de Macron, os governos do USA, Alemanha, Reino Unido, Espanha, República Tcheca, Hungria e Polônia, membros da Otan, rejeitaram publicamente a ideia de um ataque contra a Rússia.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   As potências imperialistas europeias preparam o teatro de guerra\n  </strong>\n </h2>\n <p>\n  A declaração de Macron ocorreu após França e Alemanha firmarem acordos com dez anos de duração com Zelensky, envolvendo assistência militar, a imposição de mais sanções contra a Rússia e treinamento de soldados. A Alemanha concedeu no dia da assinatura do acordo, 16 de fevereiro, 1,13 bilhão de euros à Ucrânia.\n </p>\n <p>\n  Desde a primeira invasão russa em 2014 e principalmente após o início da guerra de agressão russa contra a Ucrânia, as potências imperialistas europeias se deparam com a ideia de enfrentar a Rússia. A eleição de Trump em 2019 e suas ameaças de retirar o USA da Otan já haviam também aumentado a apreensão. A fragilidade militar europeia no caso da perda do apoio da superpotência hegemônica única na Otan, que seria possível se Trump voltasse à presidência, acende agora novo sinal de alerta.\n </p>\n <p>\n  Como preparativo para uma potencial guerra, os imperialistas da Europa estão aprofundando sua militarização. Segundo o monopólio de imprensa\n  <em>\n   The Economist\n  </em>\n  , a Europa deve ser capaz de produzir projéteis a uma taxa anual de 1 milhão a 2 milhões no final deste ano, potencialmente superando o USA. Os gastos militares da União Europeia (UE) de forma geral têm aumentado significativamente, podendo chegar a 380 bilhões de dólares. Apesar das novas fichas, Zelensky segue buscando a capitulação. No dia 27, o presidente lacaio ucraniano foi até a Arábia Saudita para discutir os termos de um acordo de paz.\n </p>\n <p>\n  Alavancando o aumento dos gastos militares, a Otan, atendendo aos interesses dos imperialistas ianques (a superpotência hegemônica única) dá prosseguimento ao plano de cerco à potência atômica Rússia. A atuação dos ianques no envio de armas e verbas para Zelensky deve ser reforçada no próximo período.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   Reação da Rússia abre as portas para a guerra imperialista\n  </strong>\n </h2>\n <p>\n  Em uma resposta às declarações de Macron, o porta-voz do Kremlin, Dmitri Peskov, afirmou que uma guerra entre o país e a Otan será “inevitável” se membros da aliança militar liderada pela superpotência hegemônica única USA decidirem enviar soldados para lutar pela Ucrânia.\n </p>\n <p>\n  Em sua fala, Peskov afirmou: “O mero fato de discutir a possibilidade de enviar alguns contingentes de países da Otan para a Ucrânia é um novo elemento muito importante. Neste caso, nós temos de falar não sobre a possibilidade, mas sobre a inevitabilidade [de uma guerra entre Rússia e Otan]”.\n </p>\n <p>\n  O assessor presidencial ucraniano, Mikhailo Podoliak, aproveitou a deixa de Peskov para inflamar o temor europeu de um ataque russo, declarando: “Isso demonstra a noção absoluta dos riscos colocados para a Europa por uma Rússia agressiva e militarista”.\n </p>\n <p>\n  A potência atômica imperialista Rússia, que tem tem consolidado uma zona militarizada na fronteira da Ucrânia, parece rumar rumo à anexação do território (assim como feito em Lugansk, Donetsk, Zaporíjia e Kherson). Com a resposta à declaração de Macron, a Rússia (potência atômica) busca conduzir os imperialistas europeus a engolir a derrota na guerra da Ucrânia.\n </p>\n <p>\n  Esses são também novos sinais da crise do sistema imperialista mundial, que empurra as diferentes potências a escancarar aquilo que de fato são: carniceiros que fazem de tudo para salvar a própria pele.\n </p>\n <p>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/macron-fala-em-envios-de-soldados-para-ucrania-e-russia-responde/", "type": "article", "title": "Macron fala em envios de soldados para Ucrânia e Rússia responde - A Nova Democracia", "description": "No dia 26 de fevereiro, o presidente imperialista da França, Emmanuel Macron, disse que não descarta o envio de tropas para a Ucrânia. A declaração foi dada em um momento em que a guerra injusta de agressão de Putin contra a nação ucraniana completou dois anos.", "modified time": "2024-03-01T10:40:23-03:00", "updated time": "2024-03-01T10:40:23-03:00", "author": ["Marconne Oliveira"], "categories": ["Internacional"], "tags": ["Crise mundial", "França", "Guerra da Ucrânia"], "sections": ["Internacional"], "link-section": "internacional"}