{"title": "pc 1 marzo-Pisa: sempre più necessario e urgente concentrare la lotta a questo governo di polizia! da Controinfo rossoperaia del 1 marzo", "published time": "2024-03-01T21-57-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDQVGMjIWweQwAC10fsmP7nIK-ryRlD0bfgMttWwVZyJyZvMGwtt8P-R-iRdgZ2MIpA5c-DG9DVy3BggIdhRuLWdSNx-kyt2tSgBJ0vck_KGqBWqtN2dcYiGajNZ5an3uwFqc-9GsLFfzgHI4jhHoUG3a_cmoP_MPq_h0xhoogcaFemJrXcnXHTtNhJe2x/s622/manif%20dopo%20Pisa.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8860830245483527344\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDQVGMjIWweQwAC10fsmP7nIK-ryRlD0bfgMttWwVZyJyZvMGwtt8P-R-iRdgZ2MIpA5c-DG9DVy3BggIdhRuLWdSNx-kyt2tSgBJ0vck_KGqBWqtN2dcYiGajNZ5an3uwFqc-9GsLFfzgHI4jhHoUG3a_cmoP_MPq_h0xhoogcaFemJrXcnXHTtNhJe2x/s622/manif%20dopo%20Pisa.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"355\" data-original-width=\"622\" height=\"268\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDQVGMjIWweQwAC10fsmP7nIK-ryRlD0bfgMttWwVZyJyZvMGwtt8P-R-iRdgZ2MIpA5c-DG9DVy3BggIdhRuLWdSNx-kyt2tSgBJ0vck_KGqBWqtN2dcYiGajNZ5an3uwFqc-9GsLFfzgHI4jhHoUG3a_cmoP_MPq_h0xhoogcaFemJrXcnXHTtNhJe2x/s622/manif%20dopo%20Pisa.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDQVGMjIWweQwAC10fsmP7nIK-ryRlD0bfgMttWwVZyJyZvMGwtt8P-R-iRdgZ2MIpA5c-DG9DVy3BggIdhRuLWdSNx-kyt2tSgBJ0vck_KGqBWqtN2dcYiGajNZ5an3uwFqc-9GsLFfzgHI4jhHoUG3a_cmoP_MPq_h0xhoogcaFemJrXcnXHTtNhJe2x/s622/manif%20dopo%20Pisa.jpg\" width=\"469\"/>\n  </a>\n </div>\n <br/>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le violente cariche della polizia, in particolare contro gli studenti\ndi Pisa che manifestavano per la Palestina in occasione della\ngiornata dello sciopero generale del 23 Febbraio indetto dei\nsindacati di base - ma ricordiamo che la polizia ha attaccato anche i\ncortei a Firenze, a Catania - hanno subito suscitato in tutto il\npaese da un lato una grande indignazione a livello di massa e\ndall'altro una grande più che giusta solidarietà che subito si è\nvista la sera stessa a Pisa, quando migliaia di persone, di giovani,\ndi studenti, di lavoratori, di donne, hanno di fatto invaso, in\nprotesta solidale, la piazza dei Cavalieri, quella stessa piazza che\nla mattina, a suon di manganello, i poliziotti avevano impedito agli\nstudenti di raggiungere, una manifestazione che si è espressa anche\nnell'ambito della grandissima manifestazione che c'è stata\nall'indomani, il 24 Febbraio a Milano per la Palestina e che è\ncontinuata fino ad oggi con molteplici iniziative che ci sono state\nnelle scuole, nell'università, con striscioni, cartelli, assemblee\ndegli studenti, prese di posizione anche dei docenti, dei lavoratori,\nnelle occupazioni più che giuste che gli studenti stanno facendo (ad\nesempio a Milano sono state occupate 5 scuole superiori in\nquesti giorni).\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi la solidarietà continua.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In questo quadro\nil presidente della Repubblica, Mattarella, è stato di fatto\nobbligato a dover prendere posizione parlando di “fallimento”,\nriferendosi ai manganelli usati contro gli studenti che hanno il\ndiritto di manifestare e di esprimere il loro pensiero secondo quella\nche è la Costituzione ancora vigente in questo paese. Il presidente\ndella Repubblica poi ha chiamato all'ordine il ministro Piantedosi\nperché riferisse su quanto accaduto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma al contrario,\nda parte del governo, a cominciare dalla Meloni per continuare con i\nvari ministri, da Salvini allo stesso Piantedosi che ieri ha parlato\nalle camere, invece l'atteggiamento è stato tutt'altro: da un\nsilenzio assolutamente arrogante della Meloni fino a qualche giorno\nfa, che poi, nell'ambito di una intervista che ha fatto al\nTelegiornale della Rai asservita, a una domanda del giornalista su\nquesti eventi ha subito preso posizione a difesa della della polizia,\ndicendo che assolutamente non deve essere criminalizzata, e\ndall'altra ha fatto uscire ancora una volta quella che è la sua\nnatura fascista, ideologica, politica, ma anche in generale del\ngoverno di cui è a capo, quando dice che comunque in questo paese\nnessuno impedisce di manifestare e anzi l'Italia è un paese in cui\nancora è permesso manifestare per la Palestina quando ci sono invece\npaesi in cui non è più permesso, come a dire che se fino ad oggi ci\nsono state le manifestazioni per la Palestina è perché noi –\ngoverno- ve lo abbiamo permesso, ma potremmo anche decidere di non\nfarvi più manifestare per questo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi anche una\nsorta di minaccia fascista. E non a caso anche la proposta di\nlegge che la Lega di Salvini ha già presentato, volta a impedire le\nmanifestazioni di fatto per la Palestina, strumentalizzando la\nquestione dell'antisionismo, è sicuramente un passo in avanti, un\ntassello in avanti di questa marcia che il governo vuole mettere in\natto, man mano, restringendo sempre di più tutti gli spazi\ndemocratici e imponendo sempre di più uno Stato di polizia, di cui\nuna delle manifestazioni gravissime è stato proprio quello che è\nsuccesso a Pisa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dall'altro lato c'è stato anche il disprezzo arrogante nei confronti dei manifestanti, degli\nstudenti attaccati violentemente dalla polizia, che ha espresso lo stesso Piantedosi quando ha riferito alle camere di ieri,\nconfermando la natura reazionaria e fascista di questo governo,\ndicendo da un lato anche fesserie, quindi balle, come abbiamo detto\naltre volte in queste Controinformazione - e quella di dire balle è\nproprio un marchio di fabbrica di questo governo, a cominciare dalla\nfascistella della Garbatella Meloni - ma soprattutto spostando\ncostantemente l'attenzione dai ragazzi manganellati in modo inaudito,\ncome hanno detto gli stessi docenti che in diretta hanno assistito\nalle cariche della polizia, per criminalizzarli e per difendere\ninvece una polizia che \"verrebbe costantemente attaccata in questo\npaese\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il Ministro ha\ndetto: “consentitemi di sottolineare il diritto degli appartenenti\nalle forze di polizia di non subire processi sommari. Sono lavoratori\nche meritano il massimo rispetto. La gestione dell'ordine pubblico è\nun impegno quotidiano, delicato e non privo di rischi, svolto con la\nmassima dedizione dalle donne e dagli uomini in divisa”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E qui ci sarebbe\nsubito da dire che questa gestione dell'ordine pubblico “svolta con\ndedizione”, in realtà poi si cancella totalmente quando a Roma,\ncome è successo proprio due sere fa, viene fatto un nuovo raduno di\nfascisti che inneggiano al fascismo con saluti romani, protetti da\ncordoni delle forze dell'ordine e nessuno li denuncia, nessuno li\nmanganella, nessuno gli impedisce di manifestare. E questi sarebbero\nappunto i lavoratori che meriterebbero il massimo rispetto e che\nsvolgerebbero con la ” massima dedizione” il loro lavoro, avendo\ngiurato su una Costituzione che vieta l'apologia di fascismo?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ancora\nPiantedosi: “ ancora c'è un clima di crescente aggressività nei\nconfronti delle forze dell'ordine che ha lo scopo di alzare il\nlivello di contrapposizione tra la piazza e le istituzioni”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E chi avrebbe\nquesto scopo?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Piantedosi non lo\ndice naturalmente. E quindi o è una fesseria, una balla, o andrebbe\ncome minimo indagato per omertà.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nella sua\ninformativa alle camere di fatto ha poi accusato costantemente gli\nstudenti che non avrebbero rispettato la legge, che avrebbero violato\nla legge a Pisa perchè non era stato presentato alcun preavviso alla\nquestura. Dice il ministro. “il rischio di violenza è pari a zero\nse i manifestanti non pongono in essere comportamenti pericolosi”.\nQuindi Piantedosi lascia intendere che i giovani studenti\nmanganellati che protestavano contro il genocidio in atto in\nPalestina avrebbero messo in atto comportamenti pericolosi e che\nquindi se la sarebbero cercata.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma non solo.\nInoltre andavano manganellati perché erano i poliziotti quelli che\nsi dovevano salvare quando Piantedosi dice che: “per garantire\nl'incolumità degli operatori di polizia, compressi contro\nl'automezzo collegato alle loro spalle, veniva effettuata una carica\ndi alleggerimento, consentendo al personale di avanzare di qualche\nmetro e di allentare così la pressione dei manifestanti”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E dopo queste\nparole vergognose ha il coraggio di dire che il governo non ha\nnessuna intenzione, però, di reprimere il dissenso!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma rimaniamo sull'accusa di non avere preavvisato la manifestazione e\nrispondiamo con le parole del costituzionalista Zagrebelsky che in\nun'intervista al quotidiano la Repubblica descrive esattamente la\nprocedura prescritta dall'articolo 17 della Costituzione italiana in\nmerito alle manifestazioni pubbliche che dice sì, quelle\nmanifestazioni devono essere preavvisate almeno tre giorni prima, ma\nnon \"autorizzate\" ma solo \"comunicate\" perché le autorità possono avere il\ntempo di organizzare ciò che serve affinché si possano tenere senza\nostacoli. Secondo, se non c'è stato questo preavviso, allora\neventualmente solo chi organizza potrebbe essere denunciato e non\ntutti coloro che partecipano e men che meno essere bastonati,\nmanganellati, come è successo agli studenti a Pisa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quel che\nPiantedosi non dice è che non è scritto da nessuna parte che chi\nprotesta senza avere preavvisato debba essere manganellato,\nutilizzando di fatto in maniera assolutamente vergognosa e\nstrumentale, così come ha fatto pure la Meloni o Salvini, l'uso dei\ndue paesi e due misure quando si parla di raduni fascisti o quando si\nsalvaguardano settori in protesta, che però rientrano per esempio\nnell'elettorato della Meloni, che non vengono né manganellati, né\ndenunciati, niente di questo genere.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi tutto il\ndiscorso di Piantedosi è impregnato dalla concezione ideologica e\npolitica da Stato di polizia di questo governo di stampo fascista, e\ncioè che si può manifestare solo se lo Stato - cioè questo governo\ne cioè la polizia, l'apparato repressivo al servizio di questo\ngoverno - lo permette. E questa è la sostanza anche del discorso che\nha fatto la Meloni nell'intervista di alcune sere fa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo\nnaturalmente è una manifestazione chiara del moderno fascismo che\navanza in questo paese da parte di questo governo che rappresenta la\nparte più reazionaria della borghesia al potere.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E quindi davanti\na tutto questo non possiamo che continuare la denuncia costante in\nogni ambito, in ogni luogo, in ogni iniziativa, in ogni lotta e\ndall'altro continuare a manifestare, a mobilitarci, così come sta\nsuccedendo in questi giorni in questo paese e questo è,\nnaturalmente, tutto positivo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Organizzarci e costruire anche quell'unità di azione che è sempre più\nnecessaria per lottare contro il moderno fascismo che la borghesia\ndominante ci vuole imporre in ogni ambito.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Le violente cariche della polizia, in particolare contro gli studenti di Pisa che manifestavano per la Palestina in occasione della giorn...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-1-marzo-pisa-sempre-piu-necessario-e.html"}