{"published time": "2024-02-17T09-41-43-00-00", "images": [], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  Después de crecer el crimen de pandillas en Aalborg, con varios meses de episodios de tiro y apuñalamiento, la policía de North Jutland y el municipio de Aalborg han decidido\n  <a href=\"https://www.aalborg.dk/om-kommunen/presse-og-kommunikation/nyheder/politi-og-kommune-vil-bryde-foedekaeden-til-det-kriminelle-miljoe-i-aalborg-kommune\">\n   crear un grupo de trabajo especial\n  </a>\n  ya\n  <em>\n   Evitar que los niños y los adolescentes sean atraídos por los entornos criminales\n  </em>\n  .\n </p>\n <p class=\"has-text-align-justify\">\n  Según el inspector de policía Claus Danø, la policía usará el llamado método de \"golpe de golpe\", con el que deberían tener buena experiencia en Aarhus y Copenhague. Este método es que cuando la policía ve que los jóvenes están en compañía de personas que supuestamente son delincuentes o son miembros de pandillas, se comunicarán con los padres de los jóvenes y les hablarán. La policía generalmente también aumentará su presencia en el espacio público.\n </p>\n <p class=\"has-text-align-justify\">\n  La policía ha declarado que están trabajando activamente para evitar que los jóvenes participen en el crimen. Pero es obvio que nunca podrán resolver este problema. Ya están jugando un papel reaccionario en nuestra sociedad, al igual que los entornos de pandillas frívolos, solo la policía representa el estado danés reaccionario burgués. Ya sabemos que la policía a menudo está fuera y\n  <a href=\"https://socialistiskrevolution.wordpress.com/2023/06/13/politiet-angriber-born-med-deres-hunde-masserne-fortsaetter-med-at-kaempe/\">\n   acosando a los niños pequeños\n  </a>\n  Y trabajadores basados ​​en su origen étnico, como sucedió en\n  <a href=\"https://socialistiskrevolution.wordpress.com/2023/08/24/nordjyllands-politi-angriber-uskyldige/\">\n   vecindario Vejgaard\n  </a>\n  . Muchos jóvenes luego ven una conexión entre los oficiales que los acosan, y los oficiales que protegen a los fascistas que queman el Corán o provocan a las masas de otras maneras, creando una imagen especial.\n </p>\n <p class=\"has-text-align-justify\">\n  Si la policía quiere cambiar sinceramente, debe comenzar con su propio comportamiento, pero está claro que nunca intentarán mejorar o reconocer que tienen un problema. En cambio, seguramente verá que este nuevo grupo de trabajo es abusado de hostigar a las masas con el origen de las naciones oprimidas.\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/17/nordjyllands-politi-og-aalborg-kommune-opretter-saerlig-taskforce/", "type": "article", "title": "La policía de North Jutland y el municipio de Aalborg crean un grupo de trabajo especial", "description": "Después de crecer el crimen de pandillas en Aalborg, con varios meses de episodios de tiro y apuñalamiento, la policía de North Jutland y el municipio de Aalborg han decidido crear una fuerza de trabajo especial para ...", "modified time": "2024-02-17T09:41:43+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}