{"title": "ATENAS Comentario sobre la actitud del MSC (Kne) y el ESC (ARAS) en la Asamblea General de la FS. Soplo", "published time": "2024-02-17T06-22-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg8IJiw7yj-hVGzsA3ZpuKHnztx_cMPQ3rx9cODlV1IXRiD_h9uWCnBy6w1YttBZgKYcXGHVAVz6fPT4qcTXlcS1FB7Qh2Ya2ds1kA_wKQwigKozUhOTHZsYQ5jYBtzz1UfGXkf9ZQkit1CEvrxa6KOcFfsrFwHg0EYQZux23OHSTFEM8-W39JHZiFWLqJy/w400-h280/%CF%80%CE%B1%CF%80%CE%B5%CE%B9.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-9184593805695719036\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"490\" data-original-width=\"700\" height=\"280\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg8IJiw7yj-hVGzsA3ZpuKHnztx_cMPQ3rx9cODlV1IXRiD_h9uWCnBy6w1YttBZgKYcXGHVAVz6fPT4qcTXlcS1FB7Qh2Ya2ds1kA_wKQwigKozUhOTHZsYQ5jYBtzz1UfGXkf9ZQkit1CEvrxa6KOcFfsrFwHg0EYQZux23OHSTFEM8-W39JHZiFWLqJy/w400-h280/%CF%80%CE%B1%CF%80%CE%B5%CE%B9.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg8IJiw7yj-hVGzsA3ZpuKHnztx_cMPQ3rx9cODlV1IXRiD_h9uWCnBy6w1YttBZgKYcXGHVAVz6fPT4qcTXlcS1FB7Qh2Ya2ds1kA_wKQwigKozUhOTHZsYQ5jYBtzz1UfGXkf9ZQkit1CEvrxa6KOcFfsrFwHg0EYQZux23OHSTFEM8-W39JHZiFWLqJy/w400-h280/%CF%80%CE%B1%CF%80%CE%B5%CE%B9.jpg\" width=\"400\"/>\n </div>\n Durante un intento de coordinar un marco común durante el general\n <br/>\n Asamblea por miembros de Ara y Kne (de cualquier miembro de ambos\n <br/>\n Las fuerzas no eran un miembro de FS PAPI) mostraron una depreciación completa hasta que las exhortaciones de dejar la carrera se mueven del debate. Esto revela la actitud y la perspectiva de las fuerzas que juran en nombre de \"unidad\" y \"unidad\". Asuntos publicos\n <br/>\n Marcos en la Asamblea General, dos pancartas del club en demostración y confrontaciones organizacionales en el camino. Esta es la unidad que son proclamadas, y excluyen a las fuerzas políticas de escribir un marco común.\n <br/>\n <br/>\n Sobre la cuestión crucial del recordatorio, las condiciones de Kneak concluyeron \"sin herramientas del control remoto para socavar nuestra lucha y nuestra ocupación\" (que incluso esta redacción incluso denuncia la lejanía). En el marco sellado cargado por el NCAK aparece la propuesta. Pero no aparece en el sellado\n <br/>\n Marco cargado por Kne. Esto es parte de la actitud general de estas fuerzas que\n <br/>\n ver clubes como un sello y no tener nada que sellar de manera diferente\n <br/>\n Textos y descargue diferentes pancartas del Club de Estudiantes en Mobilizaciones.\n <br/>\n La negación también es la negativa de contar los votos de las PC y el\n <br/>\n Esak y la decisión, y había una gran posibilidad de que no hubiera quórum. EL\n <br/>\n La excusa era que el resultado es claro y que no debemos entrar en \"obstáculo\n <br/>\n En la carrera. \" Sin embargo, fue el en sí mismo quien lo expresó que la asamblea no puede tomar una decisión\n <br/>\n No hay quórum para el examen remoto, mientras que puede tomar la ocupación sin plantear el problema\n <br/>\n ¡Para el examen remoto! Cuando establecemos que se deben contar los votos\n <br/>\n ¡Respuesta desafiante que estamos con el gobierno y DAP! Estas fuerzas\n <br/>\n Perciben los procedimientos colectivos como sellos de validación de sus decisiones,\n <br/>\n sin respetar los clubes de estudiantes.\n <br/>\n <br/>\n Quórum no es una cuestión de cumplimiento 'burocrática' por razones formales,\n <br/>\n Pero para los políticos. Para tomar una decisión de una reunión general, debe\n <br/>\n Refleja y representa el club de estudiantes. Si hoy aceptamos tal\n <br/>\n Prácticas, luego DAP y PASP con prácticas similares e incluso menos personas podrán\n <br/>\n Decide por nosotros sin nosotros. Esta misma actitud tendría la misma actitud si\n <br/>\n ¿Sentieron que no estaban reuniendo los votos necesarios para votar por su contexto? Estos\n <br/>\n Las prácticas dan al DAP para salir a hablar minorías que están en cuclillas. EL\n <br/>\n Caso en la reconstrucción del movimiento estudiantil y el masaje de los partidos que\n <br/>\n Da el movimiento del estudiante, se trata de los propios estudiantes que deben estar sujetos a\n <br/>\n Lucha, sin esperar a que los \"salvadores elegidos\" resuelvan sus problemas.\n <br/>\n Solo por esto no podemos aceptar tomar decisiones para los estudiantes sin\n <br/>\n estudiantes y sin resultados claros de las decisiones tomadas.\n <br/>\n <br/>\n Las movilizaciones de los estudiantes hasta ahora son definitivamente prometedoras y pueden ganar.\n <br/>\n En vista de la votación, debemos escalar nuestras luchas para no aprobar el\n <br/>\n Pierrakakis Bill.\n <p>\n </p>\n <p>\n  <b>\n   <a href=\"http://agonistikeskiniseis.org/athina-papei-sxolio-gia-ti-gs//\" target=\"_blank\">\n    http://agonistikeskiniseis.org/\n   </a>\n  </b>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["αγωνιστικες κινησεις αει-τει", "νεολαια", "φοιτητες"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_17.html"}