{"title": "Feminicidios: el fascismo genera un patriarcado moderno (desde la contrarformación Rossusaia a las 12 del mediodía del 15/02)", "published time": "2024-02-17T09-02-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/w609-h213/striscione%20mfpr.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3716181787969814159\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <img border=\"0\" data-original-height=\"1348\" data-original-width=\"3868\" height=\"213\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/w609-h213/striscione%20mfpr.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/w609-h213/striscione%20mfpr.jpg\" width=\"609\"/>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Los últimos feminicidas recientes son precisamente de los últimos días.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  El 14 de febrero estaba el de Cisterna di Latina, en el que la madre de una ex novia del asesino fue asesinada. Y el día anterior a ayer hubo el asesinato de una mujer de 61 años en Bolzano.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Desde principios de este año ya hay 8 feminicidas, a veces, como ha sucedido en Cisterna di latina, es doble femicidio.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Pero queremos centrarnos en un momento en esto de Cisterna di Latina porque hay un aspecto que ha destacado pocos periódicos, pero es significativo.\n </p>\n <div style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  El último femicidio fue cometido por un mariscal de finanzas, pero no es el único cometido por la policía, de aquellos que tienen el arma fácil, porque siempre en este país, que no es un gran país, es una cuestión de realidad De poco más de 36,000 habitantes, en años anteriores, casualmente, ha habido 2 femicidios más: uno en 2018 a manos de un carabinieri designado que, no solo disparó a su esposa, sino que también mató a sus dos hijas, luego sí, suicidada. En 2014 otro: en este caso, un oficial de policía de la prisión mató a su compañero.\n  <br/>\n  ¿Cómo es que en el mismo país, no genial, se produjeron estas feminicidas a manos de la policía o en cualquier caso cometida por aquellos que tienen la oportunidad de tener armas?\n </div>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Inmediatamente vinculamos este femicidio al decreto que el gobierno de Meloni está preparando. Se dice que los hombres de la policía siempre pueden mantener el arma con ellos, es decir, de hecho, estos hombres incluso en casa, incluso en situaciones privadas, siempre tendrán el arma a mano. Y claramente esto solo alimentará los asesinatos, las feminicidas, por este tipo de hombres que evidentemente consideran cómo reaccionan las situaciones de diferentes opciones de mujeres, aparte de su voluntad, disparos, matar.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Como hemos escrito otras veces, es una guerra, una guerra de baja intensidad contra las mujeres, con los femicidios que están aumentando, que se están volviendo casi a diario, al menos aquellos que se conocen, que llegan a la prensa, en la televisión.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  <b>\n   Estas feminicidas están hechos por nuevos hombres, con ciertas concepciones patriarcalistas, pero sobre todo con concepciones fascistas, estos son fascistas modernos porque se ven conmovidos por el odio contra las mujeres\n  </b>\n  quienes no aceptan ser subordinados, que quieren decidir sobre sus vidas, que quieren romper los lazos que se convierten en cadenas opresivas, y violentas en algunos casos, que no aceptan ser el \"tiene que\" tener la cabeza en los hombros. \", como dice Meloni, para ser buenas mujeres que piensan principalmente en la familia.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  <b>\n   Y el fascismo, del cual ahora tenemos una expresión institucional en el gobierno y en los representantes de este estado, de estas instituciones, en los ministros que son parte de este gobierno, que produce una especie de patriarcado moderno\n  </b>\n  Que no es el patriarcismo antiguo, pero es nuevo, en cierto sentido más social, más político, más ideológico, más terrible, institucional, que por lo tanto no se puede librar solo con la cultura, con la educación, etc., pero se pelean con el desarrollo. con\n  <b>\n   La lucha por derrocar este moderno sistema fascista.\n  </b>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Esto se debe a que, como dijo un escritor, no son \"hombres antiguos\", son\n  <i>\n   \"Hombres antiguos modernos, frustrados por la libertad que las mujeres quieren acertadamente, que se sienten como el robo de su libertad, de sus propiedades en las mujeres\n  </i>\n  \".\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  <b>\n   Hoy, esta guerra contra las mujeres se intensificará porque el fascismo moderno es la construcción del sistema, a la normalidad, de todo lo que es reaccionario, macho chovinista, podrido;\n  </b>\n  Y hacia la cual las pequeñas e ineficaces medidas que se jacta el gobierno de Meloni son realmente una hipocresía absoluta, porque, al mismo tiempo, los ministros, exponentes de los hermanos de Italia, el partido del gobierno, emiten declaraciones y hacen campañas ideológicas y políticas para las cuales La centralidad del papel de las mujeres debe estar en casa, debe ser cuidar a los niños y, por lo tanto, todo lo que va en contra de esto se convierte en provocación, se convierte en fallas si entonces, frente a estas opciones de vida diferentes, su marido, tu ex, te mata.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  El humus fascista hace que sea normal reaccionar ante las mujeres. Como es normal en los Estados Unidos, pero no solo en los Estados Unidos, que los hombres, los niños, frustrados con las armas y matar a nivel de masa, por lo que para los hombres parece casi \"obvio\" que la reacción a las mujeres debe ser violenta.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  <b>\n   Ante esto, sin embargo, aumenta una respuesta de las mujeres, una respuesta de la lucha.\n  </b>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  El 25 de noviembre, no era obvio que hubiera la participación de medio millón de mujeres y también de hombres, pero sobre todo en la gran mayoría de las mujeres, en el evento de Roma. Fue un evento imponente, también fue un evento diferente de los otros de los años anteriores, porque estaba lleno de ira, de determinación. Estaban las señales que decían \"Estamos furiosos\", \"las brujas están de vuelta\".\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Hoy, también se trata del 8 de marzo, para criar, extenderse en todos los lugares, en cada ciudad, en cada lugar de trabajo, donde, entre otras cosas, también se producen toda otra serie de violencia: económicas, condiciones de vida, discriminación, acoso hacia Mujeres, trabajadoras: esta lucha de las mujeres.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Se trata de dar continuidad, de dar fuerza, pero sobre todo creemos que es necesario dirigir la lucha de las mujeres cada vez más hacia una revolución que es un lugar limpio de los hombres que odian a las mujeres, los gobiernos, afirma que las mujeres odian .\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Decir lo suficiente a las feminicidas significa más lucha, más lucha masiva que las mujeres en todos los lugares, una lucha más peligrosa\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Los últimos feminicidas recientes son precisamente de los últimos días. El 14 de febrero estaba el de Cisterna di Latina, en el que están ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/02/femminicidi-il-fascismo-genera-un.html"}