{"title": "PC 17 de febrero: ¡eres tú, grandes maestros, gobierno, los gerentes/asesinos de los trabajadores que murieron en Florencia!", "published time": "2024-02-17T10-50-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8627138242184133793\" itemprop=\"description articleBody\">\n <p>\n  Cuatro, y tal vez aún más, en este momento no se ha encontrado bajo los escombros, otro trabajador, son los muertos, nuestros trabajadores muertos asesinados en el megacantiere de Florencia, y al menos tres trabajadores están gravemente heridos.\n </p>\n <p>\n  <b>\n   ¡Una masacre de clase!\n  </b>\n </p>\n <p>\n  Nuestra ira, dolor, nuestra solidaridad con los trabajadores, a sus familias.\n </p>\n <p>\n  <b>\n   Rechazamos la hipocresía de que los gerentes de estos asesinos están en el escenario\n  </b>\n  : The Esselunga, cuyo presidente dijo ayer:\n  <span>\n   <i>\n    <span style=\"font-family: times;\">\n     \"Como señal de luto por la tarde, las tiendas Esselunga de la ciudad de Florencia estarán cerradas\"\n    </span>\n    <span style=\"font-family: Source Sans Pro, Arial, Helvetica, sans-serif;\">\n     ;\n    </span>\n    <span style=\"font-family: times;\">\n    </span>\n   </i>\n   <span style=\"font-family: times;\">\n    Meloni cuya \"conciencia\" la hace proclamar \"un minuto de silencio\".\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: times;\">\n    <b>\n     Los maestros obtienen ganancias en la sangre de los trabajadores,\n    </b>\n    ¡Según su explotación, el uso de trabajadores de transferencia, algunos inmigrantes! Cortan la seguridad, ahorran en los materiales, en los tiempos de construcción de las estructuras, en los controles. En el megacantiere había 30 empresas subcontratantes; La empresa cliente es Villata Spa es de\n    <b>\n     Propiedad de Esselunga y su presidente es el ex ministro Alfano\n    </b>\n    (¿Dónde había terminado? Alguien se preguntó ... aquí después de los ingresos como ministro había ido a obtener ganancias en los contratos)\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: times;\">\n    <b>\n     El gobierno de Meloni con la reforma del código de contrato\n    </b>\n    Dio el Go -Ahead a los subcontratos, a la custodia de las obras, incluso sin licitación, \"luz verde\" a las compañías que para hacer que los costos más útiles de la seguridad, los contratos, los derechos de los trabajadores; Los cortes que especialmente en los sitios de construcción significan accidentes, muertos. Entonces, ¿qué habla el \"Ministro de Consultores de Negocios\"?\n    <i>\n     \"profundo\n     <span>\n     </span>\n    </i>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span style=\"font-family: times;\">\n  <i>\n   condolencia \"\n  </i>\n  Anuncia más intervenciones? Deberíamos decir: Mejor que este gobierno se detenga ..., porque cada disposición es un empeoramiento para los trabajadores.\n </span>\n <p>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: times;\">\n    Y no lo digamos tanto decir. Ahora se anuncian las grandes obras para la realización de intervenciones de infraestructura para el G7 en Puglia en junio y está escrita: \"Ayer, el comisionado extraordinario para el trabajo para el G7, Fulvio Maria rescdata, estaba en la prefectura en Bari para hacer un balance de La situación. Los tiempos particularmente estrechos llevaron al gobierno a optar por la adquisición sin una raza ... \". (Periódico Puglia de 16/E). Lo que significa que podemos imaginarlo: trabajos realizados por empresas tinadas con personajes políticos e institucionales, más allá de las habilidades, subcontratos confiados rápidamente y furia sin ningún control preventivo, los trabajadores utilizados como \"carne de matanza\", etc. etc.\n   </span>\n  </span>\n  <span>\n   En una situación en la que las ciudades enteras estarán blindadas (Brindisi, Bari, \n etc.) y por lo tanto las verificaciones, las intervenciones de los sindicatos serán \n prevenido como máximo.\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: times;\">\n    <b>\n     ¿Otros trabajadores muertos? ¡Malditos asesinos!\n    </b>\n   </span>\n  </span>\n </p>\n <p>\n  <b>\n   Apoyo máximo para huelgas, movilizaciones, pero de aquellos que, los sindicatos básicos de clase, luchan todos los días por seguridad, por los derechos de los trabajadores y, por lo tanto, son reprimidos; No a las declaraciones de aquellos que, los líderes de los sindicatos confederales, recuerdan la seguridad después de que los trabajadores mueran, y en los otros días colaboran con empresas o están ausentes\n  </b>\n  (En el mega sitio de Esselunga, ¿qué intervenciones sindicales habían sido, fueron los RLS, los delegados?)\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Cuatro, y tal vez aún más, en este momento no se ha encontrado bajo los escombros, otro trabajador, son los muertos, nuestros trabajadores muertos matados ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-17-febbraio-siete-voi-grandi-padroni.html"}