{"title": "PC 17 de febrero: el modelo \"Caivano\" racista e imperialista del gobierno de Meloni contra los inmigrantes y su política penitenciaria (como una contrainformación Rosso Opera del 16/02)", "published time": "2024-02-17T13-53-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidN0pKYWQSVNQKXq0bzkCVFYPkwkSF-CQmbslolXSMc8LBDM112BdPd93iwmN7MhgGEO0VM22EiH1TbBmhT5O8G_ei2AhHW9QVOwviYgMsmvemW2oE6Uovkyv8_XPJTysHsNrEsNtveW3EqXhVX5QxInKffWl9uhlaybmo7cmhtwDi8PjSbj9oiJag2bdk/w485-h80/modello%20Caivano.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEic_MFsdK45aIZsVbd6ghFgAasIZCQjvPhed6dWFaBUWP0YDzpYH919qJ0eeXPAPJVeiUZERtKk-oypO-rSq7Vq9Vk799rcqH0910aqNzWtaiPSTYA2Kzxv15zy-GnTOnGbcJwJ-gH8opXKR-kAzOrBFxiCDszcO0JXmgfbXHHc6Ie-Hou3NW1jIiBnD1sk/s320/vertice%20Italia-Romania.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6398411097583685092\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <img border=\"0\" data-original-height=\"143\" data-original-width=\"856\" height=\"80\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidN0pKYWQSVNQKXq0bzkCVFYPkwkSF-CQmbslolXSMc8LBDM112BdPd93iwmN7MhgGEO0VM22EiH1TbBmhT5O8G_ei2AhHW9QVOwviYgMsmvemW2oE6Uovkyv8_XPJTysHsNrEsNtveW3EqXhVX5QxInKffWl9uhlaybmo7cmhtwDi8PjSbj9oiJag2bdk/w485-h80/modello%20Caivano.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidN0pKYWQSVNQKXq0bzkCVFYPkwkSF-CQmbslolXSMc8LBDM112BdPd93iwmN7MhgGEO0VM22EiH1TbBmhT5O8G_ei2AhHW9QVOwviYgMsmvemW2oE6Uovkyv8_XPJTysHsNrEsNtveW3EqXhVX5QxInKffWl9uhlaybmo7cmhtwDi8PjSbj9oiJag2bdk/w485-h80/modello%20Caivano.jpeg\" width=\"485\"/>\n </p>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El gobierno de Meloni es racista, imperialista y, por lo tanto, \n aborda los problemas del Mediterráneo, África, los problemas de \n inmigrantes con una lógica racista e imperialista. Y, \n involuntariamente, lo declaró con motivo del día del \n 15 de febrero con la información al Consejo de Ministros, cuando \n Meloni habló de \"Modelo Caivano\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Caivano, como sí \n Sabes, es el barrio de la provincia de Nápoles donde yo \n hechos refrigerados, la violencia y explotación de las chicas, donde hay \n una alta densidad de la presencia de Camorra de varios tipos que \n Siempre ha controlado el territorio, con complicidad, quieres \n o no - de políticos, estado, instituciones y parte de las fuerzas \n De la orden.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cuando es \n El caso de Caivano fue revelado que había un ambaradam en esta realidad, \n con el gobierno, los ministros del interior, etc. etc., que tienen, de hecho, \n construido en el vecindario, con una lógica de militarización, un \n \"Modelo\" de la lucha de autodenominado contra la Camorra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Habla sobre \n \"Modelo de Caivano\" en el frente de los migrantes significa \n Considere objetivamente todo\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n migrantes criminales, camorristi, \n Violatores, etc. Y la imaginación que quieres construir es \n de un gobierno que aborde y trata la pregunta de esta manera \n de migrantes, luego con un modelo policial, con un modelo \n expulsivo, con un modelo de prisión contra migrantes, \n La gran masa de migrantes que llega a nuestras costas más tarde \n Trips inhumanos e inaen -arthire, con todo lo que ahora todo sabe: \n Lo que sucede en Libia, lo que sucede en otros países de \n África del Norte hacia los migrantes y lo que sucede en \n mar, y la masacre de cutro, el naufragio que también vio morir \n mujeres y niños, está ahí para representarlo durante el primero \n Fase del gobierno de Meloni.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este es el \n Lógica que guía a este gobierno para tratar la historia de los migrantes. \n A esto se agregan la noticia de que el gobierno de Meloni ha construido \n a través del pacto italiano-albaniano con el que vienen los migrantes \n deportado a Albania, encerrado en estructuras de prisión tipo RCP, \n administrado directamente por personal militar y policial italiano con \n la colaboración de un gobierno de sirvientes de los sirvientes como el actual \n Gobierno albanés. Para poder maltratarlos y silenciar \n Expulsalos y caiga en el infierno del que vinieron.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este es el otro \n Espero, el aspecto imperialista de la pregunta. Un aspecto \n imperialista que involucra una relación con países, como Albania pero \n en particular los que están en el lado africano de \n Mediterráneo: Libia, Túnez, con la que se establecen \n Relaciones y relaciones al financiarlos, a cambio de llevar a cabo en nombre \n de Italia el papel del bloqueo de la ola de migrantes, con \n el objetivo no solo para cazar migrantes sino también para aumentar el \n control económico sobre las economías de estos países a favor de \n Maestros de multinacionales italianas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dinero estatal \n Solía ​​financiar bajo esta apariencia, una vez llamado \"piano \n Mattei ”, otra vez llamó de otra manera, pero con lo mismo \n Objetivo idéntico: practicar una política racista e imperialista \n hacia el Mediterráneo y los Balcanes con los que establecer uno \n relación neo colonial que recuerda distantemente la política africana \n de Mussolini e imperialismo en general.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Está claro que si \n Los migrantes son las principales víctimas de esta política, si los países \n En el Mediterráneo, a través de estos lazos, confirman su naturaleza \n de los países oprimidos por el imperialismo, es decir, por nuestro imperialismo \n Los pueblos deben deshacerse de sus cómplices de imperialismo \n y luchar contra la presencia imperialista en el área y en particular \n el italiano naturalmente, además de los franceses y cualquier otro \n país que opera en el norte de África hacia estos países, con ellos \n intenciones del gobierno italiano y, a menudo, en competencia con el estado e \n El gobierno italiano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Está en el nuestro \n País que está peleando, sin embargo, la batalla principal, somos nosotros quienes \n Debemos luchar contra nuestro gobierno racista/imperialista y nadie \n otro. No se puede recompensar en Europa que de vez en cuando \n plantea los problemas de los derechos humanos y el carácter de la acción de \n Este gobierno, pero entonces es bueno que el trabajo sucio lo haga \n Italia y contribuye de esta manera para frenar la ola de \n migrantes que, en gran parte, no permanecen en Italia, pero se derrama \n en los países económicamente más fuertes y donde hay comunidades migrantes \n Más, fecha larga y mucho más grande. Entonces no puedes contar \n en Europa como un freno a la política racista, imperialista de \n Gobierno italiano. Depende de nosotros hacer el \"trabajo limpio\" de esta manera \n Digamos, luchar contra las políticas de este gobierno, anular \n Este gobierno, construir otro país, otro gobierno, otro \n Estado, acogedor y solidaridad, que construye una alternativa a \n capitalista, racista, imperialista de este gobierno, de \n gobiernos anteriores, de futuros gobiernos de los propietarios y gobiernos \n Imperialistas europeos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La otra pregunta \n Lo que se une a la política hacia los migrantes es la política penitenciaria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"410\" data-original-width=\"720\" height=\"182\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEic_MFsdK45aIZsVbd6ghFgAasIZCQjvPhed6dWFaBUWP0YDzpYH919qJ0eeXPAPJVeiUZERtKk-oypO-rSq7Vq9Vk799rcqH0910aqNzWtaiPSTYA2Kzxv15zy-GnTOnGbcJwJ-gH8opXKR-kAzOrBFxiCDszcO0JXmgfbXHHc6Ie-Hou3NW1jIiBnD1sk/s320/vertice%20Italia-Romania.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEic_MFsdK45aIZsVbd6ghFgAasIZCQjvPhed6dWFaBUWP0YDzpYH919qJ0eeXPAPJVeiUZERtKk-oypO-rSq7Vq9Vk799rcqH0910aqNzWtaiPSTYA2Kzxv15zy-GnTOnGbcJwJ-gH8opXKR-kAzOrBFxiCDszcO0JXmgfbXHHc6Ie-Hou3NW1jIiBnD1sk/s320/vertice%20Italia-Romania.jpg\" width=\"320\"/>\n </div>\n <br/>\n Y en este \n La etapa adicional fue la reunión con Rumania.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Se encuentran \n Italia y Rumania. Italia confirma su papel en la OTAN y un \n lado de Ucrania en la guerra interimperialista para interpuesto \n persona que tiene lugar en este país, que implica enviar armas, \n soldados y tropas en este tablero de ajedrez y además en Rumania en \n particular, como uno de los países fronterizos en esta guerra que \n Puede estar involucrado. A esto agrega el plan de So -saled \n corches vacíos. Hay otra forma de expulsar a los migrantes y de \n Enviarlos para servir el \"dolor\" llamado en el país de origen e \n Esto se referiría a los prisioneros rumanos que están en la nuestra. \n aldea.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Somos \n radicalmente contrario a este plan porque si huyen de \n Rumania se debe a que es un régimen anti -trabajador y anti -popular, es un \n El régimen capitalista salvaje, reaccionario, es un supuesto régimen \n a los intereses del imperialismo y, por lo tanto, trata a su pueblo en el \n La peor manera posible y es uno de los regímenes que huyes. Y si \n huyes, lo último que tenemos que hacer es devolverlos a un \n régimen, además si fueran migrantes detenidos en el nuestro \n país por razones relacionadas con crímenes que habrían cometido en el nuestro \n país, sería una verdadera prisión, otra \n Baroles de un tipo bárbaro, contrario a los derechos y reglas humanas \n Elementaria del derecho internacional, para los cuales hay países en \n a lo que se cometen los crímenes pero por su relación de más países \n ricos, imperialistas, puedes tomar a los prisioneros y enviarlos a \n su país para cumplir la sentencia, es decir, contraer la prisión allí.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esto también es \n racismo, esta también es una política libicida e inhumana también \n Esto es imperialismo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Explicar con calma, tranquilidad, pero con \n La decisión para los trabajadores, para los proletarios de nuestro país es una tarea \n el nuestro que no se puede contratar a los periódicos ni a \n asociaciones que son solidarios con los migrantes que ya hacen mucho y \n menos que nunca a la iglesia, lo que ciertamente nos pone su palabra \n Bien, que muchas veces suena a crítica, a negarse sobre las políticas \n del gobierno. Sin embargo, francamente, no creemos que esta acción del \n La iglesia nunca ha cambiado sustancialmente nada en las políticas de \n gobiernos y también de nuestro gobierno. Con el debido respeto al Papa Francisco.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "El gobierno de Meloni es un gobierno racista e imperialista y, por lo tanto, aborda los problemas del Mediterráneo, África, los problemas de los inmigrantes ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-17-febbraio-il-modello-caivano.html"}