{"published time": "2024-02-17T17-45-44-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/boicote-eleitoral-18f-3.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1024\" sizes=\"(max-width: 725px) 100vw, 725px\" src=\"https://redherald.org/wp-content/uploads/2024/02/boicote-eleitoral-18f-3.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/boicote-eleitoral-18f-3.webp\" width=\"725\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Publicamos una traducción no oficial del artículo de\n   <a href=\"https://dazibaorojo08.blogspot.com/2024/02/galizaboicote-ao-novo-circo-eleitoral.html\">\n    Galicia roja\n   </a>\n   .\n  </em>\n </p>\n <p>\n  En cada nuevo \"Partido de la Democracia\", el revisionismo intenta convencer al proletariado gallego de que el régimen español es un instrumento neutral, de que no es el enemigo del pueblo gallego. El revisionismo intenta ocultar que el régimen español es el instrumento de la alianza entre la burguesía gallega y la burguesía española, además de otras clases secundarias aliadas y estratos sociales, como el clero, sectores sin conciencia de clase, etc.\n </p>\n <p>\n  La práctica política del revisionismo siempre fortalece el estado burgués porque siempre mantiene viva la idea de que a través de elecciones, instituciones y reformas del estado burgués es posible eliminar el carácter destructivo de la sociedad capitalista, o que es posible eliminar la tendencia de Nuevas guerras interimperialistas, que es posible eliminar la ley de acumulación capitalista que determina que el aumento en la riqueza de unas pocas personas implica la pobreza de muchas otras personas en el mundo, o que es posible regular las diferencias máximas entre los ingresos de la burguesía y el salario de la clase trabajadora a través de impuestos, etc.\n </p>\n <p>\n  El revisionismo siempre trata de \"salvar\" a la clase trabajadora de su \"desilusión\" en el estado burgués. Incluso cuando el revisionismo exige \"abstención\", siempre es porque \"ninguna de las opciones es adecuada\". A pesar de que el revisionismo requiere \"abstención\", inconscientemente quiere dejar en claro que no quiere considerar al estado burgués como el enemigo, que no quiere combatir falsas ilusiones en la reforma del estado burgués.\n </p>\n <p>\n  Otros revisionistas elegirán, como en otras ocasiones, permanecer en silencio sobre la farsa parlamentaria. Para muchos, siempre existe la opción \"menos mala\". Un mal menos que nunca termina, porque siempre hay algo peor, pero es el \"menos malvado\" del elemento nuevo, aún más malvado.\n </p>\n <p>\n  Para el revisionismo, las elecciones son el proceso eterno de \"acumulación de fuerzas\". Una eterna \"acumulación de fuerzas\" que nunca termina y que solo sirve para \"acumular\" el significado común de la ideología burguesa. Una \"acumulación de fuerzas\" que justifica todo pero no sirve de nada si queremos una \"guía de acción\".\n </p>\n <p>\n  En la situación actual del proletariado gallego, donde no hay un partido comunista que cree vínculos que unan la vanguardia y las masas, cualquier otra posición política que no sea boicot significa abandonar la lucha contra la ideología burguesa. Significa desviarse de la línea política justa. Porque renunciar a descubrir y denunciar el carácter de clase del estado es contribuir a la propagación de la ideología burguesa. Tanto es así que el revisionismo habla mucho sobre el sindicalismo, el antifascismo, el socialismo, el comunismo, etc., porque su programa y práctica solo sirven para justificar la versión de la ideología burguesa, o posmoderna de la ideología burguesa.\n </p>\n <p>\n  Descubrir el personaje de clase del régimen español como el poder político de la burguesía gallega en alianza con la burguesía española y tanto como el principal enemigo de la gente gallega es fundamental en el trabajo de agitación comunista. Sin darse cuenta del personaje de clase del régimen español, es imposible ser consciente de la realidad social del mundo.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Boicotea la farsa electoral!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Y\n  </strong>\n  <strong>\n   mascarilla\n  </strong>\n  <strong>\n   ¡El régimen español como enemigo de la gente!\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/17/galiza-vermelha-boycott-the-new-electoral-circus-of-18th-of-february/", "type": "article", "title": "Galiza Vermelha: boicotea el nuevo circo electoral del 18 de febrero - The Red Herald", "description": "En cada nuevo \"Partido de la Democracia\", el revisionismo intenta convencer al proletariado gallego de que el régimen español es un instrumento neutral, de que no es el enemigo del pueblo gallego.", "modified time": "2024-02-17T17:45:45+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["Election Boycott", "Spanish State"], "sections": ["Europe", "Featured", "Election Boycott", "Spanish State", "English", "pll_65d0f0c950328"]}