{"published time": "2024-02-17T99-99-99", "title": "BT CPI (Maoist)-2024-02-17T99-99-99", "content": "<p>\n <img src=\"https://bannedthought.net/India/CPI-Maoist-Docs/NEWsmall.gif\" srcset=\"https://bannedthought.net/India/CPI-Maoist-Docs/NEWsmall.gif\"/>\n <!-- 02/17/24 -->\n <b>\n  CPI (maoist anales de 2023\n </b>\n , por Amrut, Asuntos Internacionales, Comité Central, CPI (Maoist). No fechado pero recibido y publicado en \n 17 de febrero de 2024, 8 páginas. Este es un resumen importante del IPC (maoísta) de la situación mundial y la situación en la India a fines de 2023.\n <font size=\"-1\">\n  <a href=\"https://bannedthought.net/India/CPI-Maoist-Docs/Statements-2024/2024-02-17-InternationalAffairs-CC-AnnalsOf2023-Eng.pdf\">\n   Inglés: formato PDF\n  </a>\n  [373 kb]\n  <br/>\n </font>\n</p>\n", "pdf_content": "<p>Partido Comunista de la India (maoist) <br> Asuntos Internacionales <br> Comité central <br> <br> <br> CPI (maoist) -alales de 2023 <br> <br> <br> Queridos camaradas, <br> ¡Saludos rojos! <br> Expresamos nuestros sinceros saludos revolucionarios en nombre de nuestro partido en la víspera de nuevos <br> año a todos y cada uno de los partidos maoístas y fuerzas revolucionarias, incluidas todos los demócratas, <br> Liberación nacional y fuerzas antiimperialistas en todo el mundo. El CC, CPI (Maoist) transmite su <br> Saludos revolucionarios abundantes a todos los bienes, amigos y partidarios de In Dian Revolution <br> en el extranjero, quien hizo su gran contribución en la propagación del rodeo del estado indio y <br> aniquilar campañas militares contra la revolución india y ayudar a avanzar con el máximo <br> firmeza, celo revolucionario y espíritu. <br> Nuestro partido está tomando represalias el \"Plan de ofensivo estratégico de SuraJkund reaccionario\" desde el último <br> año con grandes sacrificios y contribuciones de misas de trabajo indio y bienes de los amigos, amigos, <br> Los partidarios de la revolución democrática del pueblo indio y ganando nuevos logros. Es <br> Avanzar en la nueva revolución democrática en la India semi -colonial y semi -fefefoles en el camino de <br> Prolonga la guerra de las personas con el objetivo de establecer el socialismo -communismo en todo el mundo. <br> Este es un breve informe de los aspectos importantes de los esfuerzos de nuestro partido en el ideológico -político, <br> Frente militar y unido, incluido el frente cultural del IPC (maoísta) durante el último año para <br> Amigos y camaradas de revolución india en el extranjero. <br> En primer lugar, pagamos homenaje humilde revolucionario a todos los mártires y héroes que arrojan su <br> Sangre por la causa de la revolución india. Nuestro partido se encontró con una gran pérdida de un miembro de la política. <br> Oficina del camarada del Comité Central Katakam Sudarshan, aparte de otros 78 camaradas. <br> Casi 20 de los mártires son camaradas de mujeres. Toda la fiesta, PLGA Red Warriors, United Fronts <br> y las masas revolucionarias transmiten su saludo rojo a aquellos valientes corazones que sacrificaron sus vidas <br> de la liberación de las masas de los grilletes del semicolonialismo y el semi -fefefefefoudalismo. Nosotros <br> Promesa de hacer que sus ideales. <br> Hacemos la gran determinación revolucionaria de nuestros camaradas, miembros del CC <br> Camaradas Jaspal, Mohit, Janardhan (PBM) y Mangtu y cientos de activistas de la fiesta, <br> PLGA, RPC y RMO que están en las mazmorras del estado indio y reiteran que tomaríamos <br> en los esfuerzos para su liberación incondicional. <br> Situación internacional <br> El año 2023 fue un año más de la intensificación de la crisis imperialista e inter- <br> Guerras imperialistas sobre las naciones oprimidas y las personas oprimidas en un intento por redividir el mundo por el botín <br> de tierra, recursos naturales y poder laboral. El estado israelí sionista intensificó su sangre <br> Genocidio de la guerra contra Palestina con el respaldo del imperialismo estadounidense junto con su occidental <br> Alianzas imperialistas. N para siempre no pudo contaminar las aspiraciones de los heroicos palestinos con <br> La gran solidaridad de la gente del mundo. <br> Los últimos 22 meses de ininterrumpida en la guerra de representación de Russia -Russia en Ucrania han entrado en el <br> Año 2024 con el costo de la vida de cientos de personas. 2023 fue el año de huelgas contra el botín <br><br><br> y explotación del sistema capitalista y su guerra de guerra. Estados Unidos lo declaró año de huelgas. En el <br> países semi coloniales semi feudales India, Filipinas, Turquía, Perú, Afganistán y Brasil donde <br> La nueva revolución democrática con la perspectiva socialista está avanzando bajo el estandarte de <br> Marxismo -Leninismo -Maoísmo. El movimiento revolucionario pasó por una espantosa represión por <br> Los gobiernos reaccionarios con el apoyo del imperialismo, principalmente el ISM imperial estadounidense. <br> En el fondo de la intensificación de la crisis general del capitalismo hay <br> Cambios considerables en la política mundial. La hegemonía estadounidense sobre el mundo ha sufrido un revés y <br> ya no es un súper potencia en el mundo multipolar. Sin embargo, nosotros sigue siendo el número uno <br> Enemigo de la gente del mundo. El sistema capitalista global se encuentra en un estado de generalizado y <br> estancamiento prolongado y declive. Actualmente, desempleo masivo intenso, personas sin hogar, <br> La inflación, el raza y el fascismo caracterizan a los países imperialistas. Inteligencia artificial, robótica, <br> Nanotech, las tecnologías de biotecnología están llevando a la reducción de lakh de toilers, empleados y <br> técnicos y para el empleo menos crecimiento en los casos desarrollados y en desarrollo. <br> Hay colusión y contención entre los poderes imperialistas, pero la contienda es la principal <br> y primario. Las guerras comerciales entre los poderes imperialistas alcanzaron una nueva altura, especialmente en semi - <br> CONDUCTOR COMODICIDADES que se conoce popularmente como \"Guerra de chips\" entre Estados Unidos y China. Estados Unidos es <br> aumentando constantemente su presencia militar en Asia. Está entregando grandes cantidades de mortal <br> Armas a Filipinas y Taiwán en oposición a China. China está utilizando la alianza G -77 de <br> Los países más atrasados para los intereses de la hegemonía mundial. Estados Unidos ahora ha basado nuclear -<br>capaz B -52 en Darwin (Australia) y en Guam para apuntar a China y mantener su <br> Hegemonía sobre el Océano Pacífico. La situación está aumentando el peligro de la Segunda Guerra Mundial. <br> Hemos estado cantando una serie de luchas anti -imperialistas en los países atrasados y <br> Una serie de luchas de la clase trabajadora en los países capitalistas -imperialistas en todo el mundo. El <br> agudizar las contradicciones fundamentales a nivel internacional son - 1. El contradicto entre <br> imperialismo y nacionalidades oprimidas y personas 2. La contradicción entre burguesía y <br> proletariado en países capitalistas e imperialistas 3. Las contradicciones entre los países imperialistas y <br> Entre los grupos capitalistas monopolio. La contradicción entre el imperialismo y la oprimida <br> Las nacionalidades y la gente es la principal contradicción. Estos desarrollos muestran que en 2024, el <br> La situación sería más favorable para la revolución. <br> Situación doméstica <br> India se ve profundamente afectada por la intensificación de las contradicciones entre los poderes imperialistas <br> y otras contradicciones en el Arena Internacional. En esta situación las principales contradicciones de <br> India también se intensifica. El imperialismo de los Estados Unidos utilizó G -20 y E especialmente la presidencia de la India para <br> más sus intereses. Lakh de crore se gastaron para la reunión G -20 a costa de deterioro en el <br> economía del país. Durante su mandato, Modi está desempeñando el papel de un vendedor al invitar <br> Capital financiero de las empresas multinacionales en el país. <br> La adhesión de la India a la Asociación de Seguridad de Minerales dirigidos por Estados Unidos (MSP) está obligado a crear un <br> entorno propicio para el establecimiento de zonas de exportación especiales de materias primas a gran escala <br> a los países G-7. Justo después de unos días de este acuerdo, el gobierno indio bajo la regla BJP ha modificado <br> Las leyes y minerales ambientales actúan para facilitar el botín y el saqueo. Las clases de decisión india son <br> lacayos en manos de los países imperialistas. Actualmente, India es uno de los mayores importadores de <br> armas y armas en el mundo y también está obligado a aumentar sus exportaciones de armas a asiático y africano <br> países por 5 mil millones de dólares anuales para 2025 con la ayuda de nosotros. Es un hecho que la mayor parte de esto va <br> a las multinacionales. <br> En nombre de la facilidad de hacer negocios, el gobierno de Fascis T BJP está haciendo enmiendas <br> a varias leyes y aboliendo las leyes anteriores, pocas de las cuales se lograron a través de las personas <br> luchas en interés de las empresas corporativas nacionales y extranjeras. Corporatización y <br> La militarización es la tendencia en el último año de regla de Modi. El gobierno tomó un paseo por Hyper <br> privatización de recursos nacionales y fuerzas productivas para proporcionar ganancias excesivas a Comrador <br> clase capitalista y poderes imperialistas. India está presenciando una crisis de LivesiHo OD sin precedentes en su <br> historia. <br><br><br> El gobierno central afirma repetidamente que la India se convertirá en la tercera <br> economía en el mundo con 5 billones de dólares. Pero su anuncio de proporcionar 5 kgs. de arroz por mes <br> A 80 millones de rupias revela la realidad de la creciente desigualdad en su regla. El crecimiento se jactó <br> Por Modi es solo un crecimiento corporativo y desempleado, los tres sectores principales de la economía, es decir, <br> Agricultura, industria y servicio están corporatizados. El crecimiento sin mejoría en los vivos <br> Stand Ards de las clases de trabajo no es más que simulación. Mientras habla de la India libre de corrupción, Modi <br> De hecho, está ayudando a la burguesía burocrática compradora como Adani y Ambani a aumentar <br> su riqueza. Adani recibió una mano apagada para superar el efecto del informe de Hindenburg sobre su <br> Imperio de la riqueza. <br> Sector agrícola en el que el 60 por ciento de la población india sigue dependiente está en un <br> situación grave. El costo de producción en la agricultura se ha disparado en un 20 por ciento en el último año. <br> Los ingresos de los agricultores SM y medianos tienen un aumento minúsculo del 2 por ciento. Salarios reales de <br> El trabajador agrícola que comprende 15 millones de rupias de la fuerza laboral disminuyó aún más. Según nuevo <br> Códigos salariales El salario mínimo de los trabajadores se fija en Rs. 178 por día que es un bajo tiempo. <br> El desempleo entre los jóvenes educados es en absoluto alto. <br> India se está moviendo hacia un estado fascista a un ritmo rápido bajo el régimen de Brahmanic <br> Fascismo de Hindutva desde los últimos 10 años. Hay un aumento sin precedentes en la explotación y <br> Oppress ion en el proletariado, el semi -proletariado y el campesinado. Las luchas de los trabajadores, <br> Los agricultores y los estudiantes están siendo suprimidos de manera fascista. Hay ataques crecientes y <br> Supresión militar en la lucha por la liberación nacional de la gente de Cachemira. El supremo <br> El Tribunal de la India emitió un fallo a favor de la anulación del artículo 370 A y afirmó que el <br> Nullificación del estado nominal de un estado especial a Cachemira. Pensamiento religioso y religioso <br> El frenesí se introduce en la política para dar un odio comunitario en la gente. <br> El gobierno de Modi se convirtió en absolutamente burocrático que involucra violencia y engaño juntos y<br>continuamente. Esto se convirtió en trucos diarios del gobierno. Ataques contra musulmanes, cristianos, <br> Dalit, tribal, mujeres, estudiantes, th y todas las demás personas y secciones oprimidas han superado <br> y están siendo enviados a ciudadanos de segunda clase en su propia tierra madre. El criminal <br> Se alienta a los elementos en el BJP a desatar todo tipo de hechos inhumanos y crueles sobre la gente de <br> el país. <br> Casi la mitad de los parlamentarios de BJP están involucrados en casos penales relacionados con las mujeres, una de ellas <br> Ser el infame presidente de la Federación de Lucha de la India (WFI). El mundo fue testigo de cómo el <br> La policía maltrató a las luchadoras que lograron una gran familia en el país, en su camino a <br> El nuevo edificio del Parlamento en el día en que Modi estuvo involucrado en su inauguración en el anticuado <br> Modo de rituales Hindutva. En una serie de desarrollos, tres luchadores expresaron su fuerte <br> disidencia al gobierno. Las atrocidades cometidas en el pueblo tribal de Kuki -zoma del norte <br> El estado oriental de Manipur es otro ejemplo claro y reciente. Bulldozer se ha convertido en el símbolo de <br> Nacionalismo bajo el gobierno fascista de BJP y especialmente en los estados del gobierno de doble motor <br> (estados bajo la regla BJP). Incapaz de hacer frente a la situación, hay un aumento en los suicidios en estos <br> secciones. <br> Crore de rupias se gastan en construir templos hindúes, principalmente Ram Mandir en su lugar <br> Educación, salud y otras necesidades básicas de la gente del país. El objetivo de estos <br> las actividades es instigar el fundamentalismo religioso en varias formas en un intento por dividir a la gente en <br> líneas religiosas. Está destinado a llevarlos de regreso a la época medieval y arrojarlos de su científico <br> e ideas seculares como verdaderos ciudadanos del país. El gobierno de BJP trajo a varios draconianos <br> leyes como las tres nuevas leyes penales y el proyecto de ley de protección de datos para frenar la disidencia y el revolucionario, <br> Voces democráticas del país. <br> El gobierno de BJP quiere que todas sus malas acciones sean sin problemas y continúen su opresión <br> gobernancia. La suspensión de 146 miembros del parlamento de los partidos de oposición en los recientes <br> La sesión del Parlamento es un claro ejemplo de la autocracia del gobierno de Modi. Las políticas de BJP <br> revelar que no respeta ni siquiera los aspectos federales nominales democráticos de las burgueses <br> democracia. Sin embargo, la alianza \"India\" no es la excepción. Cualquiera que sea la fiesta, la decisión <br> Las clases de la India poseen ideología brahmánica hindutva. En esta situación, trabajadores, estudiantes, jóvenes <br> Y Wom en está tomando luchas militantes para vivir una vida normal. <br><br><br> En esta situación internacional y nacional, las contradicciones fundamentales en el país <br> a saber - 1. La contradicción entre el imperialismo y el pueblo indio; 2. La contradicción <br> entre el dalismo de Feu y las masas amplias; 3. La contradicción entre capital y trabajo; 4. El <br> Las contradicciones internas entre las clases dominantes: se están intensificando aún más la creación favorable <br> Condiciones para la revolución. <br> El reaccionario Surajkund Strategic Offensive PL an <br> El BJP trabaja bajo los dictados del Rashtriya Swayam Sevak Sangh (RSS) para <br> Traiga su agenda de hindutva brahmánico, el establecimiento de un estado hindú en el país. <br> Reuniendo todas las medidas represivas continuas, revisó en el 2 023 de diciembre <br> Plan ofensivo estratégico reaccionario Surajkund que presentó a fines de octubre de 2022. El <br> El primer ministro asistió personalmente a la reunión que se dijo que había discutido sobre la izquierda. <br> Extremismo (LWE) como lo llaman, el crimen cibernético y el terrorismo. <br> El objetivo principal del plan ofensivo es eliminar el partido, PLGA y los órganos de <br> La organización de las personas, los comités de las personas revolucionarias y todo el movimiento revolucionario. <br> El aparato estatal de los gobiernos centrales y estatales se hizo más petuo \"desplegando <br> Policía, para -militar, comando, militar y fuerza aérea en una gran escala en las áreas de revolucionario <br> movimiento, extensión y fortalecimiento de la seguridad de la alfombra ”. Hubo ataques aéreos en <br> Masas revolucionarias y liderazgo del par ty. Hay una guerra masiva de propaganda negativa con <br> la ayuda de los medios corporativos no solo contra el movimiento revolucionario sino en todos y cada uno <br> voz de disidencia. Intelectuales, escritores, poetas, activistas de derechos humanos, estudiantes, activistas tribales, <br> Los líderes de un ión de comercio, los líderes de los agricultores y todas las fuerzas progresivas están siendo atacadas a través de esto <br> Política en el nombre \"Pen -yielding\" maoístas. <br> La política de SuraJkund es crucial para el BJP para ganar las elecciones generales en 2024 y cumplir con su <br> Diseño para convertir a la India en un coño de Hindutva brahmánico. El gobierno está intensificando varios <br> Programas de reforma en nombre del \"desarrollo\" en las áreas maoístas, Cachemira y el noreste. <br> En lugar de desarrollar relaciones cordiales con los países vecinos, el gobierno de Modi es <br> fortalecer la seguridad fronteriza y la seguridad costera y aumentar la guerra como tensiones con el<br>Países vecinos . A la luz de las elecciones generales de 2024, está lanzando varios represivos <br> Campañas en Bihar, Jharkhand, Chhattisgarh, Odisha, Maharashtr A, West Bengal, Keralam y así <br> en. Está colocando un talón de hierro en las secciones oprimidas con dificultades en todos los estados del país. <br> Las campañas intensas e incesantes se están desatando en las áreas especiales, las zonas de la guerrilla y <br> Bases de guerrilla y áreas de movimiento revocador. El gobierno estipuló un período de tiempo de <br> 2 años inicialmente y lo había extendido continuamente, el reciente es de 5 años. Actualmente <br> Decidió lanzar \"Operación Kagaar\" para rodear el área de Maad. <br> Ahora veamos algunos de nuestros esfuerzos que comprenden ideológicos: político, militar, <br> Esferas organizacionales y en el frente unido. <br> Trabajo ideológico -político <br> La fiesta realizó tareas variadas centralizando la tarea principal de superar lo temporal <br> Resumen en el movimiento revolucionario en el nivel de toda la India. <br> 1. El documento sobre \"cambios en las relaciones de producción en la India, nuestro programa político\" <br> Lanzado por el CC fue tomado entre las filas enteras del partido como una campaña educativa. <br> Esto es seguido por una comprensión en profundidad de la situación en las áreas respectivas y <br> Adoptar las tácticas correspondientes. <br> 2. Se lanzó una campaña durante dos años y un artículo clave publicado en la ocasión en <br> Octubre para defender el fascismo brahmánico Hindutva. El documento resalta el concreto <br> Condiciones que llevaron a la aparición RSS en el año 1925, su papel en la lucha por la libertad y su <br> Aumento del poder político en el año 2014. Las características esenciales del fascismo brahmánico Hindutva <br> se han hecho en el papel clave. El análisis teórico se ha hecho sobre el tema de la religión <br> y la sociedad india desde la perspectiva marxista. El documento define el fascismo indio como \"comprador <br> Fascismo burocrático, feudal ”. Para combatir el fascismo de Hindutva, nuestro partido enmarcó un programa. <br> La campaña será una propaganda y agitación a gran escala en los próximos dos años contra el <br> ideología teórica del Sangh Parivar, su política y su práctica y ataques fascistas, por <br><br><br> movilizar a las vastas fuerzas revolucionarias, democráticas, seculares, patrióticas y pueblos oprimidos para que <br> aislar políticamente y derrotarlo y contribuir a avanzar al nuevo revolucionario democrático <br> movimiento. <br> 3. Nuestro partido participó en el seminario al enviar un artículo al seminario detenido en <br> \"Imperialismo y guerra\" realizado por NDFP a mediados de octubre del año pasado en un país europeo. El <br> Documento de seminario basado en el análisis del imperialismo realizado por el gran compañero de maestro marxista <br> Lenin. Declaró que la situación actual muestra la intensificación de lo fundamental <br> Contradicciones del capitalismo en la era del imperialismo. El periódico escribió sobre el mundo anterior <br> Guerras y analizó la situación actual de inminente peligro de otra guerra mundial. Escribió sobre <br> Su comprensión proporcionada por el camarada Lenin de que el proletariado mundial debe luchar para terminar con el imperialista <br> La guerra y en caso de que comience, debe asumir la tarea de \"transformar la guerra en una guerra civil\". Acabó <br> con la cita del gran compañero de maestro marxista Mao de que la tendencia actual en el mundo es de <br> Revolución. <br> 4. Emitió una declaración conjunta sobre la guerra de Rusia -ukraine y una declaración conjunta en la ocasión <br> del 130 aniversario de nacimiento del camarada Mao. <br> 5. Emitió una declaración y un video con motivo del 55º Día de la Fundación de Comunista <br> Partido de Filipinas. <br> <br> Llegar al trabajo ideológico -político dentro de la fiesta, aplicando el principio marxista de „de <br> Las masas para las masas, nuestro partido tuvo éxito en realizar varias campañas políticas <br> y movimientos en el último año con la participación activa de los comités de PARTY, PLGA, <br> Frente Unido y Masas Revolucionarias. El CC pidió a la democrática, revolucionaria <br> organizaciones para luchar contra los diversos proyectos de ley anti -personas presentadas por el gobierno de BJP en el <br> Centro como el código civil uniforme, la factura de datos de rotación digital P y la conservación de New Forest <br> Acto. Expuso la realidad en el proyecto de ley de reserva de las mujeres que no entraría en <br> Implementación durante mucho tiempo aun así. Extendió solidaridad a la gente de Manipur luchando <br> contra las políticas divisivas del gobierno de BJP también en el estado. Extendió la solidaridad al <br> Movimiento de la Liberación Nacional de Palestina donde la gente enfrenta fuertes bombardeos y <br> Asesinos de los sionistas israelíes con el apoyo de los imperialistas estadounidenses y otros poderes de Weste RN. <br> Nuestro CC emitió una declaración con motivo del día del proletariado mundial de mayo para consolidar <br> La clase del proletariado contra la amenaza de las guerras imperialistas. Nuestro CC circuló los mensajes en el CC en el <br> ocasión de observación del día de los mártires el 28 de julio, la celebración del Día de la Fundación de la fiesta el 21 <br> Septiembre y el día de la PLGA el 2 de diciembre. Estas celebraciones y otras ocasiones de<br>Reuniones y manifestaciones donde las efigies de Joe Biden, Benjamin Netanyahu y Narendra <br> Modi fue quemado en protesta por la Guerra de Israel contra Palestina, la corporatización y la militarización fueron <br> opuesto vigorizó al partido y a las masas revolucionarias con celo revolucionario y en <br> Contrarrestando la propaganda h einosa en nuestro partido y el movimiento revolucionario por el enemigo. <br> El partido realizó varias campañas de educación política y militar para educar a los cuadros. <br> de la fiesta, PLGA y United Front. Las reuniones especiales de mujeres activistas de varios rangos fueron <br> celebrado en continuación a los de los primeros años. Estas reuniones ayudaron a comprender profundamente el <br> problemas enfrentados en el proceso de su participación en el movimiento revolucionario y para trabajar para un <br> Una mejor comprensión de los cuadros hacia Patriar Chy. Con los esfuerzos en los últimos años el <br> El movimiento revolucionario fue testigo de un aumento en el liderazgo de las mujeres en varios niveles y también <br> reclutamiento. Se realizaron campañas de reclutamiento a nivel de masa en aldeas, ciudades, distritos <br> y ciudades de la India. Las clases especiales se mantuvieron en modo de producción, cuestión de nacionalidad y la <br> Resolución política del CC en las áreas especiales, zonas especiales de guerrilla y estados. <br> Trabajo militar <br> El principal esfuerzo en la esfera militar fue derrotar a Hindutva Fascis M y <br> Política de SuraJkund contra la revolucionaria como parte de superar el revés temporal en el <br> Movimiento revolucionario. Después del dictamen de \"Aprender la guerra de la guerra\", PLGA Camaradas <br> ganó nueva experiencia en el campo de batalla. Las fuerzas enemigas comprometidas a los guardias de seguridad nacional <br> y las fuerzas de Garuda de la Fuerza Aérea de la India bajo la dirección del ministro del Interior, Amit Shah, <br><br><br> Lanzó un ataque aéreo para infligir daños severos a nuestro liderazgo. Pero la alerta y el fuerte <br> Las tácticas de contra ofensivas de nuestros camaradas de PLGA anularon el plan nefasto del enemigo. En eso <br> Acción de represalia 3 Los comandos de las fuerzas de Garuda y NSG fueron aniquilados y 6 comandos <br> fueron heridos. Además, tres helicópteros de combate modernos estaban muy dañados. Este heroico mostrador - <br> ofensivo motivó las fuerzas de la PLGA y las masas revolucionarias, mientras que la moral del <br> Las fuerzas enemigas estaban profundamente desmoralizadas. <br> En el último año, bajo la guía de nuestro partido, se tomaron varias acciones guerrilleras <br> por nuestras fuerzas PLGA. PLGA hizo esfuerzos para intensificar y ampliar la guerra de la guerrilla con el objetivo de <br> Supere el retroceso temporal y avance el movimiento revolucionario. Algunos de los <br> Los prominentes son los siguientes: <br> El 26 de abril de 2023 en la División Darba en Aranpur, nuestros guerrilleros de PLGA aniquilados 10 Distri Ct <br> Reserve Guards (DRG) en IED Blast a través de la campaña táctica de contra ofensiva. Esto tiene <br> trajo pesadillas a las fuerzas enemigas. La atrevida emboscada de Aranpur era inesperada y conmocionada <br> El enemigo con un túnel cavado debajo de la carretera principal donde las minas estaban en ángulo. <br> En Bihar -jharkhand de la región de la Oficina Regional del Este, nuestros valientes guerreros PLGA son <br> Mostrando infinitos valores y habilidades de guerra para resistir la embestida fascista del pasado de un año. En el oeste <br> Región de Singhbhum de Jharkhand, nuestros camaradas de PLGA eliminaron 15 políticas e hirieron a 90 policías <br> fuerzas en las patrullas incesantes de las fuerzas armadas del gobierno del centro y el estado <br> gobiernos. <br> En las diversas acciones guerrilleras en zonas de guerrilla y áreas de resistencia roja, un total de 75 <br> El personal de la policía fue aniquilado y 163 resultaron heridos. Nuestra PLGA aniquiló a algunos policías <br> informadores, 10 elementos anti -personas, particularmente líderes fascistas de BJP en el último año. Nuestra fiesta <br> ha tomado TCOC especiales durante las elecciones a las asambleas estatales. <br> El pueblo revolucionario y su milicia, la fuerza base de PLGA excavó miles de espigas <br> agujeros para restringir los movimientos caprichosos del personal de la policía. Masas revolucionarias <br> Desarrollado sistema de alerta general como galletas para disparar cuando el personal de la policía ingresa a la revolucionario <br> áreas. <br> Hay incidentes en los que la PLGA podría romper el rodeo de las fuerzas policiales <br> a través de fuertes represalias como en Odisha. También hubo pérdidas serias. En Bihar -jharkhand, cinco <br> Los camaradas de los cuales dos son miembros de SAC fueron asesinados a través del veneno en una acción encubierta. <br> En Dandakaranya, un miembro de DVC murió en una operación encubierta en el disparo. Tres camaradas fueron atrapados <br> mientras iban a hacer una acción guerrillera en Gadchiroli. Un comandante del escuadrón organizador local <br> (LOS) fue atrapado y asesinado en Telangana. <br> Se celebraron programas especiales de entrenamiento de liderazgo militar en varias zonas y divisiones en el <br> Último año, con el objetivo de entrenar el liderazgo político -militar correspondiente al <br> Cambios en las tácticas militares del enemigo. <br> frente Unido <br> Los comités del pueblo revolucionario (RPC) y las organizaciones de masas revolucionarias <br> (RMO) trabajó con la tarea de luchar contra la ofensiva estratégica reaccionaria actual de Surajkund de<br>el enemigo para superar el retroceso temporal en el movimiento revolucionario. Miles <br> de las masas revolucionarias se movilizaron en la revolucionaria campaña de reforma agraria del RPC celebrado <br> temprano cada año. Otras actividades de desarrollo revolucionaria fueron tomadas para aumentar la vida <br> estándares de la gente. Los RPC también sostuvieron los tribunales de PEO para eliminar la inteligencia del enemigo <br> Red en las aldeas. <br> Los RMO tomaron luchas contra la creación de nuevos campos de policía en las áreas de <br> Movimiento revolucionario y contra encuentros falsos. lakh de personas movilizadas para observar el <br> Semana de los mártires y para celebrar otros días revolucionarios. La gente participó con el mayor vigor <br> en las reuniones. El RMOS también implementó la llamada dada por ICSPWI para celebrar el Día de los Mártires <br> durante todo el mes de julio. Esto ayudó a las masas de nuestro país a saber sobre el revolucionario <br> Héroes del mundo que establecieron sus vidas por la causa de la revolución socialista. <br> Varios movimientos de masa como contra el fascismo brahmánico Hindutva, desplazamiento, <br> La corporatización -militarización tanto los movimientos de masa legales como subterráneos se construyeron en el pasado <br><br><br> Un año en pueblos, áreas simples y ciudades, contra la corporatización, la minitarización de cinturones forestales, <br> contra el botín imperialista de los recursos naturales del país, contra el desplazamiento debido a las empresas <br> Modelo de desarrollo, contra las enmiendas de la Ley de Conservación Forestal y las Leyes Draconianas <br> y para la implementación y protección de la extensión de Panchayats a la Ley de Áreas Especiales (PESA). <br> En varias ocasiones junto con intelectuales, estudiantes, activistas de derechos humanos y civil <br> Sociedad formamos plataformas unidas contra la represión estatal, arrestos ilegales, detenciones, falsos <br> Encuentros y bombardeos aéreos. El RMOS tomó el programa de boicot a las elecciones llamadas por <br> La fiesta. La gente de las áreas de la base de guerrillas boicotó totalmente las elecciones. <br> La gente se demostró en grandes cantidades contra el encuentro falso de dos aldeanos de <br> Gomme cerca de Koyilibeda del distrito de Kanker en C Hhattisgarh. Después de esto, un indefinido <br> Se lanzó la demostración. <br> Las organizaciones culturales de las personas en el PA ST un año emprendieron varios programas, incluidos <br> realización de presentaciones de audio y video para propagar progresivo, nuevo democrático y <br> Valores comunistas en las masas. También se ocupó de programas especiales para exponer a Hindutva brahmanical <br> Fascismo en formas de canciones, obras de teatro, danza, poesía y cortometrajes. Los artistas culturales revolucionarios <br> están defendiendo las luchas masivas en sus programas culturales e inmediatamente respondiendo al <br> desarrollos continuos en las esferas nacionales e internacionales, contra la represión estatal y <br> mártires. <br> Varios estudiantes y organizaciones de maestros están trabajando juntas contra la nueva política educativa. <br> de RSS -BJP para azafronizar y privatizar el sistema educativo. También están levantando su voz contra el <br> Aumento del costo de la educación y la cola de la \"libertad académica\" en los institutos de educación superior. Varios <br> Las organizaciones de masas urbanas están trabajando juntas, como las organizaciones de los estudiantes contra <br> Ragging, varios tipos de organizaciones contra BHF y en solidaridad a Palestina. Actuando sobre el <br> Llamado de la parte para realizar manifestaciones en solidaridad a Palestina, personas de varias áreas del <br> El movimiento revolucionario en el país celebró reuniones, procesiones y actividades de protesta. Un especial <br> La campaña de propaganda fue tomada en protesta a las medidas represivas sobre el revolucionario <br> Movimiento en Jharkhand que fue seguido por All India Bandh el 22 de diciembre. La gente bloqueó un <br> Línea ferroviaria en Jharkhand en la ocasión que exige una parada a las patrullas policiales a las aldeas y <br> Configuración de la policía c amps. <br> En la situación internacional y nacional dada, hay un aumento en las luchas de la gente y <br> resistencia. Hay un aumento en las luchas de las personas por el derecho a la tierra y al bosque, contra la mafia terrestre y <br> contra la corporatización -militarización incluso en aquellas áreas desde donde nuestro partido tuvo que temporalmente <br> Retiro debido a la severa represión del enemigo. El proceso de organizar a las personas en órganos secretos, <br> Construyendo formaciones armadas, uniéndose a los jóvenes en PLGA y reconstruyendo así el movimiento revolucionario <br> en tales áreas está sucediendo. La gente del país está más lejos en el camino de luchar por su derecho <br> a jal -Jungle -zameen -ijjat -adhikar (agua -FOREST -LAND -SELF -RESPECT -Political Power). La situación es <br> creciendo aún más favorable para la revolución. <br> La Parte Y entiende que la represión fascista se intensificará en los próximos días <br> y también que los movimientos fascistas anti -bebrahmánicos hindutva surgirán con gran intensidad. <br> Aislar al enemigo políticamente es la necesidad de la hora. Necesitamos unir a la anti -brahmánica <br> Hindutva fascista, anti -comprador burguesía burocrática, fuerzas anti -fefefefoles y anti -imperialistas <br> y trabajar para enterrar el imperialismo. El partido se compromete a fortalecer su ideológico -político, militar,<br>esfuerzos organizacionales para luchar contra la ofensiva estratégica reaccionaria de SuraJkund, superar el <br> retroceso temporal en el movimiento revolucionario y avanzarlo. Con sus décadas <br> Experiencias en el trabajo entre las personas que luchan contra feroces campañas represivas del indio <br> Estado, el partido está fuertemente decidido a hacer la revolución democrática en la India como un <br> Parte de la revolución socialista mundial. Pasa por delante en el camino de la guerra de las personas prolongadas <br> A través de la revolución agraria como un eje de la nueva revolución democrática, uniendo a los cuatro oprimidos <br> Clases sobre la base de la alianza del trabajador. <br> <br> Trabajadores y personas oprimidas de todos los países, ¡se unen! <br> Long Live Marxism -Leninism -Maoism! <br><br><br> ¡Vivir el internacionalismo proletario de larga vida! <br> <br> <br> <br> Amrut <br> I/C, asuntos internacionales <br> Comité central <br> CPI (maoísta)</p>", "images": ["https://bannedthought.net/India/CPI-Maoist-Docs/NEWsmall.gif"], "source": "https://bannedthought.net/India/CPI-Maoist-Docs/index.htm", "author": "NNN", "creator": "Microsoft® Word 2010", "creation date": "2024-01-17T10:57:57", "modified date": "2024-01-17T10:57:57", "producer": "Microsoft® Word 2010", "pdf_links": ["https://bannedthought.net/India/CPI-Maoist-Docs/Statements-2024/2024-02-17-InternationalAffairs-CC-AnnalsOf2023-Eng.pdf"]}