{"title": "PC 17 de febrero - El Tercer Internacional contra el Imperialismo y el Sionismo en Palestina (febrero de 1925)", "published time": "2024-02-17T16-32-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgji86jyEonukQvAkx95A5hHRzkqtGVDKid3US4xXK9CIpqcdYmOP-bxHA0CaZPkTmhrvPtevSoDWqmrIP0GKgQTp-I2qF9gmqaW3aMWKQg-wKhjsiQ94BowgyinLtygG4Bn_HjvV8tixlG4w5skKyqLpYGT4ty7l2fpWUcSPP6htiGGjK49yEGCpw4CN9O/w400-h305/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3909551080979538863\" itemprop=\"description articleBody\">\n <p>\n  El tercer internacional contra el imperialismo y el sionismo en Palestina (febrero de 1925)\n </p>\n <p>\n </p>\n <i>\n  La \"apelación de la oficina oriental \n del comunista internacional contra el imperialismo y el sionismo en \n Palestina ”, un documento de febrero de 1925 (*)\n </i>\n <div>\n  <i>\n   <br/>\n  </i>\n  <div>\n   <div class=\"separator\" style=\"clear: both; text-align: center;\">\n    <img border=\"0\" data-original-height=\"196\" data-original-width=\"257\" height=\"305\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgji86jyEonukQvAkx95A5hHRzkqtGVDKid3US4xXK9CIpqcdYmOP-bxHA0CaZPkTmhrvPtevSoDWqmrIP0GKgQTp-I2qF9gmqaW3aMWKQg-wKhjsiQ94BowgyinLtygG4Bn_HjvV8tixlG4w5skKyqLpYGT4ty7l2fpWUcSPP6htiGGjK49yEGCpw4CN9O/w400-h305/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgji86jyEonukQvAkx95A5hHRzkqtGVDKid3US4xXK9CIpqcdYmOP-bxHA0CaZPkTmhrvPtevSoDWqmrIP0GKgQTp-I2qF9gmqaW3aMWKQg-wKhjsiQ94BowgyinLtygG4Bn_HjvV8tixlG4w5skKyqLpYGT4ty7l2fpWUcSPP6htiGGjK49yEGCpw4CN9O/w400-h305/download.jpg\" width=\"400\"/>\n   </div>\n   <p>\n   </p>\n   <h2 class=\"wp-block-heading\">\n    <b>\n     Apelación de la oficina oriental del IC contra el imperialismo y el sionismo en Palestina\n    </b>\n    <b>\n     (Febrero de 1925)\n    </b>\n   </h2>\n   <p>\n    Los imperialistas ingleses y los colonizadores sionistas tienen nuevamente \n La avantia revolucionaria de los trabajadores y campesinos del \n Palestina.\n   </p>\n   <p>\n    Maestro dictatorial de Egipto y Sudán, imperialismo inglés \n Quiere erradicar el movimiento revolucionario y nacional palestino. Para \n  mantener \"orden\" y tranquilidad en la región de Suez, \n Inglaterra ha comenzado una furiosa campaña de represión en \n Palestina. La burguesía local y los colonos sionistas se llevan a cabo para su i \n Servicios inferiores.\n   </p>\n   <p>\n    Recuerdos del sionismo, el imperialismo inglés intenta romper el \n Emancipación nacional de los árabes. La burguesía israelita \n Sionista obtiene, en recompensa por sus servicios buenos y leales, el \n privilegio de \"nación dominante\", mientras que la población de Palestina \n  Incluye solo el 13% de los judíos. Usando este privilegio, \n protegido por ametralladoras y aviones en inglés, la organización \n Sionista se esfuerza por eliminar la tierra de los agricultores árabes. Aliado e \n cómplice de\n    <span>\n    </span>\n   </p>\n   <a name=\"more\">\n   </a>\n   opresores, la rica aristocracia feudal árabe - la \n \"Effendi\" - Venta voluntariamente sus tierras a los capitalistas judíos, sin \n cuidar el destino de los agricultores árabes que cultivan \n Docenas de estas propiedades.\n   <p>\n   </p>\n   <span id=\"more-26656\">\n   </span>\n   <p>\n    Todos los días, desde el comienzo de la colonización sionista, de \n Los productores árabes son expulsados ​​de sus tierras. Son dolorosos \n Conflictos entre los colonos judíos y los pequeños agricultores árabes.\n   </p>\n   <p>\n    Cada pedazo de tierra comprado por colonizadores sionistas se toma a \n Precio de la ruina de cientos de familias árabes. El gobierno inglés \n sabe bien cómo explotar el antagonismo nacional que surge de estos \n abuso. Excitar a los árabes contra los judíos y los judíos contra el \n Árabes, el imperialismo inglés se presenta en la parte del árbitro, de \n  \"Protector de poblaciones pacíficas\". De una manera como cualquier otra para \n justificar su dominación.\n   </p>\n   <p>\n    La coalición del imperialismo inglés, el sionismo judío y de \n  Feudalismo árabe para explotar el proletariado y los campesinos en común \n En Palestina, encontró un auxiliar devoto en el Partido Socialista \n Achduct Kavoda de Palestina, sección del segundo internacional. Este \n  \"Partido socialista\" fomenta la tarea ignominiosa de que los colonos \n Los sionistas llaman a la \"santa conquista de la tierra\", de la tierra de \n Agricultores árabes. Los trabajadores judíos, tristemente inconscientes, que siguen \n Achdu Kavoda se mata entre sí con el\n    <i>\n     hombre\n    </i>\n    Árabes; Los sionistas y los efendos están enriquecidos.\n   </p>\n   <p>\n    La despropiación despropiada de\n    <i>\n     hombre\n    </i>\n    arruinado antes \n ser brutalmente expulsado de sus brotes, miseria, penalización y el \n Hambre de los trabajadores judíos y árabes, explotado cínicamente por la burguesía \n Judío y de la nobleza árabe, dan a luz a disturbios sordos entre los \n Trabajadores de Palestina.\n   </p>\n   <p>\n    Los eventos de Afula [una ciudad en el norte de Palestina - n.], Donde \n La sangre de los granjeros árabes y los colonos judíos es el último en uno \n batalla por la tierra, propusieron en la agenda la \n Malopte de los colonizadores anglo-subjerables.\n   </p>\n   <p>\n    Partido Comunista Palestino condena hipocresía e infamia \n de los opresores británicos y sus vasallos sionistas. La fiesta \n Comunista de Palestina condena a los miserables \"socialistas\" de thechdu \n Kavoda y los gerentes \"amarillos\" de la Unión Histadrut.\n   </p>\n   <p>\n    El Partido Comunista quiere la organización de trabajadores \n Palestinos, árabes y judíos, sin distinción de nacionalidad, y el \n Establecimiento de federaciones sindicales unidas en una plataforma de lucha \n clase. Los comunistas de Palestina resisten la formación de un \n casta sionista privilegiada, susceptible de venir algún día \n arrojados contra los trabajadores y los indefensos agricultores árabes.\n    <span>\n    </span>\n   </p>\n   <p>\n    Entonces, todas las fuerzas reaccionarias del país, desde la policía inglesa hasta los socialistas, declararon la guerra a nuestro partido.\n   </p>\n   <p>\n    Se ve que las bandas del fascismo sionista atacan y masacran el \n Trabajadores revolucionarios. Los círculos de los trabajadores están cerrados. Los arrestos si \n multiplicar.\n   </p>\n   <p>\n    ¡Compañeros de trabajadores! ¡Requiere la liberación de los revolucionarios arrestados! \n Exigir la liberación de todos los prisioneros políticos y todos \n ¡Los nacionalistas árabes luchan contra la opresión anglo-sionista!\n   </p>\n   <p>\n    ¡Bajo el terror blanco!\n   </p>\n   <p>\n    ¡Viva el Partido Comunista de Palestina!\n   </p>\n   <p>\n    ¡Viva la unión fraterna y revolucionaria de los árabes y judíos explotados!\n   </p>\n   <p>\n    <b>\n     (*)\n    </b>\n    y\n    <i>\n     El tercer internacional. Historia documental\n    </i>\n    , editado por Aldo Agosti, II 1924-1928, vol. 2, Editori Riuniti, 1976, pp. 635-6.\n   </p>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "El Tercer Internacional contra el Imperialismo y el Sionismo en Palestina (febrero de 1925) el \"Apelación de la Oficina del Este de International ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/terza-internazionale-contro.html"}