{"published time": "2024-02-17T17-42-31-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/War-News-Ireland.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"768\" sizes=\"(max-width: 491px) 100vw, 491px\" src=\"https://redherald.org/wp-content/uploads/2024/02/War-News-Ireland.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/War-News-Ireland.jpg\" width=\"491\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Publicamos la sección de noticias de guerra desde el periódico A An Phoblacht Abú que hemos recibido.\n  </em>\n </p>\n <p>\n  \"Irlanda Unfre nunca estará en paz\" -ph Pearse\n </p>\n <p>\n  Desde principios de 2024, las acciones armadas contra la ocupación británica y la partición de Irlanda han continuado. Como muestra el informe a continuación, las acciones armadas de los ejércitos republicanos han tenido lugar en los 6 países ocupados por los británicos desde principios de enero, lo que demuestra que a pesar de la censura, la lucha por la libertad está muy viva.\n </p>\n <p>\n  <strong>\n   Lunes 1 de enero -\n  </strong>\n  Los medios informan que se dejó un dispositivo explosivo viable en la avenida Drumgullion de Newry. La ocupación de nuestro país se destacó el primer día del año, ya que la alerta trajo soldados británicos armados a las calles de Irlanda ocupada. La RUC declaró que el dispositivo fue llevado para un examen más detallado.\n </p>\n <p>\n  <strong>\n   Sábado 6 de enero -\n  </strong>\n  Los jóvenes republicanos en la ciudad de Derry se enfrentan y arrojan fuegos artificiales al RUC en apoyo de 3 activistas pro palestinos que escalaron una grúa y desplegaron una gran bandera nacional palestina. 3 activistas pro palestinos son posteriormente arrestados y cobrados por RUC.\n </p>\n <p>\n  <strong>\n   Lunes 8 de enero\n  </strong>\n  - Los medios en Derry informan que el ejército británico localizó un dispositivo explosivo improvisado tras los informes de un dispositivo sospechoso en el área de Ballymagroarty de la ciudad. El dispositivo fue llevado para un examen forense.\n </p>\n <p>\n  <strong>\n   Martes 9 de enero\n  </strong>\n  - Kevin Conway, un traficante de drogas, fue asesinado a tiros en West Belfast. Los principales medios de comunicación informaron que esta fue una operación realizada por los republicanos, pero ningún grupo ha hecho un reclamo.\n </p>\n <p>\n  <strong>\n   Viernes 19 de enero\n  </strong>\n  - Los informes indican que varios hombres armados que afirman que son del movimiento republicano recorrieron varios bares en Dungiven, South Derry leyendo una declaración contra traficantes de drogas en el área y advirtiéndoles que cesaran las actividades. Varias personas han sido arrestadas y acusadas de estos incidentes. También hay un informe de los medios de comunicación de que una acción similar tuvieron lugar en Belfast en las últimas semanas.\n </p>\n <p>\n  <strong>\n   Viernes 19 de enero\n  </strong>\n  - Una alerta de seguridad en el condado de Coalisland Tyrone durante el cual el ejército británico localizó un dispositivo explosivo viable que afirman que se llevaron para exámenes más.\n </p>\n <p>\n  <strong>\n   Lunes 29 de enero -\n  </strong>\n  Alerta de seguridad en el condado de Newtownbutler Fermanagh respondió por el ejército británico que llevó a cabo una explosión controlada sobre lo que describieron como un dispositivo viable.\n </p>\n <p>\n  <strong>\n   Martes 30 de enero\n  </strong>\n  - Alerta de seguridad en Derry respondió por el ejército británico. El video mostró terroristas británicos armados en las calles exactamente 54 años después del sangriento domingo, operando bajo la protección armada de la RUC.\n </p>\n <p>\n  <strong>\n   Miércoles 31 de enero\n  </strong>\n  - Los medios informan que un dispositivo viable explotó en Armagh durante la noche, lo que resultó en una operación del ejército británico en el área. El RUC afirma que también están investigando y la explosión en el mismo es el viernes 26 de enero.\n </p>\n <p>\n  <strong>\n   7 de febrero -\n  </strong>\n  Los medios de comunicación publicaron un video que muestra a un grupo militar republicano que sostiene una volea de tiros para el ex prisionero republicano Sean McKinley del área de Divis de Belfast. Los medios de comunicación afirman que 2 de los republicanos armados en el video están blandiendo armas impresas en 3D, junto a una foto de Sean McKinley antes de un tercer republicano hacia adelante y dispara una volea de disparos. Los medios de comunicación afirman además que la volea fue despedida por Oglaigh Na H-Éireann, también conocida como ONH, un grupo actualmente en alto el fuego.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/17/news-from-the-armed-struggle-in-ireland/", "type": "article", "title": "Noticias de la lucha armada en Irlanda - The Red Herald", "description": "Desde principios de 2024, las acciones armadas contra la ocupación británica y la partición de Irlanda han continuado.", "modified time": "2024-02-17T17:42:35+00:00", "author": ["A.R."], "categories": ["Europe", "Featured"], "tags": ["Ireland", "National Liberation Movement"], "sections": ["Europe", "Featured", "Ireland", "National Liberation Movement", "English", "pll_65d0f009784a4"]}