{"published time": "2024-02-17T17-49-03-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-antifascists.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"382\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-antifascists.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-antifascists.webp\" width=\"800\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Imagen destacada: yo\n  </em>\n  <em>\n   Protestas internacionales contra fascistas en Budapest. Fuente: World World\n  </em>\n </p>\n <p class=\"has-small-font-size\">\n  <em>\n   Publicamos este artículo de\n   <a href=\"https://demvolkedienen.org/index.php/en/t-brd-en/8315-international-repression-against-anti-fascists\">\n    Servir a la gente\n   </a>\n   .\n  </em>\n </p>\n <p>\n  El 11 de febrero, la marcha nazi más grande de Europa, el llamado \"día de honor\", una vez más tuvo lugar en Budapest. El año pasado, hubo ataques a los fascistas participantes. Hubo represión en varios países contra los antifascistas presuntamente participantes. Echemos un vistazo a la situación actual.\n </p>\n <p>\n  El 29 de enero,\n  <a href=\"https://taz.de/Urteil-gegen-deutschen-Autonomen/!5988475/\">\n   El primer veredicto fue transmitido\n  </a>\n  en el juicio contra los antifascistas que se opusieron a la Marcha Nazi Anual en la capital húngara Budapest el año pasado. El veredicto fue contra Tobias E., un antifascista alemán de Berlín. Fue juzgado junto con otros dos acusados. La italiana anti-fascista Ilaria S. y la antifascista Anna M., también de Alemania.\n </p>\n <p>\n  Los acusados fueron acusados originalmente de llevar a cabo ataques contra fascistas al margen de los llamados \"Día de Honor\". Sin embargo, como probablemente no haya evidencia, la acusación de haber cometido directamente un crimen violento contra los fascistas fue retirado contra los dos antifascistas alemanes. En cambio, la oficina del fiscal del público los acusó, con una clara voluntad política de juzgar, para ser miembro de una organización criminal. Tobias confesó a esta acusación en el último juicio, con lo cual fue sentenciado a tres años de prisión.\n </p>\n <p>\n  Tobias e Iiliaria han estado en detención preventiva en Hungría durante alrededor de un año, donde también han sido sometidos a tortura en forma de confinamiento solitario, violencia física y otros acosos por parte de los guardias de la prisión. Si bien los dos alemanes no están acusados de ninguna participación directa en delitos violentos, la situación es diferente para Ilaria. Además de la membresía de la organización criminal, también es acusada de \"tres intentos de lesiones corporales que ponen en peligro la vida\", lo que significa que enfrenta una sentencia de prisión de hasta 24 años\n </p>\n <p>\n  Sin embargo, los tres acusados no son los únicos acusados en este juicio. Además de ellos, la Oficina del Fiscal Público Húngaro también está buscando a otras 14 personas, incluidos diez alemanes, que son buscados por las órdenes de arresto europeas. Las autoridades alemanas, por su parte, están haciendo todo lo posible para trabajar de la mano con la oficina del fiscal público húngaro contra los antifascistas. En este sentido, ha habido numerosas acciones por la reacción. Desde búsquedas en la casa, Manhunt pública hasta una campaña de propaganda medial. En diciembre del año pasado, estas acciones resultaron exitosas. La Maja antifascista fue arrestada por una unidad especial en un hotel de Berlín, donde fue arrojada por una puerta de vidrio y fue herida por esto. Pero a pesar de que la reacción logró arrestar a una persona, todavía hay nueve antifascistas alemanes que la policía política no puede encontrar. Y estos son solo aquellos que están siendo atacados debido a las acciones en Hungría.\n </p>\n <p>\n  La encarcelada antifascista Maja y los otros nueve alemanes, si son atrapados, enfrentan no solo el encarcelamiento en Alemania, sino también extradición a Hungría y, por lo tanto, años o incluso décadas en prisión bajo condiciones de detención húngara. Además de estar lejos de sus familias y amigos, esto también significa, como lo expresaron sus abogados y varias ONG de derechos humanos, condiciones de prisión inhumana. Los antifascistas que detuvieron allí ya informaron haber sido encerrados durante 23 horas al día, a que se les niegue el contacto con familiares durante meses, sufren bajo desnutrición, con alimañas como cucarachas, ratones y chinches en sus celdas, ventilación inadecuada en verano. y sin calefacción en invierno. Además, también está la violencia física y el acoso diario por parte de los guardias también.\n </p>\n <p>\n  No son solo los abogados y camaradas del acusado, quienes se resisten a la posible extradición de Maja y los otros antifascistas. También sus familias también pelean. Por ejemplo, los padres del acusado\n  <a href=\"https://de.indymedia.org/node/336607\">\n   Publicado una carta\n  </a>\n  que se opone a la extradición a Hungría y a la campaña de frotis de medios contra sus hijos.\n </p>\n <p>\n  El hecho de que la posibilidad de extracción para los antifascistas todavía exista muestra de manera impresionante cuánto valora realmente el FRG sus derechos humanos propagados con frecuencia. En última instancia, la política del estado alemán no depende de ningún \"valor europeo\", sino más bien del cálculo político. Las fuerzas antifascistas deben resistir decididamente contra los ataques estatales que están teniendo lugar en este contexto.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/17/international-repression-against-anti-fascists/", "type": "article", "title": "Represión internacional contra antifascistas-The Red Herald", "description": "El 11 de febrero, la marcha nazi más grande de Europa, el llamado \"Día de Honor\", una vez más tuvo lugar en Budapest.", "modified time": "2024-02-17T17:49:05+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Antifascism", "Germany", "Repression"], "sections": ["Europe", "Featured", "Antifascism", "Germany", "Repression", "English", "pll_65d0f1907ac22"]}