{"title": "PC 17 de febrero: nuestro trabajo en fábricas y trabajos hacia los días de lucha de 23 y 24 para Palestina y su resistencia/contra la guerra y contra el imperialismo", "published time": "2024-02-17T14-49-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjAqIievCcdIVhl-Iosu2eNIZrVkXfCufozqwUNOISDZi2Psv3TUOd8AXRwTXcdiqYRq98xOrBhQ_S85MqLU0yxnDzIkkIJ1GxP11hOot36XhFdFPdxoaam59ScFVAZBQouiwxTJ8CGbFkCJFDm0Ct7cdBqLvAkFnbYoOj7mm8wqFRhuKVGL8j6qdTp0Rb5/w477-h238/Milano%20per%20la%20Palestina%202.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2355657752901977784\" itemprop=\"description articleBody\">\n <p>\n  por contrarformación Rossusoia Ore12 de 16/02\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"566\" data-original-width=\"1129\" height=\"238\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjAqIievCcdIVhl-Iosu2eNIZrVkXfCufozqwUNOISDZi2Psv3TUOd8AXRwTXcdiqYRq98xOrBhQ_S85MqLU0yxnDzIkkIJ1GxP11hOot36XhFdFPdxoaam59ScFVAZBQouiwxTJ8CGbFkCJFDm0Ct7cdBqLvAkFnbYoOj7mm8wqFRhuKVGL8j6qdTp0Rb5/w477-h238/Milano%20per%20la%20Palestina%202.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjAqIievCcdIVhl-Iosu2eNIZrVkXfCufozqwUNOISDZi2Psv3TUOd8AXRwTXcdiqYRq98xOrBhQ_S85MqLU0yxnDzIkkIJ1GxP11hOot36XhFdFPdxoaam59ScFVAZBQouiwxTJ8CGbFkCJFDm0Ct7cdBqLvAkFnbYoOj7mm8wqFRhuKVGL8j6qdTp0Rb5/w477-h238/Milano%20per%20la%20Palestina%202.jpg\" width=\"477\"/>\n </div>\n <br/>\n Queremos hacer un balance y \n Traiga, por ejemplo, nuestro trabajo en los lugares de \n trabajo, en fábricas, entre trabajadores y trabajadores, que \n de la batalla necesaria, del vínculo entre el apoyo para \n Resistencia palestina y la batalla contra la guerra imperialista, \n que une los intereses, incluso inmediatos, de los trabajadores con respeto \n a la situación internacional.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este trabajo \n Las fábricas ya están teniendo lugar dentro de una actividad más \n general para aumentar la conciencia y la contrainformación en lugares \n de trabajo, utilizando cuál es la herramienta del \n Contrainformación.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Después del 7 de octubre \n Continuamente intervimos, trayendo las movilizaciones y yo \n contenido de la lucha palestina y la campaña de solidaridad E \n de movimientos también en los trabajos, hicimos los nuestro \n parte para informar y hacer que los trabajadores participen en esta batalla \n que también es fundamental para\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n la defensa de las condiciones de trabajo, \n una defensa en la perspectiva de un ataque, con la conciencia \n que solo el cuestionamiento de todo el sistema \n Capitalista/imperialista también puede darle sentido a los nuestro \n reclamos diarios.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Campo \n también comenzó internacionalmente, y que en Italia tenemos \n se hizo la suya al adherirse a las dos iniciativas del 23 de febrero y 24 \n Febrero lanzado por las organizaciones palestinas, en particular \n por los jóvenes palestinos de Italia: es muy importante y nos da \n Una oportunidad adicional para hacer una campaña específica en comparación con \n Aquellos que son los vínculos entre el plan genocida de Israel E \n imperialismo y la intervención y la ampliación de la guerra entonces, \n con el envío directo de nuestro imperialismo de la tropa en el mar \n Rojo y por lo tanto la batalla que une la lucha de los pueblos, el \n resistencia a las fábricas de nuestros países imperialistas, que es el \n mejor apoyo para el pueblo palestino, su resistencia y todos \n Los mártires que se resisten al genocidio de \n Israel.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Empecemos con eso \n explicar que detrás de la inhumanidad de este genocidio, de este \n Campaña de destrucción hacia el pueblo palestino, de aniquilación \n de un pueblo, está el sistema imperialista, existe la lógica de \n ganancias y, por lo tanto, depende de nosotros, para los trabajadores y comunistas estadounidenses, explique \n ¿Qué hay detrás de este sistema que genera estos genocidios? \n en el silencio de todos los poderosos estados imperialistas, mientras \n Por otro lado, todos los pueblos están alineados junto al \n Resistencia del pueblo palestino, que son cada vez más un ejemplo - \n Como hemos dicho varias veces en las intervenciones a las fábricas, la \n Palestina es el ejemplo de los pueblos que luchan, la liberación del \n Palestina es la liberación de todos los oprimidos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tenemos que bajar \n en el cuadrado con estos objetivos y vincular esta solidaridad a la gente \n Palestino, para luchar contra aquellos que no nos dan ninguno todos los días \n Garantía: los trabajadores en las fábricas no garantizan el \n Trabajo, para los estudiantes no hay futuro, es una escuela \n Cada vez más lleno de guerra, llenos de mierda como el crosetto. También \n En Israel y Palestina vemos que el gobierno de Meloni no es un \n Gobierno como los demás, siempre es un gobierno de los maestros, pero es un \n Gobierno de fascistas, donde el crosetto es el exponente directo \n de la industria militar, y en otros gobiernos nunca hay esto \n estado. Entonces es muy similar a lo que también está sucediendo en \n Gobierno de Netanyahu que marcha hacia un régimen, también disparando \n De las voces contrarias hay en ese país.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tenemos que \n Traiga esta campaña y este mensaje que son muy importantes \n Para la unidad de la lucha de los pueblos, de los proletarios: que los proletarios \n no tienen el hogar de la capital para defenderse, pero solo tienen uno \n mundo para conquistar. Y por esta razón es muy importante entrar \n campo de trabajadores, incluso si no es fácil porque es difícil en esta atmósfera de \n campaña permanente, desinformación y ataque contra la disidencia, de \n criminalización, con la represión que también en estos días es \n hizo más sensación.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nuestra intervención que se ha realizado \n Frente a Rai, en Milán, resume este clima que es un \n signo de debilidad por el gobierno de la guerra, \n fascista, del Meloni que se engaña a sí mismo que con la represión puede \n Detenga la solidaridad correcta y la lucha de los pueblos y los proletarios.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La apelación de \n 23 y 24 une la importancia de la solidaridad con la resistencia \n Palestino y la lucha contra la guerra imperialista y en esta \n El sentido el día del 23 es un día de huelgas que para nosotros quiere \n decir asambleas, información, día de lucha organizado por \n sindicatos básicos a los que los slai cobas para la unión de \n clase unida. Es un día de lucha muy importante por \n Traiga las solicitudes correctas de los trabajadores directamente \n Resistencia palestina que quiere una paz correcta, una paz con el \n La justicia, que quiere decir lo suficiente a las guerras imperialistas, es suficiente \n a las guerras injustas, pero que saben muy bien eso para conseguir todo \n Esto debe hacerse una guerra, la guerra contra los explotadores, la guerra \n a los sionistas, a los imperialistas, los maestros del mundo, la guerra contra \n Gobierno italiano que está en guerra contra el pueblo palestino porque \n Solo en estos días, no solo a través de lo que son los \n Industrias de armas, pero también a través del envío directo de los soldados \n En el Mar Rojo, entró en la guerra directamente contra los palestinos \n Y por lo tanto contra todos los proletarios.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esta campaña e \n Esta actividad en los trabajos, entre los trabajadores, es mucho \n importante porque la mejor ayuda para el pueblo palestino es que \n para golpear a nuestro gobierno y todos sus intereses sucios que \n son los de los maestros de las multinacionales, de las fábricas de \n Armas, de Eni. No olvidemos que frente a Palestina hay un \n Gran interés de ENI por petróleo, por el gas, de un gran depósito \n de los palestinos que quieren ser explotados por Israel y su \n amigos imperialistas que no están ayudando a Israel y luego \n Shake, también en este caso, el botín.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Para esto es uno \n La resistencia que en Yemen está haciendo el \n People yemenity, definido no correctamente como \"rebeldes hutíes\", \n Pero esto es algo muy importante porque es una intervención \n directamente que afecta los intereses de los maestros, de \n imperialistas y esta es la otra pregunta que es muy importante en \n Estos dos días, para llegar a las huelgas, a \n se detiene, para colocar los enchufes en las fábricas, que, sabemos \n muy bien, que es un trabajo muy largo, pero es \n un trabajo necesario al que esta campaña ofrece la posibilidad de \n dar continuidad.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El evento \n National de Milán de 24 de Piazzale Loreto une la pregunta \n internacionalista a la cuestión de la lucha aquí en Italia, porque, \n Como también dijimos en otras intervenciones, la resistencia en \n Palestina es la resistencia que también se necesita aquí en Italia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cómo fue \n dicho en las apelaciones de las asociaciones palestinas en comparación con estas \n Dos días lo necesario es elevar el nivel de la \n Solidaridad Eso es lo que necesitas en este momento. Porque como \n aumenta esta solidaridad aumenta la represión de la policía, \n Como en Vicenza, a los eventos frente a Rai. Ahora veamos \n que aumentan cada vez más estos intentos de usar el excremento \n Para detenerse, pero por otro lado nos dice que el estado, los gobiernos, yo \n Maestros, tienen miedo de los pueblos que levantan la cabeza, tienen miedo \n del ejemplo que proviene del 7 de octubre y que proviene de muchas otras luchas \n como el del Partido Comunista de la India, de las luchas de \n Liberación nacional, guerras populares contra el fascismo \n Hindú en India y en muchos otros países. Estas luchas, las guerras de estas personas deben unirse a un \n Antimperialista, frente anti -capitalista y la lucha de liberación \n de Palestina debe encontrar su camino hacia uno efectivo \n Liberación a través de un enlace internacional y solidaridad e \n internacionalista con las organizaciones que dirigen estas \n Resistencia.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Como contrainformación Rossusoia ORE12 de 16/02 queremos hacer un balance y traer, por ejemplo, nuestro trabajo en los trabajos, en el ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-17-febbraio-il-nostro-lavoro-nelle.html"}