{"published time": "2024-02-17T12-26-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Resistance_Day-126_video.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"455\" sizes=\"(max-width: 678px) 100vw, 678px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Resistance_Day-126_video.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Resistance_Day-126_video.png\" width=\"678\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota de escritura:\n  </strong>\n  Reprodamos a continuación la traducción completa de un artículo publicado originalmente en el portal\n  <a href=\"https://www.palestinechronicle.com/too-scared-israels-givati-brigade-troops-refuse-to-rejoin-gaza-war/\" rel=\"noopener\" target=\"_blank\">\n   Crónica de Palestina\n  </a>\n  .\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  Un grupo de soldados de élite israelíes de la Brigada Givati ​​se negó a participar en operaciones militares en la Franja de Gaza, acusando al ejército de descuidar su bienestar físico y psicológico, según la publicación del portal de Haaretz el miércoles.\n </p>\n <p>\n  Desde que el ejército israelí comenzó la invasión terrenal de Gaza a fines de octubre de 2023, la Brigada Givati, que incluye combatientes de élite, ha participado en los golpes más difíciles en el enclave y perdió a muchos de sus líderes y miembros, forzando a los Líderes del Ejército de Líderes para \"temporalmente\" desde el campo de batalla.\n </p>\n <p>\n  Los grupos de resistencia palestinos derrotaron repetidamente a Givati ​​y otras fuerzas de élite en Gaza, expulsándolos a ciertas áreas después de aniquilar y herir a muchos de sus soldados.\n </p>\n <h4 class=\"wp-block-heading\">\n  Soldados aterrorizados\n </h4>\n <p>\n  Durante una conversación con los comandantes, los soldados afirmaron que no tienen una estructura psicológica para regresar al campo de batalla y expresaron el temor de que el regreso poniera en riesgo sus vidas.\n </p>\n <p>\n  El periódico informó que los líderes del ejército aún no han decidido responder a la negativa de los soldados a regresar a la incursión.\n </p>\n <p>\n  Miles de soldados israelíes han confirmado muertes y heridas en la guerra de Gaza hasta ahora.\n </p>\n <p>\n  La estimación de las pérdidas militares israelíes es mucho más grande en los vehículos multimedia y los datos filtrados de los hospitales en comparación con los números oficiales declarados por el ejército israelí.\n </p>\n <p>\n  Según el Ministerio de Salud de Gaza, 28,663 palestinos fueron asesinados y 68,395 heridos en la incursión genocida en Gaza comenzaron el 7 de octubre.\n </p>\n <p>\n  Además, al menos 7,000 personas no están en estos datos, ya que se supone que son asesinados entre los restos de sus hogares en la franja de Gaza.\n </p>\n <p>\n  Las organizaciones internacionales y palestinas dicen que la mayoría de los muertos y heridos son mujeres y niños.\n </p>\n <p>\n  La agresión israelí también resultó en el desalojo forzado de casi dos millones de personas en toda la Franja de Gaza, con la gran mayoría de la sobresaliente en la ciudad abarrotada de Rafah, cerca de la frontera con Egipto, se ha convertido en el éxodo más grande en la misa palestina desde la Nakba, en 1948.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/apavorados-as-tropas-israelenses-da-brigada-givati-se-recusam-a-voltar-a-gaza/", "type": "article", "title": "Aterrorizado: las tropas israelíes de la brigada Givati ​​se niegan a regresar a Gaza - la nueva democracia", "description": "Los grupos de resistencia palestinos derrotaron repetidamente a Givati ​​y otras fuerzas de élite en Gaza, expulsándolos a ciertas áreas después de aniquilar y herir a muchos de sus soldados.", "modified time": "None", "updated time": "None", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}