{"published time": "2024-02-17T15-48-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1536px) 100vw, 1536px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1.webp 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1-300x225.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1-1024x768.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1-768x576.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1-60x45.webp 60w\" decoding=\"async\" height=\"1152\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1.webp\" width=\"1536\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota de escritura:\n  </strong>\n  A continuación se muestra una nota publicada por el Artículo 19 del Portal sobre la reciente persecución de la prisión y la política lanzada contra los manifestantes de São Paulo arrestados en una manifestación contra la tarifa y acusado de \"intento de abolición del estado de derecho democrático\".\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  El año 2024 comenzó con desafíos con respecto a la protección del derecho a protestar. El 01/10, se organizó en el centro de la Ley de São Paulo contra el aumento de los aranceles de transporte público, cuando 25 jóvenes, incluidos los adolescentes, fueron detenidos por la Policía Militar en la partida de la Estación de la República de la República. El 18/01, en la segunda ley convocada con la misma agenda, 7 personas fueron arrestadas, incluidos los abogados identificados con chalecos de la Comisión de Derechos Humanos de OAB (Asociación de Abogados Brasileños).\n </p>\n <p>\n  Desde finales de 2023, los manifestantes se han enfrentado a la reanudación y el fortalecimiento de las técnicas de restricción al derecho a protestar, especialmente de la truculencia de las fuerzas policiales del estado de São Paulo. estado de Sao Paulo.\n  <sup class=\"fn\" data-fn=\"22a078c8-f9f1-408e-9db3-26902edf0410\">\n   <a href=\"#22a078c8-f9f1-408e-9db3-26902edf0410\" id=\"22a078c8-f9f1-408e-9db3-26902edf0410-link\">\n    1\n   </a>\n  </sup>\n </p>\n <p>\n  Además de las acciones truculentas y la violencia contra los manifestantes, otras irregularidades y formas de inhibir las protestas se han destacado. Un ejemplo es la justificación de la policía militar para realizar enfoques durante las manifestaciones contra el aumento del pasaje alegando que los jóvenes usarían blusas negras, máscaras y mochilas, lo que caracterizaría, a los ojos de estos agentes de seguridad, la táctica de bloque negro, la táctica puntual, de justificar una investigación \"preventiva\".\n </p>\n <p>\n  Otro elemento de atención es la tipificación propuesta por las fuerzas policiales y los miembros del fiscal de São Paulo: la Asociación Criminal e intento de abolir el estado de derecho democrático. El delito de la Asociación Penal, instituido a través de la ley 12.850/2013, se ha utilizado sistemáticamente para este propósito desde 2013, cuando las manifestaciones que inicialmente tenían la agenda central el repudio del aumento en el transporte público también llevó a las calles del país. El mejor ejemplo es el arresto y la condena de 23 personas en Río de Janeiro, después de participar en protestas entre 2013 y 2014.\n  <strong>\n  </strong>\n  <sup class=\"fn\" data-fn=\"f86681e4-e8c8-4128-bb72-7c4795c00a6d\">\n   <a href=\"#f86681e4-e8c8-4128-bb72-7c4795c00a6d\" id=\"f86681e4-e8c8-4128-bb72-7c4795c00a6d-link\">\n    2\n   </a>\n  </sup>\n </p>\n <p>\n  El delito de intento de abolición del estado de derecho democrático es más reciente: se incorpora al sistema legal brasileño en 2021, en el paquete de dispositivos de protección de reglas democráticas (ley 14.197/21), también elaboró ​​con el fin de revocar a los nacionales Ley de seguridad (Ley 7.170/83). El último, que data del régimen militar a mediados de 2011, estaba siendo ampliamente movilizado por el gobierno de Bolsonaro para criminalizar e inhibir la crítica de las voces disidentes, criticando la gestión de la pandemia Covid-19 que asocia al entonces presidente con el genocidio.\n  <strong>\n  </strong>\n  <sup class=\"fn\" data-fn=\"389ff284-68f3-4590-b16d-456207b45de8\">\n   <a href=\"#389ff284-68f3-4590-b16d-456207b45de8\" id=\"389ff284-68f3-4590-b16d-456207b45de8-link\">\n    3\n   </a>\n  </sup>\n </p>\n <p>\n  En ese momento advirtimos sobre los riesgos de estas nuevas tipificaciones para los movimientos sociales y las personas que ejercen el derecho a protestar. Por lo tanto, incluso durante el procesamiento de la Legislatura, se incluyó un dispositivo que prohibía la aplicación de esta ley en casos de \"manifestación crítica a los poderes constitucionales o la actividad periodística o el reclamo de derechos constitucionales y garantías a través de gadgets, reuniones, huelgas, de aglomeraciones o cualquier otra forma de manifestación política con fines sociales ”. Este artículo, sin embargo, fue vetado por el entonces presidente Jair Bolsonaro.\n </p>\n <p>\n  Si no hay salvaguardia para esta aplicación, nos encontramos en el escenario en el que las personas que ejercen su derecho fundamental y humano a la demostración son acusados ​​de tratar de abolir el estado de derecho democrático. Los argumentos para esto son frágiles: después de todo, como unas pocas docenas o cientos de personas, reunidas protestando en asuntos de interés local y público, sin planificar o intentar herir la integridad física de terceros, ¿podrían estar tratando de practicar esto? ¿acto?\n </p>\n <p>\n  En este sentido, es digno de mención que ni la publicación de contenido que fomenta la participación en protestas o informa formas de defenderse de la violencia policial en estos tiempos, ni el uso de \"ropa en negro\", \"máscaras\", capuchas o \"mochilas \"Son suficientes para inferir que estas personas vendrían a cometer violencia, crímenes o incluso para hacer contra el estado de derecho democrático, al contrario de lo que la policía arresta a la policía en la Ley, justificando la acción represiva preventiva. Incluso con estas imposibilidades latentes, hay operadores legales que respaldan la narrativa de las fuerzas policiales. Y en esta estela, las personas en las calles por el reclamo de derechos han sido criminalizadas y estigmatizadas.\n </p>\n <p>\n  UNA UNO\n  <strong>\n   Artículo 19\n  </strong>\n  expresó profunda preocupación por este contexto. Esto se debe a que, más de 10 años después de los episodios de violencia policial extrema y criminalización de los manifestantes durante y después de junio de 2013, vemos la repetición de técnicas de inhibición de las personas que defienden y reclaman derechos, además de nuevos elementos que permiten estas violaciones de los derechos. Es necesario que el poder público, y, en particular, las fuerzas de seguridad pública y el poder judicial, sean conscientes de la aplicación inadecuada de las predicciones mencionadas, evitando restringir los derechos humanos y fundamentales, como la libertad de expresión, la manifestación, reunión y protesta.\n </p>\n <p>\n  <em>\n   (Crédito de la imagen: Ninja Media)\n  </em>\n </p>\n <p>\n  <em>\n   <strong>\n    Referencias\n   </strong>\n  </em>\n </p>\n <ol class=\"wp-block-footnotes\">\n  <li id=\"22a078c8-f9f1-408e-9db3-26902edf0410\">\n   Artículo 19. La sociedad civil y los representantes políticos repudian la acción violenta de la policía militar del estado de São Paulo durante una votación en ALESP en defensa del derecho a la participación y la protesta. 11 de diciembre de 2023. Disponible en:\n   <a href=\"https://artigo19.org/2023/12/11/sociedade-civil-e-representantes-politicas-repudiam-a-acao-violenta-da-policia-militar-do-estado-de-sao-paulo-durante-votacao-na-alesp-em-defesa-do-direito-a-participacao-e-ao-protesto/\" rel=\"noopener\" target=\"_blank\">\n    https://artigo19.org/2023/12/11/sociedade-civil-e-representantes-politicas-repudiam-a-acao-violenta-da-policia-militar-do-estado-de-sao-paulo-durante-votacao-na-alesp-em-defesa-do-direito-a-participacao-e-ao-protesto/\n   </a>\n   <a aria-label=\"Ir para a referência 1 na nota de rodapé\" href=\"#22a078c8-f9f1-408e-9db3-26902edf0410-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"f86681e4-e8c8-4128-bb72-7c4795c00a6d\">\n   Artículo 19. La condena de 23 manifestantes es grave para el derecho a la libertad de expresión. 19 de julio de 2018. Disponible en:\n   <a href=\"https://artigo19.org/2018/07/19/condenacao-de-23-manifestantes-e-grave-para-direito-a-liberdade-de-expressao/\" rel=\"noopener\" target=\"_blank\">\n    https://artigo19.org/2018/07/19/condenacao-de-23-manifestantes-e-grave-para-direito-a-liberdade-de-expressao/\n   </a>\n   <a aria-label=\"Ir para a referência 2 na nota de rodapé\" href=\"#f86681e4-e8c8-4128-bb72-7c4795c00a6d-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"389ff284-68f3-4590-b16d-456207b45de8\">\n   Se puede encontrar más información sobre el uso de LSN por parte del gobierno de Bolsonaro y el proceso de elaboración y aprobación de la ley 14.197/21 en: Artículo 19. La institucionalización de la violencia contra los comunicadores en Brasil. 16 de diciembre de 2021. Disponible en:\n   <a href=\"https://artigo19.org/wp-content/blogs.dir/24/files/2021/12/A-Institucionalizac%CC%A7a%CC%83o-da-viole%CC%82ncia-contra-comunicadores-no-Brasil-compressed.pdf\" rel=\"noopener\" target=\"_blank\">\n    https://artigo19.org/wp-content/blogs.dir/24/files/2021/12/A-Institucionalizac%CC%A7a%CC%83o-da-viole%CC%82ncia-contra-comunicadores-no-Brasil-compressed.pdf\n   </a>\n   <a aria-label=\"Ir para a referência 3 na nota de rodapé\" href=\"#389ff284-68f3-4590-b16d-456207b45de8-link\">\n    ↩︎\n   </a>\n  </li>\n </ol>\n</div>\n", "source": "https://anovademocracia.com.br/artigo-19-demonstra-preocupacao-pela-prisao-de-manifestantes-em-sao-paulo-e-pela-criminalizacao-por-tentativa-de-abolicao-do-estado-democratico-de-direito/", "type": "article", "title": "El artículo 19 muestra preocupación por el arresto de manifestantes en São Paulo y por la criminalización por el intento de abolición del estado de derecho democrático: la nueva democracia", "description": "El artículo 19 del portal condenó, en una declaración, la criminalización de los manifestantes por \"intento de abolición del estado de derecho democrático\"", "modified time": "None", "updated time": "None", "author": ["Redação de AND"], "categories": ["Nacional"], "tags": ["perseguição polĩtica"], "sections": ["Nacional"], "link-section": "nacional"}