{"title": "Movimentos de corrida Recessão trompete os pedidos do reformista restante", "published time": "2024-03-05T12-00-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZ76hFmpk3T3IyYcY8IbFxw4jZ-pJx9cJPAQonktr6jmDbkoZsrSg5R3XxpcPG438BKBZKf410752eFNWaTCw2PTK4u8KhwJKRwBDb9EEWB8HshBvv5yOADrGeF_uKmZIRqe1W26tUWhEXuRqNu74yXK5DzGxKunPZMnTrzIbsQuYayk3pqXpq1EedzA0/s1080/%CF%81%CE%B5%CF%86%CE%BF%CF%81%CE%BC.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiJG9s6Pj_u0A7IB-_Zr-ogYqC1ssq8LAVaLCvrfkuiW1BUGv59eCGJpKOIYOUVfk_ht_AaYyaasR4-unfMdnax1d8nOYGLzo1Wm2hgf20QA-n8xQ9wUTlj4gCTx-KqECdUj2lFuaaugukHnQrgZp3r7R6sR2om9GmpQS-ikv8FTOAJm3zGgcoke4slZFY/s1920/%CE%91%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AD%CF%82%20%CE%9A%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CE%B9%CF%82.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-439904276799290745\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1080\" data-original-width=\"1080\" height=\"400\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZ76hFmpk3T3IyYcY8IbFxw4jZ-pJx9cJPAQonktr6jmDbkoZsrSg5R3XxpcPG438BKBZKf410752eFNWaTCw2PTK4u8KhwJKRwBDb9EEWB8HshBvv5yOADrGeF_uKmZIRqe1W26tUWhEXuRqNu74yXK5DzGxKunPZMnTrzIbsQuYayk3pqXpq1EedzA0/s1080/%CF%81%CE%B5%CF%86%CE%BF%CF%81%CE%BC.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZ76hFmpk3T3IyYcY8IbFxw4jZ-pJx9cJPAQonktr6jmDbkoZsrSg5R3XxpcPG438BKBZKf410752eFNWaTCw2PTK4u8KhwJKRwBDb9EEWB8HshBvv5yOADrGeF_uKmZIRqe1W26tUWhEXuRqNu74yXK5DzGxKunPZMnTrzIbsQuYayk3pqXpq1EedzA0/s1080/%CF%81%CE%B5%CF%86%CE%BF%CF%81%CE%BC.jpg\" width=\"400\"/>\n </div>\n <p>\n  Por dois meses, a luta do aluno contra universidades privadas causou grave pressão sobre o governo e a política que ela serve. Os alunos, desde a primeira semana, através de suas assembléias gerais com decisões sobre ocupações e manifestações, mostraram claramente o tamanho de seus humores para lutar contra o projeto de lei de Pierrakakis. Durante as assembléias gerais e a fermentação política que existe nelas, diferentes visões foram ouvidas das forças sobre como essa luta deve ser dada, diferentes direções e linhas entraram no movimento dos alunos.\n </p>\n <p>\n  Mas quanto mais passamos para o dia da votação, mais claras as impasses que o reformista esquerda deseja liderar o movimento dos alunos.\n </p>\n <p>\n  Duas semanas atrás, e embora ainda não estivéssemos cientes de qual era a data da votação, vimos banners nas marchas e colocações dessas forças nas assembléias gerais, com o slogan que a lei permanecendo nos jornais. Esta não é a primeira vez que isso acontece. Não é a primeira vez que as forças da zeira e do eSak com a lógica da derrota que eles têm, de recuar da luta para derrubar a lei. O mesmo aconteceu nas lutas contra a lei de Gavroglou e depois a lei Kerameos-Chrysocóide e não apenas. Nesta direção, eles claramente parecem ser suas massas não resolvidas que podem lutar e derrubar leis votadas. Parece que eles não querem assumir as responsabilidades políticas e os deveres que estão na direção da derrubada e se sentem confortáveis ​​por trás de uma visão compassiva de ficar nos papéis, que não enfrenta o sistema e o governo, até que diremos em Tudo, diríamos de jeito nenhum. Desde que as leis são aprovadas para se inscrever.\n </p>\n <p>\n  Eles também evitam atribuir responsabilidades aos verdadeiros culpados desse ataque, que não é outro senão o sistema e o governo que o representa sempre, mas personifique -o em reitores, ministros etc., como se estivessem na iniciativa, como se se se fosse Eles não são expressadores. Da política do sistema que ataca os direitos do povo. Eles colocam uma demanda por um reitor ou ministro específico como uma demanda, cultivando ilusões que, com outro reitor, por exemplo, que expressará o sistema mais democraticamente, as coisas serão melhores para os estudantes. Assim, ignorando o verdadeiro papel do grande establishment de caça nas escolas, reitores, presidentes etc. que realmente agem como as tiras da transferência e a implementação do ataque à juventude dos estudantes e seu direito ao público e livre Educação. Também vemos, principalmente por parte da Kne, agora que os alunos demonstraram em todas as maneiras que desejam lutar, para tentar minar essa corrida substituindo as ocupações, por ações multifacetadas. Numa época em que agora há mais do que nunca, é necessário escalar a luta para fazer com que os jovens vencem, eles escolhem não apenas para não falar sobre massas, mas também sobre substituí -los por outras formas de resposta menos perigosas.\n </p>\n <p>\n  Indicativo foi a colocação e a atitude deles para os lembretes. Essas forças não solicitaram a abstinência do controle remoto e foram confinadas a uma queixa geral, que não poderia fornecer respostas ao mundo dos estudantes.\n </p>\n <p>\n  Diante de todas essas justificativas de derrota e subordinação, contra todas essas visões que podem desorientar e tranquilizar o mundo que já vencemos, porque a conta foi apresentada e votada por algumas semanas, dizemos que agora existe um necessidade. Continuando a corrida. Uma vitória real para o movimento estudantil é que este projeto de lei não seja votado e se acontecer. Nem no papel, nem em qualquer lugar! Para que isso aconteça, não deve haver retirada em nossas lutas. É necessária uma escalada ainda maior, massivas de nossas lutas coletivas, assembléias gerais, ocupações, manifestações e não normalização, atualização política do movimento e vinculando a luta dos estudantes com os trabalhadores, com os agricultores, com toda a sociedade, à vitória.\n </p>\n <div>\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"672\" data-original-width=\"1920\" height=\"112\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiJG9s6Pj_u0A7IB-_Zr-ogYqC1ssq8LAVaLCvrfkuiW1BUGv59eCGJpKOIYOUVfk_ht_AaYyaasR4-unfMdnax1d8nOYGLzo1Wm2hgf20QA-n8xQ9wUTlj4gCTx-KqECdUj2lFuaaugukHnQrgZp3r7R6sR2om9GmpQS-ikv8FTOAJm3zGgcoke4slZFY/s1920/%CE%91%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AD%CF%82%20%CE%9A%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CE%B9%CF%82.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiJG9s6Pj_u0A7IB-_Zr-ogYqC1ssq8LAVaLCvrfkuiW1BUGv59eCGJpKOIYOUVfk_ht_AaYyaasR4-unfMdnax1d8nOYGLzo1Wm2hgf20QA-n8xQ9wUTlj4gCTx-KqECdUj2lFuaaugukHnQrgZp3r7R6sR2om9GmpQS-ikv8FTOAJm3zGgcoke4slZFY/s1920/%CE%91%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AD%CF%82%20%CE%9A%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CE%B9%CF%82.png\" width=\"320\"/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  Republicado por\n  <a href=\"https://www.agonistikeskiniseis.org/salpisma-ypochorisis-kai-ta-aithmata-tis-reformistikis-aristeras/\" target=\"_blank\">\n   Movimentos de corrida\n  </a>\n </div>\n <br/>\n <div>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["αγωνιστικες κινησεις αει-τει", "εαακ", "ΚΝΕ", "νεολαια", "φοιτητές"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_5.html"}