{"published time": "2024-03-05T16-36-47-05-00", "modified time": "2024-03-05T16:59:56-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Invitacion-8M_2024-940x529.png", "https://revolucionobrera.com/wp-content/uploads/2024/03/Imagen8M-940x470.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large is-resized\">\n    <img alt=\"Avanza el Movimiento Femenino Revolucionario este 8 de Marzo 1\" class=\"wp-image-21087\" decoding=\"async\" fetchpriority=\"high\" height=\"529\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Invitacion-8M_2024-940x529.png\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Invitacion-8M_2024-940x529.png\" style=\"width:617px;height:auto\" width=\"940\"/>\n    <figcaption class=\"wp-element-caption\">\n     <sub>\n      <sup>\n       Convite de ativistas para este 8m em Bogotá\n      </sup>\n     </sub>\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n   Nos últimos dias, aprendemos de um grande avanço na luta para direcionar o movimento feminino na Colômbia ao longo do caminho revolucionário, alguns companheiros que distribuem\n   <em>\n    Revolução dos trabalhadores\n   </em>\n   E apóiam as atividades, eles se reuniram com trabalhadores de diferentes setores no centro do país, consolidando assim um núcleo de ativistas para avançar na construção do movimento revolucionário feminino ao calor da preparação de 8m como um combativo e revolucionário Comemoração nas ruas nas ruas.\n  </p>\n  <p>\n   Assim, decidimos informar o proletariado, enfatizando os companheiros, de modo que, na prática, eles são incentivados a dar esse passo, a fortalecer a luta das mulheres ao lado da luta da classe trabalhadora. Um dos distribuidores de companheiros, que chamaremos de Clara, nos contou através de uma entrevista, mais desse avanço e nos convida para a marcha do Dia Internacional da Mulher.\n  </p>\n  <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n  <h2 class=\"wp-block-heading\">\n   Ativistas MFR\n  </h2>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large is-resized\">\n    <img alt=\"Avanza el Movimiento Femenino Revolucionario este 8 de Marzo 2\" class=\"wp-image-21088\" decoding=\"async\" height=\"470\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Imagen8M-940x470.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Imagen8M-940x470.jpg\" style=\"width:634px;height:auto\" width=\"940\"/>\n   </figure>\n  </div>\n  <p>\n   <em>\n    -Compa, por favor, diga aos leitores sobre esta experiência\n   </em>\n  </p>\n  <p>\n   <em>\n    -Bem claro:\n   </em>\n   Basicamente, com a ajuda de um companheiro do movimento sindical, partimos para reunir alguns companheiros em torno da preparação dos 8m, com a intenção de alcançar uma maior unidade em relação ao caráter do Dia Internacional da Mulher, mas não apenas fica lá; Entendemos o chamado isso de\n   <em>\n    Revolução dos trabalhadores\n   </em>\n   O movimento feminino foi feito, propondo que era necessário muito base da opressão que as mulheres sofreram.\n  </p>\n  <p>\n   <em>\n    -O que foi alcançado com esta reunião?\n   </em>\n  </p>\n  <p>\n   <em>\n    -Bem claro:\n   </em>\n   Muito, foi uma bela reunião de mulheres trabalhadoras de setores industriais, serviços, educação e alguns companheiros desempregados. Mulheres e ativistas muito conscientes em suas respectivas lutas, ativistas e corajosos que entendem que a luta que devemos enfrentar vai além da igualdade formal, direitos. Ciente de seu papel no desenvolvimento da sociedade, mas também reconhecendo -se como uma parte fundamental na própria transformação dessa sociedade capitalista.\n  </p>\n  <p>\n   Conseguimos consolidar um grupo de ativistas para promover a conformação do movimento revolucionário feminino através da formação de comitês, esse mesmo núcleo é reconhecido como um comitê, identificado com este trabalho e cujo trabalho inicial foi a formação de um bloco para a marcha para a marcha, assimilando os anteriores e 8m.\n  </p>\n  <p>\n   Quero acrescentar que, além das mulheres, também temos o apoio de um parceiro de\n   <em>\n    Revolução dos trabalhadores\n   </em>\n   Dispostos a contribuir com essa grande tarefa, que é algo que também nos diferencia do feminismo, que em marchas ou reuniões nos rejeitaram por desejar envolver homens a essa comemoração.\n  </p>\n  <p>\n   <em>\n    -O que as tarefas são consideradas para esse comitê em processo?\n   </em>\n  </p>\n  <p>\n   <em>\n    -Bem claro:\n   </em>\n   Primeiro de tudo, é necessário consolidá -lo, pois isso depende do impulso de funcionar. Ao mesmo tempo, nossa intenção é que, através do nosso trabalho, possamos trazer mais parceiros para trabalhar conosco, mas também para o fato de que mais comitês são construídos por setores, empresas, bairros, universidades, aldeias e em qualquer lugar.\n  </p>\n  <p>\n   Gostaríamos deste exemplo para incentivar outras mulheres a trabalhar para dar à sua luta um sentido verdadeiramente revolucionário.\n  </p>\n  <p>\n   Nos 8 milhões de dias, estabelecemos a participação no bloco, mas também levamos essas idéias para os milhares de mulheres que estarão nas ruas, com os slogans, com nossos banners, que são os do proletariado e com a plataforma MFR que Vamos distribuir em Bogotá e em outras cidades com o apoio dos companheiros de Ro.\n  </p>\n  <p>\n   Posteriormente, uma avaliação necessária do trabalho realizado e o planejamento continuará moldando os comitês de mulheres.\n  </p>\n  <p>\n   -Obrigado, esperamos que esse esforço tenha os resultados esperados. Finalmente, pedimos que você convide os leitores a deixarem esse 8m com a chamada que eles definiram.\n  </p>\n  <p>\n   <em>\n    -Bem claro:\n   </em>\n   De fato, convidamos todas as mulheres que lem a nós e aos semelhantes que são consistentes com a causa proletária, a sair nesta sexta -feira, 8 de março, comemorando o Dia Internacional das Mulheres Combativas e Revolucionárias.\n  </p>\n  <p>\n   Nos encontraremos no Ministério do Trabalho às 16:00, lá você pode encontrar o bloqueio principalmente para o vermelho de nossas bandeiras, mas também pela bandeira dos distribuidores de\n   <em>\n    Revolução dos trabalhadores\n   </em>\n   Com o slogan principal.\n  </p>\n  <p>\n   Mas também quero convidar aqueles que estão interessados ​​e interessados ​​em participar dessa iniciativa e fazer parte de um novo movimento feminino, a serem contatados pessoalmente na marcha ou pelo correio por amfradelante@gmail.com.\n  </p>\n  <p>\n   Gracias.\n  </p>\n  <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n  <p>\n   Agradecemos ao parceiro por compartilhar com o movimento essa bela experiência e por levar essa enorme bandeira em suas mãos. Deve -se lembrar que nossos canais de comunicação também estão abertos se quiserem entrar em contato com os companheiros, conte -nos sobre seus processos ou formar novos comitês revolucionários de mulheres, veja você na rua em 8m.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/mujer/movimiento-femenino-revolucionario/", "type": "article", "title": "O movimento feminino revolucionário avança em 8 de março | Revolução dos trabalhadores", "description": "Nos últimos dias, aprendemos de um grande avanço na luta para direcionar o movimento feminino na Colômbia ao longo do caminho revolucionário, alguns", "author": ["Revolución Obrera"], "tags": ["8 de marzo", "8 de marzo 2024", "día internacional de la mujer", "Emancipación de la Mujer", "feminismo", "machismo", "patriarcado"], "section": "Emancipación de la mujer"}