{"published time": "2024-03-05T23-41-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/AGEB1.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"375\" sizes=\"(max-width: 750px) 100vw, 750px\" src=\"https://redherald.org/wp-content/uploads/2024/03/AGEB1.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/AGEB1.jpg\" width=\"750\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Publicamos um resumo de um artigo publicado em\n  <a href=\"https://www.avrupahaber10.org/avrupa-gocmen-emekciler-birligi-ageb-kurulusunun-5-yilini-kutladi.html\">\n   Notícias européias\n  </a>\n  .\n </p>\n <p>\n  O sindicato de trabalhadores migrantes na Europa (AgeB) comemorou o 5º aniversário de seu estabelecimento, organizando um evento em Zurique, na Suíça, no sábado, 2 de março, com o lema \"Vamos organizar a resistência contra o imperialismo\".\n </p>\n <p>\n  No discurso de abertura, foi mencionado que o AgeB foi fundado em março de 2019, com o lema \"Vemos da história, caminhamos para o futuro\", com a reivindicação de ser o defensor histórico da tradição de 52 anos e o acúmulo de luta , ao levar os ensinamentos do camarada do líder comunista İbrahim Kaypakkaya como um guia.\n </p>\n <p>\n  A atividade começou com um momento de silêncio em memória daqueles que se tornaram imortais na luta para criar um mundo livre sem fronteiras, classes e exploração, e todos os revolucionários e comunistas que se tornaram imortais nas lutas contra o imperialismo, fascismo e reação por todo o mundo.\n </p>\n <p>\n  Então, um representante da coordenação do AgeB fez o discurso de abertura. Nele, foi declarado: „Se estivermos vivos, nosso sangue vermelho deve ferver com o fogo das forças inesgotáveis. O processo próximo criará fortes oportunidades para escalar a luta anti-imperialista, antifascista e anti-feudal. Devemos estar em um curso de luta que seja generalizada, forte e eficaz entre os trabalhadores imigrantes, que eleva a luta de classe, que aprofunda as contradições e os transforma em uma luta, não os acalmando. “\n </p>\n <p>\n  Em seguida, um vídeo foi exibido com várias seções de atividades nos cinco anos de história de 5 anos de luta de Ageb. Após o vídeo, pesquisador-escritor\n  <strong>\n   Murat Cakir\n  </strong>\n  fez uma apresentação, incluindo suas avaliações e análises do processo político na Europa.\n </p>\n <p>\n  Após a apresentação, um recital de poesia foi dado por um membro de\n  <strong>\n   o grupo de poesia Mavác\n  </strong>\n  , que é um componente de AgeB e produz obras artísticas dentro\n  <strong>\n   Federação de trabalhadores suíços-turcos\n  </strong>\n  . Depois, o simpósio intitulado ”\n  <strong>\n   Situação política na Europa e nossas tarefas prioritárias\n  </strong>\n  \" iniciado.\n </p>\n <p>\n  <strong>\n   Representantes de constrangimento, ADHK, AVG-CONNO\n  </strong>\n  e\n  <strong>\n   Um-kar\n  </strong>\n  As organizações compareceram ao simpósio como palestrantes.\n </p>\n <p>\n  Após a apresentação, os participantes tiveram a possibilidade de falar para expressar suas perguntas, sugestões e opiniões.\n </p>\n <p>\n  Na última parte do evento, o grupo musical, que é um componente de AgeB e realiza obras artísticas dentro\n  <strong>\n   Os trabalhadores austríacos e a Federação de Juventude-ATIGF subiram ao palco.\n  </strong>\n  O evento terminou após o show musical.\n </p>\n <figure class=\"wp-block-embed is-type-rich is-provider-embed-handler wp-block-embed-embed-handler\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"wp-video\" style=\"width: 640px;\">\n    <!--[if lt IE 9]><script>document.createElement ('vídeo');</script><![endif]-->\n    <video class=\"wp-video-shortcode\" controls=\"controls\" height=\"360\" id=\"video-9542-1\" preload=\"metadata\" width=\"640\">\n     <source src=\"https://www.avrupahaber10.org/wp-content/uploads/2024/03/Video.mp4?_=1\" type=\"video/mp4\"/>\n     <a href=\"https://www.avrupahaber10.org/wp-content/uploads/2024/03/Video.mp4\">\n      https://www.avrupahaber10.org/wp-content/uploads/2024/03/Video.mp4\n     </a>\n    </video>\n   </div>\n  </div>\n </figure>\n</div>\n", "source": "https://redherald.org/2024/03/05/union-of-migrant-workers-in-europe-ageb-celebrated-its-5th-anniversary/", "type": "article", "title": "O sindicato de trabalhadores migrantes na Europa (AgeB) comemorou seu quinto aniversário! - O Red Herald", "description": "O sindicato de trabalhadores migrantes na Europa (AgeB) comemorou o quinto aniversário de seu estabelecimento, organizando um evento em Zurique, na Suíça, no sábado, 2 de março", "modified time": "2024-03-05T22:34:31+00:00", "author": ["A.R."], "categories": ["Europe", "Featured"], "tags": ["Turkey"], "sections": ["Europe", "Featured", "Turkey", "English", "pll_65e79e4180713"]}