{"title": "Boletim MFP - Viva a resistência das mulheres palestinas", "published time": "2024-03-05T03-52-00-03-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-1779144004027410203\" itemprop=\"description articleBody\">\n <div>\n  <p>\n   <span style=\"\">\n    <span style=\"font-family: times;\">\n    </span>\n   </span>\n  </p>\n  <p>\n   <span style=\"\">\n    <span style=\"font-family: times;\">\n     Nesta edição:\n     <br/>\n    </span>\n   </span>\n  </p>\n  <ul style=\"text-align: left;\">\n   <li>\n    <span style=\"\">\n     <span style=\"font-family: times;\">\n      Editorial\n     </span>\n    </span>\n   </li>\n   <li>\n    <span style=\"\">\n     <span style=\"font-family: times;\">\n      Caso Daniel Alves: qual é o preço do estupro?\n     </span>\n    </span>\n   </li>\n   <li>\n    <span style=\"\">\n     <span style=\"font-family: times;\">\n      Sob Luiz Inácio, a situação das mulheres trabalhadoras não mudou em nada\n     </span>\n    </span>\n   </li>\n   <li>\n    <span style=\"\">\n     <span style=\"font-family: times;\">\n      Origem e significado do 8 de março\n     </span>\n    </span>\n   </li>\n   <li>\n    <span style=\"\">\n     <span style=\"font-family: times;\">\n      140 anos: \"A Origem da Família, da Propriedade Privada e do Estado\"\n     </span>\n    </span>\n   </li>\n  </ul>\n  <span style=\"\">\n   <span style=\"font-family: times;\">\n    <br/>\n   </span>\n  </span>\n </div>\n <div style=\"text-align: left;\">\n  <br/>\n  <div style=\"text-align: center;\">\n   <span style=\"\">\n    <span style=\"font-family: times;\">\n     Clique na imagem para baixar o pdf\n    </span>\n   </span>\n   <br/>\n   <span style=\"\">\n    <span style=\"font-family: times;\">\n    </span>\n   </span>\n  </div>\n  <p>\n  </p>\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"800\" data-original-width=\"564\" height=\"400\" src=\"https://1.bp.blogspot.com/drive-storage/AJQWtBOjqYIsKyMJ3WFfSnvCK9RrpcMtuS7OMvs82jTqzNh8ATBDCVtQ4f7sQflOyg0Wpcjd0JCRDhTt1QbAGcJNnPJHr3X9dS2kC4GabH_J=w283-h400\" width=\"283\"/>\n  </div>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": "<p>Rebelião popular na Cidade de Deus, no Rio de Janeiro, após morte de criança de 13 anos pela PM, 2023Viva a resistência das  mulheres palestinas!  Origem e significado do 8 de março Página 4 Governo Luiz Inácio/PT A situação das  mulheres não  mudou em nada Página 3movimentofemininopopularbrasil@gmail.com  - movimentofemininopopular.com.br“As mulheres levam sobre seus ombros a metade do céu e devem conquistá-la.”    Presidente Mao Tsetung  março  - 2024  Sem derrotar o  imperialismo  não haverá  emancipação EditorialA Sagrada Guerra de Resistência Palestina impõe ao imperialismo graves derrotas táticas Conheça o novo site do MFP! Acesse movimentofemininopopular.com.br<br><br> 2 março de 2024 MFP Sem derrotar o imperialismo não  haverá emancipação das mulheres Em um momento chave da  sagrada Guerra de Resis - tência Nacional Palestina,  os Estados Unidos (EUA)   escancaram sua atuação   como inimigo maior dos   povos do mundo. Raras ve - zes um politiqueiro ianque  foi tão aberta, descarada e  incondicionalmente sio - nista como Joe Biden, o que  joga por terra o discurso   enganador que pretende   apresentar como essen - cialmente distintos “demo - cratas” e “republicanos” .   Ambos rivalizam, isto sim,  em rapinagem e genocídio,  confirmando a poderosa   análise de Lenin de que o  imperialismo não é uma   política, que pode ser al - terada com a alternância de  um governo, mas é a etapa  superior e última do capi - talismo, época de reação e  violência em toda a linha   e antessala da Revolução   Proletária Mundial. O povo palestino vive em  uma prisão a céu aberto há  mais de 70 anos, sob cons - tante bloqueio econômico,  vigilância militar, rotina de  agressões sionistas - tanto  por parte das forças mili - tares como por parte dos   colonos -, e expulsão em   massa de milhões de pesso - as, situação que chegou ao  paroxismo desde a reação  à heroica operação do Di - lúvio Al-Aqsa em 7 de ou - tubro de 2023. A reação de  Netanyahu e das bestas sio - nistas que o seguem é mera  demonstração de covardia  e desespero ante o levanta - mento irresistível das mas - sas palestinas. Desde ou - tubro Israel já assassinou  mais de 28 mil palestinos.  E quem são essas pessoas?  Cerca de 70% delas são mu - lheres e crianças. O apoio incondicional  dos EUA ao genocídio co - metido por Israel atesta   o papel do imperialismo   como maior inimigo dos   povos do mundo, em sua   ganância por dominar ter - ritórios e impor governos  fantoches e ampliar seu do - mínio, conjurar o perigo   crescente de seu declínio e  assegurar-se como super - potência hegemônica úni - ca. Não é dessa forma que  tem agido no Oriente Médio  Ampliado há tanto tempo?  A exemplo as invasões no   Iraque e Afeganistão, per - manente ameaças ao Irã,   República Democrática Po - pular da Coreia e Venezue - la, o financiamento e apoio  a golpes de Estado na Ucrâ - nia e outras ex-repúblicas  da antiga URSS etc. Os agressores não recor - rem a tais barbáries por se - rem fortes, como querem   fazer crer os reformistas,   mas porque sentem o po - der lhes escapar das mãos  ante a resistência heroica e  indomável e a rebelião dos  oprimidos. O imperialis - mo impõe guerras injustas  como parte da partilha e   repartilha do mundo para  superar suas crises. A con -centração de renda e em - pobrecimento das massas  no mundo impõe desafios  políticos insuperáveis para  o imperialismo. Pois sim, dados de 2023   apontam que as 5 maiores  empresas do mundo tem   juntas o valor do PIB das   economias da África, da   América Latina e do Cari - be. O fundador da empre - sa Amazon, Jeff Bezos, um  dos mais ricos do mundo,  aumentou em mais de 30   milhões de dólares desde  2020 sua já fortuna bilio - nária, às custas de chu - par o sangue do proleta - riado no Terceiro Mundo   e mesmo da deterioração  dos direitos sociais nos   países imperialistas. Este  é o caminho de todas as   empresas monopolistas,   incompatíveis inclusive   com as liberdades demo - cráticas consagradas pela  revolução burguesa, razão  inevitável do ascenso do   fascismo contemporâneo.  Em resposta a esta situa - ção, no último ano, protes - tos se elevam em diversas  partes do mundo contra   a exploração dos grandes  monopólios. Na Inglaterra,  Caso Daniel Alves: qual é o preço do estupro? Daniel Alves, agora ex-jo - gador de futebol, foi con - denado a quatro anos e seis  meses pela justiça espanho - la por ter estuprado uma jo - vem em uma boate em Barce - lona. O tempo de prisão (bem  inferior, por exemplo, ao que  prevê a legislação brasileira)  foi atenuado pelo pagamento  de uma multa do condena - do no valor de 900 mil reais,  pagos, pelo que consta, pelo seu “parça” Neymar. Além da  diminuição da pena, Daniel  Alves tenta obter a saída ante - cipada da prisão, até o fim de  abril, mediante o pagamento  de uma espécie de “caução” . Noutras palavras, trata-se  de uma espécie de bizarro  “seguro estupro” . Pois sim, quanto vale um  estupro? Isto, de um lado,  escancara o caráter hipócrita da    ideologia burguesa, que não vê as relações humanas mais  do que meras mercadorias  a serem negociadas como  qualquer outra (do que vivem  as chamadas “redes sociais”  a não ser da mercantilização,  precisamente, daquilo que há  de mais humano em nós?), e,  no caso das mulheres, como  objetos de consumo – que  podem, como quaisquer   objetos, ser precificados.  Pode-se então dizer que o EDITORIAL uma greve geral de meio   milhão de trabalhadores   tomou o país, que passa por  uma grave crise econômica  submetendo o povo a uma  queda na sua condição de  vida. Na China, uma onda  de demissões em massa nas  empresas monopolistas   elevou a explosividade dos  protestos, como ocorreu no  Parque Industrial Jianqiao,  na cidade de Chongqinq,   e na rebelião da província  de Zhengzhou. Além disso,  a crise imobiliária chine - sa assombra a economia   mundial. A América Latina, consi - derada pelo imperialismo  como seu quintal, também  arde em rebeliões como na  Argentina onde o governo  reacionário Milei impôs um  decretaço anti-povo contra  os trabalhadores e demais  massas populares, que dão  resposta a altura em protes - tos multitudinários. Nem a  restrição das liberdades de  manifestação, expressão   e organização impediu as  revoltas. Sendo a metade da classe  as mulheres também car - regam sobre si o peso des - sa exploração. Para seguir  com seus ideais de super - potência, o moribundo im - perialismo mantém e im - pulsiona a secular opressão  feminina. As campanhas   levadas pelo monopólio   de imprensa, figurões e   famosos sobre o “direitos   das mulheres” , “Não é não” ,  etc,  não são suficientes pa - ra reverter os séculos de   opressão. São, na verdade,  pura demagogia. Apenas   uma mão de tinta colorida  sobre sua verdadeira face  misógina. Sem esquecer a  necessidade inegociável da  luta para manter os direi - tos já conquistados, é ilu -são acreditar que se possa  completar a emancipação  feminina nos marcos desta  sociedade. A mulher do povo, além de  ter menor salário (ganha   21% a menos que os ho - mens), os empregos mais   precários (é 80% dos tra - balhadores informais) e   ter condições dificultadas  para se manter emprega - da, é  obrigada, também, a  exercer uma dupla jornada  de trabalho: o trabalho do - méstico não pago. Esse trabalho doméstico  não pago, invisível e em - brutecedor realizado pela  mulher trabalhadora, ga - rante que o empregador   mantenha os salários extre - mamente baixos. Enquan - to as mulheres das classes  dominantes compram os   serviços de cozinha, lim - peza e cuidado dos filhos,  as mulheres do povo são as  que precisam fazer essas   tarefas, além de trabalhar  fora para complementar a  renda da casa ou mesmo   assegurá-la sozinha. Nos   lares populares as mulheres  são as primeiras a  levantar  e as últimas a deitar. No   Brasil, esse trabalho invi - sível é, em média, de 21,3  horas por semana. Por sua vez, os salários bai - xos mantém o trabalhador(a)  e sua família em condição  de vida precarizada, e são  parte da engrenagem das  crises cíclicas: reduzindo  o consumo e gerando as   crises de superprodução. E é nesses momentos de   crise que aumentam todo  tipo de violências e barbá - ries: extração das riquezas  e maior reacionarização   nos países de governos   lacaios do imperialismo e  trauma, físico e psicológico,  da vítima, vale 900 mil reais?  Em que, essencialmente,  isso se diferencia, digamos,  da justiça tribal afegã,   condenada como bárbara  pelo “Ocidente” , por ser nela  comum a “indenização” de  maridos às famílias de suas  esposas assassinadas com  cabras e pedaços de terra?  Além disso, também cai por  terra, com esta indenização em troca da pena, qualquer  vaga ideia de uma “justiça”  igualitária para todos: pelo  mesmo crime bárbaro de es - tupro (no caso de Daniel Al - ves, o processo trouxe à tona  provas incontroversas), um  milionário não responderá  como um pobre. Vale, aqui, o  que vale em outras partes na  sociedade capitalista: para  a burguesia, desde sempre,  o crime compensa.Continua na próxima página<br><br>3 março de 2024 MFP março de 2024 Crise econômica pesa ainda mais sobre as mulheresSem derrotar o imperialismo não  haverá emancipação das mulheresSob Luiz Inácio, a situação das mulheres  trabalhadoras não mudou em nada  A despeito de todas as   promessas durante o últi - mo período eleitoral – no   qual a situação das mu - lheres foi, exatamente, um  dos pontos mais debatidos  – a vida das mulheres do   povo, sobretudo das su - as camadas mais pobres,   como a das moradoras de   favelas nas cidades e das   camponesas sem-terra ou  com pouca terra no inte - rior, não sofreu nenhuma   alteração, nem de forma e   nem de fundo.  Nesse período, o governo  oportunista, de Luiz Inácio  e Alckmin, praticou sua   agenda de “governabili - dade” (leia-se: aliança   com a mesma coalizão re - acionária que é governista  qualquer que seja o gover - no, de Sarney a Bolsona - ro) e apaziguamento com   os generais golpistas e a extrema-direita, às custas  dos interesses populares.   Mesmo medidas tímidas,   cogitadas nas eleições, co - mo a taxação das grandes   fortunas e o reconheci - mento dos direitos traba - lhistas para trabalhadores  de aplicativos, não foram   implementadas. Para os   pobres, ao contrário, a   única política tem sido o   incremento da violência   no campo e na cidade.    Outro fato gritante da cri - se é o incremento da vio - lência política, tal como se  evidenciou nos recentes   assassinatos da liderança   quilombola Mãe Bernade - te e da Pajé Nega pataxó,   ambos no estado da Bahia,  cujo governo do petista   Jerônimo Rodrigues nada   tem feito para reduzir as   empreitadas do latifúndio  de extrema direita contra   as terras públicas e territó - rios indígenas. Ainda mais  encorajados pela recente   aprovação do criminoso   marco temporal, associa - ções de latifundiários, gri - leiros e ladrões de terra   como o grupo “Invasão ze - ro” , tem armado e treinado  verdadeiros exércitos de  pistoleiros para promover  reintegrações de posse ile - gais, assassinar lideranças  e tentar conter a luta pe - la terra. A maioria desses   senhores compõem a base  social do bolsonarismo e   da extrema direita, defen - de abertamente o retorno   de seu líder ao governo e o  desfecho do golpe militar   fascista. Enquanto isso,   Luiz Inácio e seu ministro  entregam o orçamento a   seus “aliados” Artur Lira e  outros bandidos de colari - nho branco do Congresso,  como se semelhante polí - tica de apaziguamento pu - desse conter a sanha gol - pista que emana sobretudo  das Forças Armadas e dos   latifundiários.  Os recorrentes episódios  de chacinas policiais – co - mo os derivados da “Opera - ção Verão” , em Santos, que  já resultou em 54 mortes,   além do sítio permanente   das favelas cariocas – des - nudam a verdadeira guerra  civil reacionária das clas - ses dominantes de grandes  burgueses e latifundiários  serviçais do imperialismo,  principalmente ianque,   contra o povo. Como te - mos visto, para armar as   polícias e equipar a repres - são em todos os níveis não  há contingenciamento de  gastos nem teto fiscal. Para  saúde e educação, os cor - tes de verbas, a desvalo - rização dos profissionais   e a degradação estrutural   são uma rotina, como se   revela na incapacidade do  Estado em prevenir e ofe - recer assistência aos tra - balhadores durante a atual  epidemia de dengue. Numa  palavra, para os ricaços,   tudo, para o povo, nada! As promessas de políti - cas públicas para as mu - lheres, que foram trom - beteadas durante a farsa   eleitoral, já foram esque - cidas. O que foi feito foi   pura maquiagem, como é   o caso da distribuição de   absorventes menstruais   no “programa farmácia   popular” , para o qual se   demanda uma burocracia   sem fim na comprovação   de pobreza, uma exposição  e humilhação que inibe a   busca por parte de muitas   mulheres. Assuntos como   a valorização do salário - -mínimo e a própria lei da   equiparação de salários   entre homens e mulheres   da mesma profissão se   tornaram letra morta. A   maioria das mulheres se - guem sem emprego formal,  e “se viram” como podem   para sustentar seus filhos.  Entre as trabalhadoras, as mulheres negras lideram   os piores índices de de - semprego, remuneração   e ocupação em emprego   desprotegido, sem carteira  assinada e sem direitos.   A crise econômica, o   desemprego e a inflação   pesam ainda mais sobre   as mulheres. Segundo   demonstrou a Pesqui - sa Nacional por Amostra   de Domicílios Contínua,   apurada pelo IBGE, no   quarto trimestre de 2023   aumentou a desigualdade  entre homens e mulheres   no mercado de trabalho.   De 20%, no trimestre an - terior, aumentou para 25%  a diferença de renda entre  homens e mulheres. Elas   ganham em média 25% a   menos. As mulheres traba - lhadoras, especialmente   as trabalhadoras negras,   são as mais penalizadas   pela fome e o desemprego  – o desemprego feminino   é 55% maior que o mascu - lino, e 47% das mulheres   vivem em situação de in - segurança alimentar.   Essa desproteção econô - mica nos expõem a outras   violências. Deste modo,   apenas nos quatro primei - ros meses de 2023 17.500   violações sexuais contra   crianças ou adolescentes   foram registradas, e ape - sar dessa realidade cruel   o acesso ao aborto nos ter - mos da lei vigente(estupro,  que ponha em risco a vida   da mãe e anencefalia fetal)  tem sido cada vez mais difi - cultado nos serviços públi - cos de saúde, obrigando as  mulheres a correr risco de  vida para realizar o aborto. Impulsionar a  Revolução de  Nova Democracia  e o protesto  popular!   A grave crise econômi - ca, política e militar a qual  chegou o país não é um fato  conjuntural nem passagei - ro: suas raízes estão nos   cinco séculos de latifún - dio e dominação, primeiro colonial, imperialista de - pois. Uma economia sub - metida pelo latifúndio e   pelo imperialismo, sempre  achacada e sem margem   para o desenvolvimento   nacional. Classes domi - nantes lacaias do impe - rialismo, sócias menores,   que se contentam com   migalhas. Crise política   permanente, situações re - volucionárias frequentes e  recorrentes intervenções   militares.  Ademais do insuportável  jugo que pesa sobre o nos - so povo, as mulheres car - regam ainda uma quarta   montanha de exploração:   a opressão feminina. Es - ta, se expressa no traba - lho doméstico não pago;   na forma inferiorizada e   preconceituosa como as   mulheres são vistas pela   ideologia machista; nos   salários mais baixos e nas   condições mais aviltantes  de trabalho que incidem   sobre nós, além de várias   outras consequências es - pirituais, como a autossu - bestimação, que nos amar - ra a situações infelizes e   nos adoece.    Nesse 8 de março, nós,   do Movimento Feminino   Popular, fazemos um cha - mado às mulheres traba - lhadoras do campo e da   cidade a impulsionar a Re - volução Agrária e Protesto  Popular, engrossando as - sim as fileiras da Revolu - ção de Nova Democracia   em nosso país. Devemos,   parte por parte e em cada   rincão desse país, arrancar  o que é nosso por direito   – terra, pão, emprego, até   que tenhamos o governo de  tudo, isto é, o poder. Que   esta data memorável, que   se inscreve no rol das datas  do Proletariado Interna - cional, marque uma vez   mais com selo de classe a   necessidade de ligar todas  essas lutas de resistência   à luta por um Brasil e um   Mundo Novos, nos quais   tremule soberana a ban - deira vermelha. SITUAÇÃO NACIONAL guerras de rapinas em todo  mundo. Não há, sob o imperialis - mo, perspectivas de avan -ço para os trabalhadores   e trabalhadoras a não ser  aqueles impulsionados pe - la própria corrente da luta popular e revolucionária.  As mulheres, frente dos   protestos tanto nos bairros  dos países imperialistas  como nas vilas e favelas dos  países oprimidos, de bra - ços dados com os homens  da sua classe só alcança -rão sua completa emanci - pação com o varrimento   desse apodrecido sistema  de exploração.Continuação Editorial<br><br>4 março de 2024 MFP Origem e significado do 8 de março O dia 8 de março – Dia   Internacional da Mulher   Proletária tem uma im - portância especial na luta  revolucionária de todos os  povos. O tributo à luta das  mulheres das classes explo - radas e oprimidas de todos  os países foi proposto por  Clara Zetkin – dirigente do  Partido Social Democrata  (Comunista) da Alemanha  – na II Conferência de Mu - lheres Socialistas em 1910,  realizada na Dinamarca.   Aprovada pelas delegadas,  a homenagem foi realizada  em dias diferentes nos pri - meiros anos. No dia 8 de março de 1917,  no auge de uma situação   revolucionária, ocorreu   uma passeata com dezenas  de milhares de operárias   contra a fome, a guerra e o  czarismo, sob a direção dos  bolcheviques em Petrogra - do, então capital da Rússia,  dando início a uma greve   geral política contra o re - gime czarista. Esses acon - tecimentos marcaram o pe - ríodo revolucionário mais  importante da humanidade  – a Grande Revolução So - cialista de Outubro  em 1917  – quando a classe operária  russa e a classe camponesa  aliada histórica, tomam o   poder e iniciam a constru - ção da primeira pátria so - cialista da história, a União  das Repúblicas Socialistas Soviéticas – URSS. É em ho - menagem a esta rebelião   das operárias russas que   a celebração do Dia Inter - nacional da Mulher Prole - tária passa a ser realizada  no dia 8 de março, pelos   movimentos revolucioná - rios de mulheres em todo  o mundo, como marca do   conteúdo de classe da data. Nos anos de 1950, as clas - ses dominantes reacioná - rias tentaram suprimir es - sas referências históricas  vinculadas ao Movimento  Comunista Internacional,  tentando transformar a da - ta em dia internacional de  todas as mulheres, explora - doras e exploradas, opres -soras e oprimidas. Apre - sentaram a versão mentiro - sa de que a greve das tecelãs  em Nova Iorque, quando   morreram 129 operárias e  17 operários, num grande   incêndio trancado pelos   patrões dentro do prédio   em chamas, havia ocorrido  no dia 8 de março e daí essa  data passou a ser comemo - rada internacionalmente.  Como não podiam suprimir  o caráter classista de uma  data já consolidada em todo  o mundo, buscaram então  uma luta acontecida fora   do território socialista. A defesa dos livros de his - tória da burguesia, repetida  em coro pelo oportunismo e o revisionismo, fazendo   referência às operárias de  Nova Iorque é, portanto,   uma farsa. Não que o fato   não tenha ocorrido, nem   que a luta das operárias   estadunidenses não tenha  importância e não seja par - te do movimento operário  internacional. Pelo con - trário, elas são heroínas   da luta do proletariado e   pela emancipação da mu - lher. Mas seu heroísmo não  se deu no dia 8 de março, e  sim no dia 25 de março de   1911. O Dia Internacional  da Mulher Proletária não   foi instituído com referên - cia nesse acontecimento e  sim na Grande Revolução  Socialista de Outubro em   1917. O que o imperialismo pre - tende na verdade é negar   que o Dia 8 de Março está   vinculado à Revolução Pro - letária Mundial e pertence,  portanto, às massas explo - radas e oprimidas de todo  o mundo que combatem o  imperialismo. E isso a rea - ção não pode permitir em   sua vã tentativa de negar a  revolução e de apagar da   história os feitos históri - cos da classe operária e do  campesinato dirigidos pelo  grande Partido Comunista  da União Soviética, sob a   grande liderança de Lenin  e Stalin. “A origem da família, da propriedade privada e do Estado” Publicado em 1884 por   Friedrich Engels, trata - -se da obra marxista mais  importante para a explica - ção histórica da opressão  feminina. Demonstran - do como as relações en - tre homens e mulheres se  modificaram conforme o  desenvolvimento da ca - pacidade humana de in - tervir na natureza e como  isso refletiu nas diversas  formas de organização da  família até a monogamia e  na passagem da barbárie  a civilização. Na tese do MFP “ A eman - cipação da mulher é obra  da revolução proletária ”  apresentamos um breve   resumo que diz: \"Nas primeiras forma - ções sociais humanas (as  gens), predominou por   séculos o matriarcado,   onde a mulher tinha pre -ponderância e grande im - portância política e social.  O matriarcado era a forma  de organização das pri - meiras famílias humanas   anteriores ao surgimento  da propriedade privada.   O surgimento da proprie - dade privada, derivado da  formação de excedentes   da produção, modifica de  maneira profunda as rela - ções sociais existentes. Os  homens começam a trans - formar os vencidos nas   lutas entre os grupos pela  sobrevivência, em escra - vos, para suprir as maiores  necessidades de mão de   obra. Nesse momento ao   homem, a quem na divi - são do trabalho até então  cabia principalmente a ca - ça, pertenciam portanto,   as ferramentas e utensílios  necessários para sua fun - ção; e pertenciam por sua vez à mulher os utensílios  ligados à sua função de tra - balhar principalmente na  agricultura e no trato das  coisas domésticas. Assim,  a nova divisão do traba - lho vai gerar a preponde - rância masculina. Com a   produção de excedentes   coloca-se de maneira dis - tinta o problema da heran - ça que antes passava pela  linhagem materna, e não   havendo excedentes de   produção, era composta   de poucos utensílios. Com  a produção de excedentes,  sob propriedade dos ho - mens, esses vão buscar   também o reconhecimento  da herança para seus filhos  e a sociedade passa a se   organizar segundo a linha - gem paterna. Dessa forma  'O desmoronamento do di - reito materno, foi a grande  derrota histórica do sexo  feminino em todo o mun - do. O homem apoderou-se  também da direção da casa;  convertida em servidora,   em escrava da luxúria do   homem, em simples ins - trumento de reprodução.'  (Engels) O desenvolvimen - to do patriarcado atinge   nossos dias e para fazê-lo  valer foi necessário alte - rar tradições ancestrais,   substituindo-as por outras  aplicadas a partir do pon - to de vista da sociedade   dividida em classes. Des - sa maneira, as mulheres   passarão a sofrer dois tipos  de opressão: sua opressão  enquanto classe e a outra  enquanto gênero. E os di - ferentes modos de produ - ção se aproveitaram dessa  situação a seu favor sendo  que no capitalismo o tra - balho não pago doméstico  efetuado pelas mulheres  têm o importante papel de  reduzir o valor da força de  trabalho e aumentar o lu - cro do capitalista. ” A preocupação de Engels  sobre a opressão feminina  ultrapassou o aspecto teó - rico e estando ele profun - damente vinculado com   o movimento operário,   acompanhou, na Alema - nha, a luta de destacadas  lideranças comunistas   como Clara Zetkin que   travavam hercúleos esfor - ços para organizar a luta  sindical das mulheres e   pela sua incorporação ao  Partido Social-Democrata  Alemão. Luta que se elevou  até os congressos da II in - ternacional, tendo como   resultado uma grande in - corporação feminina aos  Partidos Comunistas. Baixe o pdf do livro em nosso site. 140 anos:O 8 de março está profundamente vinculado a Revolução Proletária MundialDIA INTERNACIONAL DA MULHER PROLETÁRIA</p>", "pdf_links": ["../PDFs/2024-03-05T03-52-00-03-00.pdf"], "description": "O MFP é uma organização de vanguarda e de massas de mulheres do povo.", "author": [], "labels": ["O MFP"], "source": "https://brasilmfp.blogspot.com/2024/03/boletim-mfp-viva-resistencia-das.html"}