{"published time": "2024-03-05T19-58-45-00-00", "images": ["https://demvolkedienen.org/images/Brasilien/2024/brasilien05.03.242brasilien_1.jpg", "https://demvolkedienen.org/images/Brasilien/2024/brasilien05.03.243brasilien_2.png"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  No estado de Pernambuco, no nordeste do Brasil, a cidade de Escada ocorreu através de agricultores pobres há vários dias. A razão para esses enormes blocos de rua é o assassinato do pobre agricultor Deyvon Batista da Silva, que foi preso pela polícia militar sem nenhuma razão na tarde de 21 de fevereiro e depois presa.\n </p>\n <p style=\"text-align: justify;\">\n  DeyVison ficou no dia de seu assassinato e conversou com dois amigos como três policiais militares com suas motocicletas e começou a assediá -lo. No curso adicional, os três policiais pegaram, incluindo o touro com o apelido de \"Pitbull\" DeyVison, que é famoso por sua agressividade entre a população local e o atingiu. Foi então \"Pitbull\" que DeyVison disparou no rosto de perto.\n </p>\n <p style=\"text-align: justify;\">\n  Deyvison foi então levado para um hospital e banido sem as possibilidades de visitas familiares ao isolamento. Relatórios dos moradores dizem que a polícia militar isolou o hospital contra os parentes de DeyVison e se recusou a construir qualquer acesso a alegações contra a DeyVison. E, de fato, como em muitos casos, a polícia militar teria sido armada com o DeyVison, que foi contestado por todas as testemunhas do ataque. DeyVison deixa sua mulher e seu filho ainda não nascido no 7º mês.\n </p>\n <p style=\"text-align: justify;\">\n  Poucas horas após a morte de DeyVison, os moradores de Escada para bloquear a rodovia BR-101 com pneus queimando. No dia seguinte, os moradores de Escada continuaram suas ações em grande intensidade, ocupando três lugares em cerco. Uma ponte no centro da cidade foi bloqueada, uma delegacia de polícia foi bloqueada pelo batalhão do batalhão da polícia militar por manifestantes e pela rodovia BR-101 novamente. No terceiro dia, em 23 de fevereiro, os moradores estavam novamente na estrada com pneus queimando e também fugiram da brigada de bombeiros para escapar das barricadas ardentes.\n  <br/>\n  <br/>\n  O jornal democrata e revolucionário \"A Nova Democracia\" escreve as ações poderosas e a força da intensidade dos bloqueios a atitude consistente e inflexível dos moradores da cidade de Escada, que não toleram mais a violência reacionária pela polícia e com decisões O juiz Deyvon e sua esposa exigem.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://anovademocracia.com.br/pe-moradores-de-escada-fecham-br-101-no-terceiro-dia-seguido-apos-pm-executar-campones/\">\n   Na página \"A Nova Democracia\", também existem muitos vídeos diferentes dos bloqueios, demonstrações e ações auto -organizadas das massas.\n   <br/>\n  </a>\n  <table>\n   <tbody>\n    <tr>\n     <td>\n      <img alt=\"brasilien05.03.242brasilien 1\" src=\"https://demvolkedienen.org/images/Brasilien/2024/brasilien05.03.242brasilien_1.jpg\" srcset=\"https://demvolkedienen.org/images/Brasilien/2024/brasilien05.03.242brasilien_1.jpg\"/>\n     </td>\n     <td>\n      <img alt=\"brasilien05.03.243brasilien 2\" src=\"https://demvolkedienen.org/images/Brasilien/2024/brasilien05.03.243brasilien_2.png\" srcset=\"https://demvolkedienen.org/images/Brasilien/2024/brasilien05.03.243brasilien_2.png\"/>\n     </td>\n    </tr>\n   </tbody>\n  </table>\n  <br/>\n  <a href=\"https://anovademocracia.com.br/rs-moradores-de-sao-sebastiao-do-cai-protestam-contra-pedagios/\">\n   Em 2 de março, na cidade de São Sebastão do Caí, no estado de Rio Grande do Sul, no extremo sul da cidade do Brasil da cidade, depois de dois protestos para bloquear quatro quilômetros da rodovia RS-122.\n  </a>\n  A ocasião do protesto e dos bloqueios é a introdução de taxas de pedágio das quais os moradores da cidade não seriam excluídos. Especificamente, isso significaria que os moradores sempre teriam que pagar 12.30 Real (a moeda no Brasil) por deixar e encaixar a cidade com um carro. Contra essa decisão insolente e alerta dos políticos estaduais e locais organiza protestos há vários meses e semanas.\n </p>\n <hr/>\n <p>\n  Todas as fotos são tiradas do primeiro artigo.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8357-brasilien-strassenblockaden-gegen-reaktionaere-gewalt", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "Brasil: bloqueios de rua contra a violência reacionária", "tags": ["Brasilien"]}