{"published time": "2024-03-05T13-59-48-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2023/08/DDKSS46AV5C25PJWVCAFF4QRXI.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"624\" loading=\"lazy\" sizes=\"(max-width: 936px) 100vw, 936px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/DDKSS46AV5C25PJWVCAFF4QRXI.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/DDKSS46AV5C25PJWVCAFF4QRXI.jpg\" width=\"936\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O depoimento de oito horas do general Freire Gomes, ex-comandante do Exército naqueles tumultuosos dias de outubro-novembro de 2022, foi suficiente para colocar em êxtase os colunistas liberais. Por dizer uma dúzia de meias-verdades junto com desculpinhas esfarrapadas, o general Freire Gomes ganhou toda a confiança dos “democratas” do monopólio de imprensa.\n </p>\n <p>\n  Não esqueçamos que foi Freire Gomes quem assinou nota, pelo Exército, em novembro de 22, em meio às ações armadas de extrema-direita pressionando por golpe militar, na qual afirma que os acampamentos golpistas em instalações do Exército eram “manifestações democráticas” (nota assinada também pelo brigadeiro e então comandante da Marinha, Almir Garnier, o mesmo que se colocou às ordens do presidente golpista). Também foi o nosso “democrata” aqui que ordenou que o general Estevam Theophilo, comandante de Operações Terrestres do Exército, fosse se encontrar com Bolsonaro em dezembro – em cujo encontro ambos acertaram que, caso fosse decretado Estado de Sítio, as tropas de Theophilo cumpririam a ordem golpista. A propósito, qual terá sido a resposta do ex-comandante do Exército sobre essas questões?\n </p>\n <p>\n  Freire Gomes partilha a mesma opinião que o atual comandante do Exército, Tomás Ribeiro Paiva (o mesmo que tomou parte ativa da ameaça de Villas-Bôas ao STF, em 2018). Não são partidários deste “radicalismo” de culminar o fechamento do regime agora. Tampouco são defensores por princípio dessa velha democracia: acreditam que ela pode ser sublevada, se este for o melhor caminho de ação preventiva para defender os interesses das classes dominantes e do imperialismo principalmente ianque (habilmente nomeados de “integridade nacional”, não é, senhores?). No entanto, esta banda no seio das Forças Armadas, a quem hoje chamam de legalista, crê que antes, a “democracia” é útil para seus fins contrarrevolucionários, desde que, em momentos de crises persistentes, seja oportunamente conduzida com discretas intervenções das Forças Armadas na vida política nacional e sobre as demais instituições. Sabem que, num País como o Brasil, sequelado por tantos golpes militares, em que os “liberais democratas” são covardes e num contexto em que existe uma grande parcela das massas desesperançosas com o regime político e com suas normas, bastam algumas chantagens e ameaças para alcançar mudanças que dispensam os tanques e as tropas – o que, para todos os efeitos, é crime contra a tal “democracia”. Esse é o seu “legalismo” paradoxal: um legalismo que tem por ponto de partida que as Forças Armadas são moderadoras da estabilidade constitucional, é uma ilegalidade. São, também, “intervencionistas”, mas, hoje, preferem sê-los com melhores modos comparados aos bolsonaristas.\n </p>\n <p>\n  Alguém duvida que este também é o pensamento do atual comandante do Exército? Pois recordemos que ele comandava a Academia das Agulhas Negras quando Bolsonaro lançou sua candidatura à presidência durante a formatura de uma turma de cadetes. Foi Tomás Paiva quem assessorou pessoalmente Villas-Bôas na redação do tuíte, ameaçando o STF, em 2018, para retirar Luiz Inácio do páreo eleitoral. Já como comandante do Exército, em fevereiro de 2023, ele permitiu que o ex-comandante, Júlio César Arruda, demitido por insubordinação, se reunisse com o Alto Comando do Exército. Essas informações todas foram apuradas pelo jornalista Pedro Marín.\n </p>\n <p>\n  Mas, não só de tutores vive a Nação. Ela também tem os liberais “democratas”, que se acovardam. Na semana passada em meio às investigações que revelam ser o golpismo\n  <strong>\n   assunto do dia\n  </strong>\n  , o presidente da república disse que é preciso esquecer o golpe de 1964, pois é passado. Para que não reste dúvidas de como foi infeliz essa colocação, o próprio Hamilton Mourão se apressou para endossá-la: “Ele está certo, 64 pertence à história. Morreu o assunto” (sendo coerente com sua opinião, o mesmo general anticomunista também está protocolando, no Senado, projeto de lei para anistiar os “galinhas verdes” de 8 de janeiro! Afinal, se é para “esquecer o passado”, comecemos pelo 8 de janeiro, não é?).\n </p>\n <p>\n  Tal postura de Luiz Inácio é o exemplo típico da covardia: como pode ser passado o assunto do golpe militar, cara pálida, se agora mesmo ele está em discussão? Luiz Inácio finge esquecer que foi justamente a não punição aos gorilas de 64 que produziu a atual crise militar. Afinal, os mesmos generais que comandaram o País no regime seguiram em seus cargos, reproduzindo a mesma doutrina e ideologia golpistas nos cursos, currículos, no adestramento das tropas e nas comemorações, ano após ano, da “Revolução democrática de 1964” nos quartéis. Os altos oficiais, até hoje, sejam bolsonaristas ou os “legalistas”, praticamente todos se recusam a reconhecer e condenar o golpe enquanto tal, e fazem tergiversações que só servem a justificar o mesmo empreendimento em algum outro momento. Aqui, também, o apaziguamento de Luiz Inácio só alimenta o golpismo.\n </p>\n <p>\n  Por isso, as massas populares não podem confiar que os direitos e liberdades democráticas serão assegurados nessa velha democracia. Ela é encabeçada por frouxos, que não incapazes de confrontar as raízes mesmas do golpismo, na medida em que partilham dos mesmos interesses de classe, do latifúndio e grande burguesia, lacaios do imperialismo, principalmente ianque. Além disso, a “democracia” está enganchada nas baionetas de generais pouco afeitos às liberdades democráticas, não raro, tidas como empecilho para seu trabalho de ferrolho contrarrevolucionário. Neste sentido, quer seja Luiz Inácio, quer sejam os “democratas” da direita tradicional, todos são incapazes de assegurar os próprios direitos democráticos. As massas populares, e só elas, podem com sua mobilização independente, em torno de seus interesses imediatos, fazer pender a balança a favor das liberdades democráticas.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/sao-estes-os-generais-democratas-do-exercito-reacionario/", "type": "article", "title": "São estes os “generais democratas” do Exército reacionário? - A Nova Democracia", "description": "A “democracia” está enganchada nas baionetas de generais pouco afeitos às liberdades democráticas, não raro, tidas como empecilho para seu trabalho de ferrolho contrarrevolucionário. Neste sentido, quer seja Luiz Inácio, quer sejam os “democratas” da direita tradicional, todos são incapazes de assegurar os próprios direitos democráticos.", "modified time": "2024-03-05T14:05:27-03:00", "updated time": "2024-03-05T14:05:27-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": [], "sections": ["Situação Política"], "link-section": "situacao-politica"}