{"published time": "2024-03-05T05-00-52-00-00", "images": ["https://www.redspark.nu/wp-content/uploads/2020/04/unnamed-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2020/04/unnamed-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2020/04/unnamed-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   Mumbai, 5 de março de 2024:\n  </strong>\n  O banco de Nagpur do Tribunal Superior de Bombaim absolveu na terça -feira prisioneiro político Dr. G.N. Saibaba, (ex-professor de inglês no Ram Lal Anand College, da Universidade de Délhi), e seus cinco co-réus em um caso de vínculos maoístas sob a Lei de Atividades Ilegantes (Prevenção) (UAPA), dizendo que a promotoria não poderia provar o caso contra eles acima de qualquer dúvida.\n </p>\n <p>\n  Em seu veredicto de 293 páginas, o banco sustentou que a promotoria não conseguiu provar evidências eletrônicas e era difícil aceitar que o acusado conspirou e se preparou para cometer um ato terrorista que não foi explicado no caso. Observando que o mandato processual não foi seguido na manutenção do diário do caso, apesar das acusações de crimes graves nivelados contra o acusado, disse que as evidências não poderiam ser \"livres de dúvida\".\n </p>\n <p>\n  Ele também observou que a mera posse de literatura simpática à filosofia maoísta não poderia ser uma ofensa sob a UAPA e apenas baixar o material maoísta não constituiria uma ofensa, a menos que evidências específicas fossem fornecidas.\n </p>\n <p>\n  Em poucas horas, o governo de Maharashtra se aproximou da Suprema Corte em busca de uma audiência urgente, depois de não convencer o Supremo Tribunal a manter a implementação da sentença.\n </p>\n <p>\n  Um banco da Justiça da Divisão Vinay Joshi e o juiz Valmiki S.A. Menezes também deixaram de lado a sentença de prisão perpétua concedida ao Dr. Saibaba e ao outro acusado - Mahesh Tirki, Hem Mishra, Pandu Narote (que morreu em 2022), Vijay Tirki e Prashant Rahi - por um Tribunal de Sessões em 2017, e realizou a sanção por acusação sob a UAPA como \"nula e vazia\".\n </p>\n <p>\n  Um Tribunal Superior de Bombaim liderado pelo juiz Rohit B. Deo também absolveu o Dr. Saibaba e os outros cinco acusados em 14 de outubro de 2022, apenas para a Suprema Corte permanecer o veredicto e pedir que o caso seja ouvido novamente.\n </p>\n <p>\n  Logo após o julgamento ter sido pronunciado na terça-feira, o advogado-geral Birendra Saraf, em nome do estado, solicitou ao Supremo Tribunal que permanecesse a operação de seu julgamento por seis semanas para permitir que o governo se aproximasse da Suprema Corte. No entanto, o banco se recusou a conceder uma estadia. “Já absolvemos o acusado e direcionamos sua liberação imediatamente, se não for necessário, em qualquer outro caso. Não podemos impedir a referida ordem, que pode afetar o direito à liberdade pessoal ”, afirmou o tribunal.\n </p>\n <p>\n  Observando que a promotoria não conseguiu \"estabelecer nenhuma apreensão legal ou qualquer material incriminador contra o acusado\", disse o tribunal: \"a sentença do tribunal de julgamento não é sustentável nas mãos da lei. Portanto, permitimos os apelos e deixamos de lado o julgamento impugnado. Todo o stand acusado absolvido. ”\n </p>\n <p>\n  O governo de Maharashtra posteriormente entrou com um recurso na Suprema Corte na terça -feira.\n </p>\n <p>\n  O Dr. Saibaba, que está ligado a cadeira de rodas, foi preso em 19 de maio de 2014 enquanto estava a caminho de casa da Universidade de Delhi, por uma equipe conjunta da polícia de Maharashtra, da polícia de Andhra Pradesh, e do Departamento de Inteligência, em um caso referente a para supostos laços com o CPI (maoísta) e seu grupo frontal, a Frente Democrática Revolucionária. Ele está apresentado na prisão central de Nagpur desde sua prisão no caso em 2014.\n </p>\n <p>\n  Em março de 2017, um tribunal de sessões no distrito de Gadchiroli, no estado de Maharashtra, condenou o Dr. Saibaba e outros cinco acusados por se entregarem a atividades que totalizam a guerra contra o país. Eles também foram considerados culpados de possuir literatura maoísta de que planejavam circular entre maoístas subterrâneos e os moradores do distrito de Gadchiroli para provocar o povo a recorrer à violência.\n </p>\n <p>\n  Com base nas acusações da Seção 45 (1) da UAPA pelo Tribunal de Sessões, o Dr. Saibaba havia apresentado um recurso no Tribunal Superior de Bombaim, onde um banco liderado pelo juiz Deo também o absolveu e os outros cinco, citando lapsos processuais . \"Embora o terrorismo represente uma ameaça ameaçadora à segurança nacional e todas as armas legítimas no arsenal devem ser implantadas contra ela, uma democracia civil não pode sacrificar salvaguardas processuais concedidas ao acusado\", observaram o banco.\n </p>\n <p>\n  No entanto, no dia seguinte, um banco especial da Suprema Corte que compreendendo a juíza M.R. Shah (agora aposentado) e a justiça Bela M. Trivedi suspenderam suas absolvições, afirmando que o Supremo Tribunal não considerou “os méritos do caso, incluindo a gravidade de a ofensa ”. Em abril de 2023, deixou de lado a ordem de absolvição do HC e a instruiu a ouvir o recurso apresentado pelo Dr. Saibaba Afresh.\n </p>\n <p>\n  Congratulando -se com o veredicto de terça -feira, a esposa do Dr. Saibaba, Vasantha Kumari, disse que a reputação de seu marido nunca estava em jogo, pois as pessoas que o conheciam sempre acreditaram nele. \"Parece um grande alívio, mas não sabemos o que esperar agora. Ele também foi absolvido em 2022, mas a decisão foi contestada. Até o momento em que ele voltar para casa aqui, ficaremos ansiosos ”, disse ela em Delhi.\n </p>\n <blockquote>\n  <p>\n   Fonte: https://www.thehindu.com/news/national/ex-du-professor-gn-saibaba-acquitt-hc-sets-aside-his-life-sentence/article67915870.ece\n  </p>\n  <p>\n   Fonte: https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitt-bombay-high-court-maoist-links-case-9196205/\n  </p>\n </blockquote>\n</div>\n", "source": "https://www.redspark.nu/en/peoples-war/nagpur-bench-of-bhc-acquits-political-prisoner-dr-g-n-saibaba-in-maoist-links-case/", "type": "article", "title": "Banco de Nagpur, do BHC, o prisioneiro político Dr. G N Saibaba no caso Maoist Links - RedSpark", "description": "Mumbai, 5 de março de 2024: O banco de Nagpur do Tribunal Superior de Bombaim absolveu na terça -feira prisioneiro político Dr. G.N. Saibaba,", "modified time": "2024-03-05T22:06:46+00:00", "author": ["Alan Warsaw"], "categories": ["India", "People's War", "Political Prisoners"], "tags": ["Andhra Pradesh", "Andhra Pradesh State Police", "Bombay High Court", "CPI (maoist)", "CPI(maoist)", "Dr G N Saibaba", "Gadchiroli", "Gadchiroli district", "Gadchiroli Session Court", "Hem Mishra", "India", "Intelligence Bureau", "Maharashtra", "Maharashtra Police", "Maharashtra State", "Mahesh Tirki", "Mumbai", "Mumbai City District", "Mumbai Suburban District", "Nagpur", "Nagpur Central Jail", "Nagpur District", "Naxal", "naxalites", "naxals", "Pandu Narote", "People's Liberation Guerrilla Army", "People's War", "PLGA", "police", "Political Prisoners", "Political Prisonner", "PPW", "PPW in India", "Prashant Rahi", "Ram lal Anand College", "RDF", "Revolutionary Democratic Front", "Saibaba", "Supreme Court", "UAPA", "Unlawful Activities (Prevention) Act", "Vasantha Kumari", "Vijay Tirki"]}