{"published time": "2024-03-05T99-99-98", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Telam-abrazo-el-lunes-4.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     1.\n    </strong>\n    <strong>\n     A Argentina de Milei tem mais de 20 milhões de pessoas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Na sexta -feira, 1 de março, Milei chegou ao Congresso, que ele havia descrito como \"ninho de ratos\", cercado por uma imensa operação de segurança com milhares de tropas. Dentro do Congresso não falava sobre ratos. Ele estabeleceu uma filmagem cuidadosa do recinto, onde se concentrou apenas em legisladores oficiais e selecionou especialmente \"aplaudores\".\n  </p>\n  <p>\n   Em seu discurso, ele levantou seu plano estratégico, reiterando o programa do setor mais reacionário e fascista das classes dominantes. Muitos desses pontos já haviam sido conduzidos durante a ditadura da videlista, menemismo e macrismo. Como sempre, ele estava deitando novamente com os números da inflação, atacou os milhões de pessoas que se aposentaram com uma moratória (porque trabalharam em preto a vida toda) e reabriram a porta para a privatização da aposentadoria.\n  </p>\n  <p>\n   Em seu ódio por sindicatos e organizações populares, Milei retornou com o antigo projeto oligárquico para reformar as eleições da União, limitando os mandatos de seus líderes. Ele nunca pensaria em afirmar que, no Jockey Club, na AEA ou na sociedade rural, o mesmo foi feito.\n  </p>\n  <p>\n   O presidente anunciou o fechamento da agência oficial Télam, cujos trabalhadores se mobilizaram na segunda -feira 4 \"para defender a agência nacional de notícias e publicidade e aqueles que trabalham nela\".\n  </p>\n  <p>\n   Ele não dedicou uma palavra à situação das pessoas afetadas por sua política. Ele não falou sobre a falta de comida nas salas de jantar, a perda salarial dos trabalhadores ou o Sablazo para se aposentar e pensões. Nem dos aumentos brutais de serviços, transporte, combustíveis. Com total hipocrisia, ele disse que, graças à sua política, eles reduziram os aluguéis. Ele apenas pediu \"paciência e confiança\", nem falou de produção, indústria, comércio ou qualquer coisa que tenha a ver com a vida concreta dos milhões que habitam esse solo.\n  </p>\n  <p>\n   Seu plano é para um argentino que restam pelo menos 20 milhões de pessoas. Brutalmente pune as pessoas com inflação, ajuste e parto. Não o alcança com o aplaudido do Congresso.\n  </p>\n  <p>\n   No final do discurso, Milei abriu as portas para os governadores que estão subordinados para aplicar o plano que é gráfico nos 10 pontos que \"podem pacto\" pretensiosamente chamados (veja a caixa). Obviamente, para que as províncias se voltem para as províncias, esses governadores precisam ceder à extorsão de garantir anteriormente a aprovação da Lei Omnibus e a validade da DNU. Pretende forçar, em cumplicidade com o MacRismo, a maioria no Congresso e também apoiar a justiça a aplicar esse plano.\n  </p>\n  <p>\n   Para dúvidas, Milei disse em entrevista à mídia britânica\n   <em>\n    Times financeiros\n   </em>\n   , que, se o Congresso não o acompanhar, ele tentará colocar as reformas por decreto.\n  </p>\n  <p>\n   O que se esconde é que, após o desemprego nacional ativo de 24 de janeiro, e os múltiplos trabalhadores, lutas camponesas e populares que visitaram o verão argentino, falharam com sua conta de ônibus e não conseguiram obter triunfos no Congresso até agora.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     2.\n    </strong>\n    <strong>\n     Trabalhadores e lutas populares crescem\n    </strong>\n   </span>\n  </h3>\n  <p>\n   A inflação aumenta nos setores populares. A fome cresce nos bairros e no campo. De acordo com o CELE (Confederação Argentina das Médio Empresas) em fevereiro, as vendas no varejo caíram 25,5% em relação a fevereiro de 2023. Em alimentos, o outono foi de 33,3%.\n  </p>\n  <p>\n   A política recessiva do governo causa milhares de demissões, no estado e em muitos ramos do setor privado, conforme relatado pelos trabalhadores da construção que mobilizam o Ministério do Trabalho.\n  </p>\n  <p>\n   A recessão atinge milhares de pequenas e médias empresas e grandes monopólios como Acindar, que suspende suas quatro plantas por um mês, e o Topper, que se despediu de Tucumán.\n  </p>\n  <p>\n   No mesmo dia em que Milei falou no Congresso, preços de combustível, taxas de água e água na AMB, gás, higiênico pré -pago.\n  </p>\n  <p>\n   Diante da terrível enchente que as pessoas sofreram na província de Corrientes, com centenas e centenas de evacuados, o governo de Milei não disse uma única palavra.\n  </p>\n  <p>\n   Nos dias 22 e 23 de fevereiro, centenas de cortes de rotas, atos, vasos e marchas populares reivindicados pela assistência alimentar às salas de jantar em face da situação social muito séria que causa a política de ajuste e entrega.\n  </p>\n  <p>\n   Em 28/2, foi realizado um ato em Córdoba, lembrando René Salamanca, líder do Smata Córdoba e membro do Comitê Central do PCR, sequestrado pela ditadura genocida.\n  </p>\n  <p>\n   Na caba, eles mobilizaram pelos salários deviam de cooperativas de Aysa, e também trabalhadores e cooperativas que trabalhavam em acordos e construção nos bairros populares.\n  </p>\n  <p>\n   Os sindicatos aeronáuticos fizeram um enorme desemprego nacional. Eles denunciam que Caputo quebrou o contrato de salário que já havia sido assinado.\n  </p>\n  <p>\n   Em Rosario, uma amostra soberana histórica foi feita de juramento pela bandeira. Uma ampla ligação teve uma implantação chocante, aos 212 anos da criação de nossa bandeira por Manuel Belgrano.\n  </p>\n  <p>\n   Em 4 de março, os professores de guildas ligados ao CGT pararam e fizeram mobilizações para seus salários e fundos para lançar o sistema educacional.\n  </p>\n  <p>\n   A Federação Nacional de Camponês, juntamente com organizações de pequenos produtores, cooperativas das economias regionais, realizaram um dia nacional de luta, com vegetais e atos em todo o país. A política de Milei, com inflação e desvalorização, leva à ruína e desespero a milhares e milhares de pequenos produtores.\n  </p>\n  <p>\n   O movimento das mulheres avança com suas assembléias em todo o país, preparando um dia enorme em 8/3, denunciando a fome, a violência, os feminicidas e a DNU de Milei.\n  </p>\n  <p>\n   As nações e os povos nativos, que historicamente sofreram genocídios da oligarquia do proprietário para assumir suas terras também se prepararam para enfrentar essa política.\n  </p>\n  <p>\n   No CTA autônomo, com a participação de colegas do Estado de Estado e do Conadu H, foi decidido a política de ajuste e entrega de Milei.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     3.\n    </strong>\n    <strong>\n     Em um mundo em disputa, os Malvinas são Argentinas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Milei também entra em conflito com a disputa imperialista que sacode a Argentina. Ele se ajoelha antes de \"West\": Estados Unidos, Grã -Bretanha e também Israel. Ele abraça com Trump apostando que vence as eleições dos Estados Unidos em novembro de 2024 e apoia o \"bolonarismo\" contra Lula no Brasil. Ele precisa cumprir o FMI e pretende avançar em sua política de entregar à Grã -Bretanha a soberania de Malvinas e outras ilhas e águas do Atlântico Sul e Antártica.\n  </p>\n  <p>\n   <strong>\n    Portanto, pela primeira vez em uma abertura de sessões no Congresso desde 1983, ele não disse uma palavra sobre nossas Ilhas Malvinas em seu discurso.\n   </strong>\n  </p>\n  <p>\n   Ele já havia declarado admirador de Margaret Thatcher, o primeiro -ministro britânico que liderou a guerra colonial contra a Argentina.\n  </p>\n  <p>\n   Diana Mondino, ministra de Relações Exteriores, disse: \"Os ilhéus dos Malvinas devem decidir seu próprio destino\". Falsidade britânica. Eles são britânicos em uma ocupação colonial. As Nações Unidas dizem isso.\n  </p>\n  <p>\n   Milei se encontrou com o chanceler britânico Cameron. Nossos direitos soberanos em Malvinas e mais de 4 milhões de km de mar estavam em segundo plano. Dias depois, Cameron fez uma viagem provocativa a Malvinas. A \"resposta\" de Mondino foi convidá -lo a se encontrar.\n  </p>\n  <p>\n   Agora, a Inglaterra expandiu uma zona de exclusão ao redor das Ilhas San Pedro, de 283 mil para cerca de 449 mil quilômetros quadrados do território argentino. Não houve resposta oficial.\n  </p>\n  <p>\n   Eles negociam a chegada de um porta -aviões Yankee e a construção de uma base e um porto.\n  </p>\n  <p>\n   As concessões do petróleo favorecem as empresas britânicas, em Tierra del Fuego e Buenos Aires. As leis 26.659 e 26.386 não são cumpridas, que proíbem fazendas de petróleo e pesca no território nacional para aqueles que têm relacionamento direto ou indireto com Malvinas. A lei de Gaucho Rivero proíbe o uso de portos nacionais por navios britânicos.\n  </p>\n  <p>\n   A submissão aos ingleses de Milei na edição de Malvinas é pior que a de Menem-Di Tella com suas \"relações carnais\" e a de Macri-Malcorra com seu acordo Forador-Duncan.\n  </p>\n  <p>\n   Ele se baseia na administração da vice -presidente Victoria Villarruel, filha do policial VGM Eduardo Villarruel, que usa a questão de Malvinas para reivindicar a ditadura e apoiar a demalinização de Milei.\n  </p>\n  <p>\n   Esta política de vesttatria é muito perigosa. A Argentina é um país em disputa em um mundo em que os fatores da Guerra Mundial crescem. Um mundo em que o presidente russo Putin alertou sobre as \"conseqüências trágicas\" se algum país enviou aliados à Ucrânia. \"Também temos armas capazes de alcançar objetivos em seu território\".\n  </p>\n  <p>\n   Um mundo em que Israel continua com seu brutal genocídio do povo palestino. Nesse mundo, muitas potências imperialistas, como Estados Unidos, China, Rússia, Japão e países europeus, lutam pela Argentina.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     4.\n    </strong>\n    <strong>\n     Prepare e prepare as massas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Milei é um mentiroso em série. O futuro inventa um \"poder da Argentina\", desde que não entregue alimentos às salas de jantar, diz adeus a dezenas de milhares de trabalhadores, assumem os fundos do estado para as províncias. E ajoelhe -se antes do FMI, EUA, Inglaterra e outros.\n  </p>\n  <p>\n   Agora ele tenta ganhar tempo com o \"pacto de maio\" que foi rapidamente apoiado por Macri e seus capangas.\n  </p>\n  <p>\n   Em seu discurso, ele ameaçou que, se eles aceitassem bem, e se não formos ao conflito.\n  </p>\n  <p>\n   É uma necessidade para o povo e a nação argentina torcendo o braço para essa política desastrosa.\n  </p>\n  <p>\n   Do PCR e seu JCR, desde o início do governo de Milei, trabalhamos para a unidade mais ampla dos trabalhadores e os setores populares, ouvindo e discutindo com muitos eleitores de Milei que estão escalando sua política.\n  </p>\n  <p>\n   Milei e seus aliados estão comprometidos em aprofundar a divisão política, econômica, cultural e social em nossa terra natal. Você precisa dividir e destruir forças populares. É por isso que, do Congresso, ele convocou os oportunistas para se juntarem à sua força. E anunciou isso\n   <strong>\n    Ele trabalhará para destruir organizações sociais, sindicais e populares.\n   </strong>\n  </p>\n  <p>\n   Permanecemos na vanguarda das lutas por emergências populares e contra a entrega e a repressão. A partir daí, trabalhamos para expandir a unidade. Dar -lhe tempo é permitir que Milei avançasse com suas medidas, o que só pioria a situação das grandes massas.\n  </p>\n  <p>\n   Mas dia após dia uma situação avança em que pode ser gerada\n   <strong>\n    uma situação revolucionária objetiva,\n   </strong>\n   Conforme declarado pelo CC de nossa PCR no início de janeiro, lembrando a experiência da rebelião popular de 2001:\n   <strong>\n    Argentinazo\n   </strong>\n   .\n  </p>\n  <p>\n   Como visto na greve nacional de 24 de janeiro, e nas lutas de motoristas de caminhões, petróleo, estado, professores e muitos outros sindicatos,\n   <strong>\n    A classe trabalhadora estava à frente do confronto com Milei e seus parceiros.\n   </strong>\n  </p>\n  <p>\n   Além disso, as organizações sociais crescem diante da fome e do desemprego. Eles mobilizam aposentados e aposentados. A organização e a luta do campesinato crescem. E os movimentos emergem em todas as terras, como foi visto em mulheres, jovens, cultura, cooperativas, PME e muito mais.\n  </p>\n  <p>\n   <strong>\n    Uma nova greve nacional ativa é necessária.\n   </strong>\n   Em todo o país, eles crescem\n   <strong>\n    Multissetorial\n   </strong>\n   Isso une os trabalhadores e as forças populares, com uma amplitude extraordinária. Lutamos para ser\n   <strong>\n    Centros de coordenação\n   </strong>\n   do trabalho e luta popular. Essa é a maneira de\n   <strong>\n    Beba o braço dele\n   </strong>\n   para a política de Milei e abrir o caminho para a conquista de\n   <strong>\n    Outra política e outro governo, a favor do povo\n   </strong>\n   .\n  </p>\n  <p>\n   Na luta, nos juntamos a amplas massas peronistas, também católicas, às quais o Papa Francisco enviou sua clara orientação de defesa dos mais pobres, em frente à tentativa oportunista de Milei com sua visita. Também a unidade com outras forças populares e nacionais.\n  </p>\n  <p>\n   Nessa situação, trabalhamos para avançar no acúmulo de forças revolucionárias, incorporando milhares no PCR e no JCR, oferecendo -lhes uma luta.\n   <strong>\n    É nosso dever preparar e preparar as massas para que essas mudanças sejam a favor da classe trabalhadora e das pessoas e abra um caminho revolucionário.\n   </strong>\n  </p>\n  <p>\n   No meio das lutas cotidianas, avançamos com tributos ao nosso querido Otto Vargas, primeiro secretário geral de nosso partido, cinco anos após sua morte. Em 15 de março, o JCR organiza uma homenagem a Otto em Caba, na qual o Secretário Geral da PCR, Jacinto Roldán, falará.\n  </p>\n  <p>\n   Essas atividades são centrais para reafirmar nossos objetivos revolucionários, o mesmo para os quais fundamos nosso partido há 56 anos.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Escreva a vida\n   </strong>\n  </p>\n  <h5>\n   Foto: Na segunda -feira, 4, um abraço enorme foi feito da agência Télam, em repúdio ao fechamento organizado pelo governo\n  </h5>\n  <p>\n  </p>\n  <p>\n   <b>\n    ---\n   </b>\n  </p>\n  <p>\n   Mentiras, fome, repressão e demalinização\n  </p>\n  <p>\n   <strong>\n    O pacto \"de maio\n   </strong>\n   <strong>\n    \"Para misericórdia\n   </strong>\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <ol>\n   <li>\n    A inviolabilidade da propriedade privada.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Da oligarquia do proprietário da terra, monopólios, bancos, etc.\n   </strong>\n  </p>\n  <ol start=\"2\">\n   <li>\n    O equilíbrio fiscal não egotável.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Exceto pela especulação financeira, títulos e dívidas com o FMI.\n   </strong>\n  </p>\n  <ol start=\"3\">\n   <li>\n    A redução dos gastos públicos.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    À custa da redução de salários, aposentadorias e planos, uma recessão brutal e eliminação de provisão de alimentos e investimento em educação, saúde, ciência, cultura, tecnologia, etc.\n   </strong>\n  </p>\n  <ol start=\"4\">\n   <li>\n    A reforma tributária que reduz a pressão tributária e promove o comércio.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Leve os impostos para os mais ricos, permita a lavagem de dinheiro no exterior.\n   </strong>\n  </p>\n  <ol start=\"5\">\n   <li>\n    A discussão sobre a co -participação federal para terminar para sempre com o atual modelo de extorsão.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Vou parar de extorquê -los se eles aprovarem a \"lei de ônibus\" e outras leis que você apresenta.\n   </strong>\n  </p>\n  <ol start=\"6\">\n   <li>\n    Um compromisso das províncias de avançar na exploração de recursos naturais.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Avanço no parto aos monopólios imperialistas \"ocidentais\" de lítio, petróleo, gás, minerais, energia, mar argentino, rios, etc.\n   </strong>\n  </p>\n  <ol start=\"7\">\n   <li>\n    Uma reforma trabalhista moderna que promove um trabalho formal.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Revogar as leis do contrato de trabalho e acordos coletivos, eliminar férias, bônus, compensação e todos treinados para contratar e flexibilidade gratuitas.\n   </strong>\n  </p>\n  <ol start=\"8\">\n   <li>\n    Uma reforma de pensões que dá sustentabilidade ao sistema, respeita aqueles que contribuíram e permitem, para aqueles que preferem, assinam um sistema de aposentadoria privado.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Elimine o sistema de distribuição e a aposentadoria do estado, termine o fundo de garantia do ANSES. Elimine a aposentadoria do Dorário.\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Retorne à aposentadoria privada AFJP.\n   </strong>\n  </p>\n  <ol start=\"9\">\n   <li>\n    Uma reforma política estrutural que modifica o sistema atual e re -alinhava os interesses dos representantes e os representados.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Copie o modelo Yankee, favorecendo o financiamento privado de partidos políticos com as contribuições de monopólios, proprietários de terras e traficantes de drogas.\n   </strong>\n  </p>\n  <ol start=\"10\">\n   <li>\n    Abertura para o comércio internacional, para que a Argentina seja novamente protagonista do mercado global.\n   </li>\n  </ol>\n  <p>\n   <strong>\n    Importação livre de mercadorias sem barreiras protecionistas para a produção nacional. De volta à Argentina, desde o início do século XX, com mais atraso e dependência.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/con-la-politica-de-milei-lo-peor-de-la-casta-esta-de-fiesta/", "type": "article", "title": "Com a política de Milei, o pior da casta está festejando", "description": "1. A Argentina de Milei restou mais de 20 milhões de pessoas na sexta -feira, 1º de março, Milei chegou ao Congresso, que ele descreveu como \"ninho de ratos\", cercado por uma imensa operação de segurança com milhares de tropas. Dentro do Congresso não falava sobre ratos. Ele estabeleceu uma filmagem cuidadosa do recinto onde ...", "author": ["carga"], "categories": ["Política"]}