{"published time": "2024-03-05T17-19-12-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2024/03/billede-2.png?w=722"], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  <em>\n   Nossos amigos de\n   <a href=\"https://www.demvolkedienen.org/index.php/de/t-proletarischer-feminismus/8340-aufruf-der-roten-frauenkomitees-zum-8-maerz\">\n    Servir o povo\n   </a>\n   compartilharam os comitês de mulheres vermelhas na opinião da República Federal da Alemanha em 8 de março, que também foi traduzida por\n   <a href=\"https://redherald.org/2024/03/03/germany-call-for-8th-of-march/\">\n    O Red Herald\n   </a>\n   . Trazemos aqui uma tradução dinamarquesa não oficial da declaração:\n  </em>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6662\" data-attachment-id=\"6662\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-2\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/03/billede-2.png?w=722\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/03/billede-2.png?w=211\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/03/billede-2.png\" data-orig-size=\"1166,1654\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/03/05/tyskland-8-marts-udtalelse-fra-de-rode-kvindekomiteer/billede-2-15/\" height=\"1024\" sizes=\"(max-width: 722px) 100vw, 722px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/03/billede-2.png?w=722\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/03/billede-2.png?w=722\" width=\"722\"/>\n </figure>\n <p class=\"has-text-align-right\">\n  <em>\n   Proletários em todos os países, une -se!\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  8. Marts 2024\n </h2>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  Mulheres, lute e façam resistência!\n </h2>\n <p class=\"has-text-align-justify\">\n  A luta de classe se destaca em todo o mundo. Não importa onde olhemos, vemos as guerras, os assassinatos folclóricos, os banhos de sangue e os massacres que o imperialismo desencadeia em uma tentativa desesperada de escapar de sua queda iminente. O imperialismo, que traz riqueza e prosperidade aos exploradores e pobreza e miséria para as façanhas, está em profunda crise, nutrida pela luta em andamento entre as pessoas do mundo que lutam bravamente e teimosamente contra o jugo da opressão. Essa careta dessa besta é especialmente feia na Palestina, onde o imperialismo ianque com seus açougueiros israelenses-também apoiado pelo imperialismo alemão! - conduz o genocídio abominável do povo palestino, que mantém a aba de resistência alta e o defende com o sangue. Embora o inimigo esteja armado para os dentes e equipado com a mais recente tecnologia, o povo palestino luta sem medo com todos os meios disponíveis e prove dia após dia que a vitória é deles. O papel das mulheres do povo - mesmo na frente nacional de resistência do povo palestino - não é de forma alguma passivo ou limitado a mero \"trabalho de apoio\", pelo contrário, as mulheres em nossa classe e as pessoas lutam na linha de frente !\n </p>\n <p class=\"has-text-align-justify\">\n  A participação das mulheres nas décadas -luta heróica do povo palestino existe desde que essa batalha em si, e o resto do mundo não for diferente; Os melhores exemplos disso são as guerras folclóricas no Peru, Índia, Turquia e Filipinas. Em todos os lugares lutando, as mulheres também se levantam e mostram que metade do céu é deles e que o conquistará!\n </p>\n <p class=\"has-text-align-justify\">\n  Também neste país, as mulheres em nossa classe são oprimidas - do imperialismo e do patriarcado - e, portanto, têm duas razões para lutar. Cada um de nós pode sentir isso todos os dias. Somos forçados a nos deixar ser utilizados no trabalho, geralmente sob condições miseráveis, e ao mesmo tempo é esperado que cuidemos das crianças e da família sem pagamento, para não mencionar parentes que precisam de cuidados. Nossos chefes enchem seus bolsos e, se nós e nossos irmãos de classe não lhes darmos mais lucro, eles nos deixaram cair em desemprego ou trabalho de curto prazo de um dia para o outro e roubar nosso último salário.\n </p>\n <p class=\"has-text-align-justify\">\n  O estado burguês faz tudo o que pode para manter essa condição; Afinal, sua própria existência depende disso. Portanto, não é de surpreender que somos os primeiros a ser afetados por cortes, enquanto o muito dinheiro é investido em entregas e acúmulo de armas, para que o estado alemão possa garantir seus interesses imperialistas no mundo, seja na Ucrânia ou no So So -chamado \" Médio Oriente\". Depois do governo, com Olaf Scholz na vanguarda, recentemente se moveu em torno do dinheiro no dinheiro do interesse burguês em maneira inconstitucional, os bilhões que agora estão faltando, incluindo ser apanhado cortando as despesas sociais. Como sempre, o ônus é colocado nos ombros da classe trabalhadora. Os cortes planejados, p. Nos serviços dos cidadãos, nos atingiremos particularmente as mulheres, pois na Alemanha ainda serviremos quase 20% menos que os homens, enquanto somos quase dez vezes mais pais solteiros e, portanto, mais frequentemente dependem do apoio financeiro. Também esperamos mais de um ano pela prometida \"proteção básica para crianças\", mas mais do que cada quinto filho da Alemanha ainda vive na pobreza e não há perspectiva de melhoria. A situação não é melhor quando se trata de assistência à infância: embora todas as crianças da idade do ano tenham direito a um lugar em uma creche, quase 400.000 assentos em toda a Alemanha estão ausentes, especialmente nos bairros. As poucas instituições de creche existentes, assim como escolas, casas de lazer e outras instalações de assistência à infância são sistematicamente com falta de pessoal, cortadas até o osso e podem cair: outro fator que nos obriga ao desemprego! Os governantes também estão felizes demais em salvar nossa saúde: além dos cuidados de saúde já miseráveis ​​para toda a classe trabalhadora, somos mulheres que enfrentam uma enorme redução das salas de nascimento e da maternidade, uma enorme falta de ginecologistas e clínicas realizando abortos. E quando sentimos os efeitos do patriarcado, por exemplo, através da violência doméstica, o agressor é na maioria dos casos não processado, mas a mulher é simplesmente enviada para um centro de crise feminina. E mesmo é apenas se você tiver sorte, porque os centros de crise das mulheres também estão em falta, em oposição à lei civil.\n </p>\n <p class=\"has-text-align-justify\">\n  Todo o estado nos dá são promessas vazias. Qualquer melhoria aparente não passa de migalhas de rosca jogadas para nós de tempos em tempos para manter a boca fechada. Pois não pode haver melhora para nós nesta sociedade podre. Enquanto o imperialismo existir, a utilização e a repressão de nós de nós também existirão. Um não pode ser esmagado sem o outro porque a base de ambos é a mesma: propriedade privada. Somente a batalha unida com nossos irmãos de classe para uma sociedade sem classes pode criar a base para a nossa emancipação. Para servir a esse objetivo, precisamos de um movimento das mulheres conscientes da classe que está lutando pela reconstituição do Partido Comunista da Alemanha e nossa libertação real!\n </p>\n <p>\n  Comitês de mulheres vermelhas BRD\n </p>\n <p>\n  (Parte da Federação Vermelha)\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/03/05/tyskland-8-marts-udtalelse-fra-de-rode-kvindekomiteer/", "type": "article", "title": "Alemanha: 8 de março da opinião dos comitês de mulheres vermelhas", "description": "Nossos camaradas deles, Volke Dienen, compartilharam os comitês de mulheres vermelhas na opinião de 8 de março da República Federal da Alemanha, que também foi traduzida pelo Red Herald. Trazemos aqui um D não oficial…", "modified time": "2024-03-05T17:19:12+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}