{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2022/11/Roberto-López.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\">\n   El 23 de noviembre de 2010, la policía de la provincia de Formosa junto con una patota armada, atacaban con saña un corte de ruta protagonizado por los originarios de la comunidad qom La Primavera.\n  </p>\n  <p class=\"normal\">\n   En la ruta 66 cayó derramada la sangre de Roberto López, compañero de la CCC, originario qom, que junto a sus compañeros y familias venían peleando desde hace meses contra el despojo de tierras por parte de una familia de terratenientes, los Celía, con la protección del gobierno de Gildo Insfrán.\n  </p>\n  <p class=\"normal\">\n   “Mataron por tierras -decían sus compañeros en un homenaje- creyeron, y creyeron mal que con unos tiros, con muertos y heridos, los qom abandonarían la lucha por sus tierras. Insfrán, los Celía, el asesino Muñiz pensaron que Roberto López saldría corriendo al primer cuetazo… los enfrentó, los obligó a que varios lo atacaran. Los marcó a fuego con su coraje”.\n  </p>\n  <p class=\"normal\">\n   Roberto López es uno de los originarios asesinados mientras defendía sus tierras y territorios. Su ejemplo de lucha lo llevamos como bandera y no cejaremos hasta que se haga justicia con los responsables de su asesinato, para que se haga realidad la prórroga de la ley de emergencia territorial, y hasta que barramos de nuestra patria la odiosa opresión de los terratenientes.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/roberto-lopez-presente-7/", "type": "article", "title": "Roberto López ¡presente!", "description": "El 23 de noviembre de 2010, la policía de la provincia de Formosa junto con una patota armada, atacaban con saña un corte de ruta protagonizado por los originarios de la comunidad qom La Primavera. En la ruta 66 cayó derramada la sangre de Roberto López, compañero de la CCC, originario qom, que junto a…", "author": ["carga"], "categories": ["Lucha popular"], "source_name": "Partido Comunista Revolucionario"}