{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2023/11/Eugenio-Gastiazoro-jpg.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Eugenio Gastiazoro fue uno de los dirigentes que se incorporó a nuestro PCR desde sus inicios. Realizó a lo largo de su vida grandes aportes como economista marxista, en el terreno de la historia argentina, y en defensa del marxismo-leninismo-maoísmo.\n  </p>\n  <p>\n   Entrerriano de nacimiento, fue un ejemplo de intelectual al servicio del pueblo. Fue el director del periódico del PCR\n   <em>\n    Nueva Hora\n   </em>\n   desde comienzos de la década de 1970, y fue parte de los que garantizaron su  salida durante toda la dictadura genocida. A partir de 1983 pasó a ser director del\n   <strong>\n    <em>\n     hoy\n    </em>\n   </strong>\n   , además integraba la Redacción de nuestra revista teórica,\n   <em>\n    Política y Teoría\n   </em>\n   , y fue parte de la dirección del Instituto Marxista Leninista Maoísta.\n  </p>\n  <p>\n   Gastiazoro nació en 1939 en Villa Urquiza, provincia de Entre Ríos. De familia chacarera, de campesinos medios, como él mismo los definió. Con la influencia de la Revolución Cubana, Eugenio se vincula al MLN, una organización que dirigía Ismael Viñas y de la que había sido fundadora Celia de la Serna, la madre del Che. Se recibió de contador de manera meteórica y tras una beca de especialización en Vanderbilt, Estados Unidos, comienza su producción como economista marxista.\n  </p>\n  <p>\n   Profundo conocedor del marxismo, Eugenio, a la par de su militancia cotidiana, elabora una serie de artículos y libros en los que aborda cuestiones fundamentales sobre el tipo de país. Podemos mencionar\n   <strong>\n    <em>\n     Argentina hoy. Latifundio, dependencia y estructura de clases\n    </em>\n   </strong>\n   (1975).\n   <em>\n    <strong>\n     El problema agrario argentino y sus soluciones\n    </strong>\n   </em>\n   (1976),\n   <em>\n    <strong>\n     Léxico de economía\n    </strong>\n   </em>\n   , y los cuatro tomos de su\n   <em>\n    <strong>\n     Historia Argentina, Introducción al análisis económico-social\n    </strong>\n   </em>\n   , una obra fundamental para comprender nuestra historia desde el marxismo-leninismo-maoísmo.\n  </p>\n  <p>\n   Los que tuvimos oportunidad de compartir la militancia con Eugenio no podemos dejar de destacar su sencillez, sus eternos mates y sus inseparables cigarrillos, que con las crisis pasaron a ser de marcas casi desconocidas. Tanguero, solía llegar a la Redacción del\n   <strong>\n    <em>\n     hoy\n    </em>\n   </strong>\n   escuchando un reproductor que sólo tenía tangos y canciones de Gardel.\n  </p>\n  <p>\n   Reproducimos extractos del Tomo 4 de su\n   <em>\n    <strong>\n     Historia Argentina\n    </strong>\n    ,\n   </em>\n   (Editorial Ágora, págs. 332 a 335), con datos del 2004, que muestran su convicción en el camino revolucionario al que le entregó su vida, y cómo un gobierno popular surgido de este camino podría resolver el hambre en diez días. Querido Eugenio ¡Hasta la victoria siempre!\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Se puede resolver el hambre en diez días\n   </strong>\n  </p>\n  <p>\n   Lo primero que deberá resolver un gobierno popular es el hambre que azota a más de 10 millones de personas, y esto se puede hacer en diez días.\n  </p>\n  <p>\n   En la Argentina, 9.000 grandes terratenientes de más de 2.500 hectáreas (apenas un 2% del total de productores agropecuarios) tienen más de 15 millones de cabezas de vacunos (un 32% del stock ganadero del país). Con solo un 2% de esos animales, sin perjudicar el ciclo productivo y afectando solo parte de las fabulosas ganancias y rentas de esos terratenientes, se puede abastecer durante un mes a 200.000 comedores populares, a un promedio de 50 personas por comedor, es decir garantizar las proteínas necesarias a 10 millones de hambrientos. Y además quedarían los cueros y “desperdicios”, con cuya venta se podrían obtener los fondos para comprar directamente a los pequeños y medianos productores, leche, verduras, frutas, etc.\n  </p>\n  <p>\n   El cálculo es sencillo. A un kilo de carne cada 5 personas por día, para 10 millones de personas, lo que se necesita son 2 millones de kilos diarios; es decir, 60 millones de kilos en 30 días. Esto se puede obtener de la faena de 300.000 novillos, a un promedio de 200 kilos limpios cada uno. Esos 300.000 novillos en un mes representan el 2% de los 15 millones de vacunos que tienen esos 9.000 grandes propietarios. Y se pueden obtener afectando apenas al 1% del ganado de los establecimientos de entre 2.500 a 5.000 hectáreas; a un 2% de los de 5.000 a 10.000 hectáreas, y a un 3% a los de más de 10.000 hectáreas.\n  </p>\n  <p>\n   También se puede resolver rápidamente la desocupación. En la Argentina, hay centenares de miles de familias que no tienen o disponen de poca tierra para trabajar. 235.000 familias con menos de 100 hectáreas (el 62% del total de las explotaciones agropecuarias del país), disponen de menos de 7 millones de hectáreas (un escaso 4% del total de la tierra utilizable), lo que hace un promedio de solo 29,8 hectáreas por familia. En el otro extremo, 12.000 grandes terratenientes (apenas un 3% del total de las explotaciones agropecuarias del país) disponen de 110.000 millones de hectáreas (un 62% de la tierra utilizable en el país), es decir un promedio de 9.166 hectáreas cada uno.\n  </p>\n  <p>\n   Si se expropiara a esos grandes terratenientes lo que exceda de 2.500 hectáreas, quedarían libres 80 millones de hectáreas. Con 20 millones se puede garantizar un mínimo de 100 hectáreas a los 235.000 pequeños y medianos productores, y los otros 60 millones de hectáreas se pueden repartir entre las mujeres y jóvenes campesinos sin tierra, comunidades aborígenes, obreros rurales y familias de desocupados que quieran trabajar la tierra, lo que a un promedio de 100 hectáreas resultaría en 600 mil nuevas explotaciones agropecuarias.\n  </p>\n  <p>\n   Por supuesto, para implementar esta reforma agraria, hay que ver en cada lugar cuáles son los latifundios y cuál sería el tamaño medio de las explotaciones familiares en las nuevas condiciones, o si pueden explotar esas tierras en cooperativas o bajo otras formas. Para esto es fundamental también que sean las propias masas del lugar, a través de sus organizaciones, asambleas y multisectoriales, las que puedan disponer y decidir sobre el uso y tenencia de esas tierras.\n  </p>\n  <p>\n   Por otro lado, un puñado de grandes monopolios maneja lo fundamental de las exportaciones argentinas y, por tanto, de las divisas del país, como Cargill, Louis Dreyfus, Bunge Ceval, Nidera y La Plata Cereal, en granos; Aceitera General Deheza y Vicentín, en aceites y pellets; Repsol, Petrobras, Pan American y Chevron, en petróleo; Techint, en siderurgia, y Aluar, en aluminio. Con un estricto control de cambios, nacionalizando el comercio exterior, se puede garantizar la disposición de esas divisas en función de las necesidades de los trabajadores y de la producción nacional, con control de sus organizaciones. Lo mismo respecto del crédito, nacionalizando los bancos imperialistas y las AFJP. Igualmente respecto del petróleo y otros recursos claves para el bienestar de los trabajadores y la producción y el transporte nacionales, hoy en manos de un puñado de monopolios como consecuencia de la política entreguista del menemismo.\n  </p>\n  <p>\n   Está claro, entonces, que se puede terminar con el hambre en 10 días, que sobra carne en la Argentina para que coman los hambrientos, y también que se puede comenzar a resolver inmediatamente la crisis a favor de los trabajadores y la producción nacional. Tenemos el capital humano, que es lo más importante, y también los alimentos, la tierra, el petróleo, las industrias,\n  </p>\n  <p>\n   para hacerlo. La cuestión es buscarlos donde están y poder disponer de ellos, por y a favor de los trabajadores y la producción nacional. Pero esto no lo vamos a lograr con un gobierno que no rompa con el viejo y podrido Estado oligárquico imperialista. Para poder hacerlo es imprescindible terminar con las políticas que imponen las clases dominantes y barrer con este Estado, de la única manera posible: imponiendo un gobierno de unidad patriótica y popular por el camino del Argentinazo, a través de los cuerpos de delegados, piquetes y otras formas de democracia directa de masas, asambleas populares, cabildos abiertos y multisectoriales. Solo un gobierno de unidad patriótica y popular, apoyado en la más amplia organización y movilización de las masas, puede hacer efectivas inmediatamente estas medidas y convocar a una Asamblea Constituyente verdaderamente soberana, para organizar un Estado de nuevo tipo, un Estado basado en el poder popular.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/eugenio-gastiazoro-un-intelectual-revolucionario/", "type": "article", "title": "Eugenio Gastiazoro, un intelectual revolucionario", "description": "Eugenio Gastiazoro fue uno de los dirigentes que se incorporó a nuestro PCR desde sus inicios. Realizó a lo largo de su vida grandes aportes como economista marxista, en el terreno de la historia argentina, y en defensa del marxismo-leninismo-maoísmo. Entrerriano de nacimiento, fue un ejemplo de intelectual al servicio del pueblo. Fue el director…", "author": ["carga"], "categories": ["Partido"], "source_name": "Partido Comunista Revolucionario"}