{"title": "pc 20 novembre - Valditara ministro fascio-patriarcale per piegare la scuola ai bisogni del Capitale. Cacciamo lui e tutta la fogna che è al governo!", "published time": "2024-11-20T14:30:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZBA0F_tv84KA8yW3qqDr4L7j-ZvQOs_a1tQQPP-uDEauBrJ36iHdEQTzEHAIE5ZrkP5PY2jtgau91ily6HRHOv67gK2JvKVLSKxFfBjuNY6IkImaXarzp99r3zhOfId5HqE_p9cZOGtE5UMCGjWCiv6xHXUiWQlZhFxYly8vhKVi4XuvsBWV1pi0iBJUD/s1536/Valditara-fascistato.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhOszQmLaRHGbDiF9yZydDBwHB5aQwCCBrW09n0cF5zGDpPgcGzkhZQrHvZfheeYeAJ9bepCeffZGQKW6NYnZKH1v4CWiu6HECn8fLMbZYLgaWSiqfanW8dsEjavqGMdnGUw9xHY9cUxHsaHmnH6JiJiuL77H4v2hY4qjpzVYJrglAhLGQFFOHf7kz1cC12/s640/Valditara%20brucia.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3547547099232044872\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <i>\n    da ORE12/Controinformazione rossoperaia del 19/11\n   </i>\n  </span>\n </p>\n <p>\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZBA0F_tv84KA8yW3qqDr4L7j-ZvQOs_a1tQQPP-uDEauBrJ36iHdEQTzEHAIE5ZrkP5PY2jtgau91ily6HRHOv67gK2JvKVLSKxFfBjuNY6IkImaXarzp99r3zhOfId5HqE_p9cZOGtE5UMCGjWCiv6xHXUiWQlZhFxYly8vhKVi4XuvsBWV1pi0iBJUD/s1536/Valditara-fascistato.jpeg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em; text-align: center;\">\n   <img border=\"0\" data-original-height=\"1536\" data-original-width=\"1535\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZBA0F_tv84KA8yW3qqDr4L7j-ZvQOs_a1tQQPP-uDEauBrJ36iHdEQTzEHAIE5ZrkP5PY2jtgau91ily6HRHOv67gK2JvKVLSKxFfBjuNY6IkImaXarzp99r3zhOfId5HqE_p9cZOGtE5UMCGjWCiv6xHXUiWQlZhFxYly8vhKVi4XuvsBWV1pi0iBJUD/s1536/Valditara-fascistato.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZBA0F_tv84KA8yW3qqDr4L7j-ZvQOs_a1tQQPP-uDEauBrJ36iHdEQTzEHAIE5ZrkP5PY2jtgau91ily6HRHOv67gK2JvKVLSKxFfBjuNY6IkImaXarzp99r3zhOfId5HqE_p9cZOGtE5UMCGjWCiv6xHXUiWQlZhFxYly8vhKVi4XuvsBWV1pi0iBJUD/s1536/Valditara-fascistato.jpeg\" width=\"320\"/>\n  </a>\n  Ma è mai possibile che ministro dell'Istruzione debba essere\nValditara che porta avanti discorsi stupidi, da ignorante come minimo, e da\nfascista, da reazionario nella sostanza?\n </p>\n <p class=\"MsoNormal\">\n  Non ne perde una Valditara. In questi giorni sta facendo delle\ndichiarazioni che qualsiasi ragazzo, qualsiasi uomo non li farebbe neanche in\nun bar. E questo invece è un ministro che detta i principi,\nle regole di insegnamento nelle scuole.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  L'ultima uscita è stata a pochi giorni dal 25 novembre, la\nGiornata internazionale contro la violenza sulle donne, in cui Valditara, in occasione della celebrazione della Fondazione intestata a Giulia Cecchettin che il padre di Giulia ha voluto costruire, strumentalizzando in maniera veramente vergognosa il femminicidio di Giulia di un anno fa\n  <b>\n   ha fatto dichiarazioni oscene che hanno teso a sminuire, nascondere le violenze sessuali fatte dagli uomini italiani e bianchi e la realtà di oppressione, di morte che è la famiglia.\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  Ha detto che in realtà \"\n  <i>\n   le violenze sono legate a forme di\nmarginalità e di devianza discendenti\n  </i>\n  <i>\n   dall'immigrazione illegale\n  </i>\n  \". Quindi ha\nusato Giulia, che è stata uccisa da un ragazzo italianissimo,- l'ha gridato anche in questa occasione la sorella - considerato “bravo ragazzo”, per\nattaccare in maniera razzista, stupida i migranti; calpestando così il ricordo di Giulia che invece\ndeve essere sempre presente, perché tante donne, ragazze - almeno 100 finora quest'anno - continuano ad essere uccise, e\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n per questo è necessario non solo mantenere il ricordo\nma fare una battaglia quotidiana contro gli uomini che odiano le donne, contro questa\nguerra di bassa intensità contro le donne e che viene fatta nella\nstragrande maggioranza da uomini italiani. Una commissione d'inchiesta istituzionale ha documentato che nel 2022 il 78% dei femminicidi (ma oggi siamo arrivati al 90% dei femminicidi) viene commesso da\nuomini italiani, considerati o bravi padri, mariti di famiglia, o anche ben\nconosciuti dalle forze dell'ordine ma che possono tranquillamente andare in\ngiro ad uccidere le donne.\n <p>\n </p>\n <div style=\"text-align: left;\">\n  Ma un ministro, peggio dell'ultimo studente ripetente, bocciato\ntante volte, non dice questo ma dice che chi commette femminicidi sono tutti gli\nimmigrati.\n  <br/>\n  Come Salvini che l'altro giorno nella trasmissione “Otto e mezzo” di\nfronte a una contestazione sulla vicenda immigrati/Albania se n’è uscito dicendo: “ma\nvolete che questi vengano in Italia? E poi il giorno dopo questi immigrati stuprano,\nuccidono….”.\n </div>\n <div style=\"text-align: left;\">\n  <span>\n   E la cosiddetta \"donna\" Meloni non ha detto una parola di presa di distanza, ma li ha avallati.\n  </span>\n </div>\n <p class=\"MsoNormal\">\n  Ma si può avere un governo, dei ministri che dicono\nqueste stronzate?\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhOszQmLaRHGbDiF9yZydDBwHB5aQwCCBrW09n0cF5zGDpPgcGzkhZQrHvZfheeYeAJ9bepCeffZGQKW6NYnZKH1v4CWiu6HECn8fLMbZYLgaWSiqfanW8dsEjavqGMdnGUw9xHY9cUxHsaHmnH6JiJiuL77H4v2hY4qjpzVYJrglAhLGQFFOHf7kz1cC12/s640/Valditara%20brucia.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em; text-align: center;\">\n   <img border=\"0\" data-original-height=\"360\" data-original-width=\"640\" height=\"225\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhOszQmLaRHGbDiF9yZydDBwHB5aQwCCBrW09n0cF5zGDpPgcGzkhZQrHvZfheeYeAJ9bepCeffZGQKW6NYnZKH1v4CWiu6HECn8fLMbZYLgaWSiqfanW8dsEjavqGMdnGUw9xHY9cUxHsaHmnH6JiJiuL77H4v2hY4qjpzVYJrglAhLGQFFOHf7kz1cC12/s640/Valditara%20brucia.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhOszQmLaRHGbDiF9yZydDBwHB5aQwCCBrW09n0cF5zGDpPgcGzkhZQrHvZfheeYeAJ9bepCeffZGQKW6NYnZKH1v4CWiu6HECn8fLMbZYLgaWSiqfanW8dsEjavqGMdnGUw9xHY9cUxHsaHmnH6JiJiuL77H4v2hY4qjpzVYJrglAhLGQFFOHf7kz1cC12/s640/Valditara%20brucia.jpg\" width=\"400\"/>\n  </a>\n  <b>\n   Valditara se ne deve andare immediatamente, non può essere il\nministro dell'Istruzione!\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  Invece Valditara va avanti. Ha detto poi che \"\n  <i>\n   il patriarcato è finito\nnel 1975 con il diritto di famiglia che avrebbe sostituito la famiglia fondata\nsulla gerarchia, quella fondata sull'uguaglianza\".\n  </i>\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Anche qui che dovremmo dire, ma vai a leggerti i numeri! La\nmaggior parte dei femminicidi viene fatta nelle famiglie! Dove sarebbe questa\nuguaglianza!? E dovremmo dire a Valditara di andarsi a\nstudiare un po’ di storia perchè non capisce veramente niente! Non è del sistema patriarcale della preistoria che si sta parlando, ma di atteggiamenti, concezioni, di pratiche\npatriarcali che tuttora sono presenti e che\n  <b>\n   proprio il moderno fascismo, che questo governo e questi ministri\nspandono a piene mani, sta modernizzando\n  </b>\n  , sviluppando un humus che riprende e porta oggi nella quotidianità idee e concezioni patriarcali\nche alimentano i femminicidi, gli stupri, oggi in reazione al fatto\nche le donne, le ragazze - pensiamo a uno degli ultimi femminicidi, quello di\nAurora - vogliono rompere i legami e, a fronte di queste decisioni, ecco che gli uomini che odiano le donne uccidono, è una\nreazione di odio fascista che alimenta il patriarcalismo.\n </p>\n <p class=\"MsoNormal\">\n  Ma questo ministro Valditara - ma è imbarazzante chiamare “ministri”\ncerta gentaglia - dovrebbe organizzare dei corsi nelle\nscuole di educazione sessuale, dei gruppi di discussione, di auto consapevolezza\ntra gli studenti delle superiore?\n  <b>\n   Ma per piacere! Cacciamolo!\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  E c'è anche altro. Valditara non sta facendo solo queste esternazioni sulla\nquestione dei femminicidi, degli immigrati, del patriarcato, ma in questi\ngiorni il ministero dell'Istruzione ha bandito un concorso per\n  <b>\n   promuovere tra\ngli studenti e le studentesse le forze armate, la guerra,\n  </b>\n  a pochi giorni dal 25\nnovembre.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  È bene che anche chi crede ancora che dalla scuola debba\npartire l'educazione contro la violenza sessuale si renda conto che\nproprio dalla scuola,\n  <b>\n   da questa scuola\n  </b>\n  , invece,\n  <b>\n   parte l'esaltazione della\npeggiore violenza, quella delle guerre imperialiste e dell'esaltazione delle\nforze armate\n  </b>\n  , che mira a promuovere una cultura improntata alla guerra e al\nmilitarismo, con chiari richiami ad una educazione di stampo fascista. La\nproposta - basta leggere il bando di questo concorso - insiste sull'importanza\ndi valori come disciplina, gerarchia, addestramento militare, tutti valori di\nstampo fascista, introducendo elementi che sembrano voler normalizzare la\npreparazione al conflitto e l'obbedienza cieca come parte integrante della\nformazione dei cittadini.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Da un lato usa i femminicidi per attaccare i migranti in\nmaniera squallida razzista, dall'altro porta nelle scuole l'esaltazione della\nguerra, delle forze armate che non è che non abbia influenza e ricadute su idee\ne comportamenti sbagliati che ci sono anche tra i ragazzi.\n  </b>\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Una esaltazione nei ragazzi di uno spirito di sopraffazione,\ndi maschilismo, che verso le ragazze significa inevitabilmente idee e pratiche sessiste,\nfasciste, di possesso. Tra l'altro in una scuola in cui anche quotidianamente ci\nsono atteggiamenti maschilisti che però non vengono contrastati dalla maggior\nparte degli insegnanti e sicuramente non vengono contrastati dall'alto, da chi\ndirige il ministero dell'Istruzione, anzi, vengono incentivati.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  E siamo a pochi giorni dal 25 novembre - che altro dobbiamo sentire e vedere? Ma non si tratta\nchiaramente solo del 25 novembre, si tratta di tutti i giorni in cui non\npossiamo far passare queste concezioni marce, frutto di questo sistema del Capitale e frutto in particolare, oggi, di questo governo che esalta tutte le idee\ne le pratiche fasciste.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Noi dobbiamo dire che questo ministro Valditara deve andare\nvia, che questo governo Meloni, da Salvini a Roccella, a tutti gli altri\nministri che sono uniti su queste concezioni devono andare via.\n  <b>\n   Questo governo\ndeve essere rovesciato\n  </b>\n  altrimenti se non c'è questa lotta, se si cerca\nunicamente di migliorare questo sistema, i femminicidi continueranno, purtroppo\ncontinueranno.\n  <o:p>\n  </o:p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "da ORE12/Controinformazione rossoperaia del 19/11 Ma è mai possibile che ministro dell'Istruzione debba essere Valditara che porta avanti di...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/11/pc-20-novembre-valditara-ministro.html", "source_name": "proletari comunisti"}