{"published time": "2024-11-20T03:26:09+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/04/FACAM-Logo.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1104\" sizes=\"(max-width: 1125px) 100vw, 1125px\" src=\"https://redherald.org/wp-content/uploads/2024/04/FACAM-Logo.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/04/FACAM-Logo.jpg\" width=\"1125\"/>\n</div>\n<div class=\"entry-content\">\n <div id=\"fb-root\">\n </div>\n <p>\n  We hereby share a statement by Forum Against Corporatization and Militarization (FACAM) that we have received.\n </p>\n <p>\n  It has come to our attention that the Home Ministry of Chhattisgarh Government, via a circular dated 30 October 2024 has banned Moolwasi Bachao Manch, Bastar, stating it to be an unlawful and anti development organization. The ban has been initiated under section 3 of the draconian Chhattisgarh Special Public Security Act (CSPSA). This circular does not cite any concrete reasons for the same.\n </p>\n <p>\n  Moolwasi Bachao Manch is a democratic mass organization of adivasi peasants in Bastar fighting against corporate loot and the subsequent militarization happening to serve the corporate loot. Moolwasi Bachao Manch was formed after a paramilitary camp was set up overnight on the intervening night of 13th May, 2021 and 4 adivasi people were killed by paramilitary personnel in the protest against the same on 17th May, 2021. Since then, Moolwasi Bachao Manch has been in a sit-in protest at Silger and also organized 30 different protest sites in Bastar against paramilitary camps, fake encounter killings, mass arrests of adivasi peasants and aerial bombings happening in Bastar, for more than 3 years.\n </p>\n <p>\n  Speaking to FACAM, adivasi leader Soni Sori asked “What is the basis of banning Moolwasi Bachao Manch? Who forced the Adivasis of Bastar to form it? If the government listened to the demands of adivasis, stopped mining and built camps instead of killing 4 people in Silger, MBM would not have been needed.” Stressing on the importance of organizations like MBM and the need to defend them, she added “We need to save MBM because it is the only mass organization fighting in the interest of Adivasis of Bastar and struggling to save Jal-Jungle-Jameen and the existence of Adivasis”. She asserted that we must stand in solidarity with MBM, build a solidarity movement on ground as well as challenge the government’s dictat of ban in court.\n </p>\n <p>\n  The arbitrary ban on a democratic mass organisation through the draconian CSPSA as well the ongoing mass arrests of its members including Sunita Pottam and Surju Tekam under false and fabricated cases in the past months, goes onto show that the government is putting up a facade of peace talks with armed maoist when it cannot even engage in talks with unarmed democratic mass movement of the adivasi peasantry against corporate loot and militarisation and bans their organization.\n </p>\n <p>\n  Forum Against Corporatization And Militarisation (FACAM) strongly condemns the ban on Moolwasi Bachao Manch and demands the following-\n </p>\n <p>\n  1 Revoke the ban on Moolwasi Bachao Manch.\n </p>\n <p>\n  2 Release all its members arrested in fabricated and false cases.\n </p>\n <p>\n  3 Engage in talks with the Moolwasi Bachao Manch on their demands.\n </p>\n <p>\n  We also request all democratically minded people to raise their voice against the arbitrary ban on Moolwasi Bachao Manch and demand the revocation of the ban.\n </p>\n <p>\n  <em>\n   Components:\n  </em>\n  All India Revolutionary Students Organization (AIRSO), All India Students Association (AISA), All India Revolutionary Women’s Organization (AIRWO), Ambedkar Student Association- DU (ASA-DU), Bhim Army Student Federation (BASF), Bhagat Singh Ambedkar Students Organization (BASO), Bhagat Singh Chhatra Ekta Manch (bsCEM), Collective, Common Teachers Forum (CTF), Democratic Students Union (DSU), Fraternity Movement, Nazariya Magazine, Progressive Lawyers Association (PLA), Mazdoor Adhikar Sangathan (MAS), Trade Union Centre of India (TUCI), Vishwavidyalaya Chhatra Federation (VCF)\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/11/19/india-facam-condemns-the-undemocratic-banning-of-moolwasi-bachao-manch/", "type": "article", "title": "India: FACAM condemns the undemocratic banning of Moolwasi Bachao Manch – The Red Herald", "description": "It has come to our attention that the Home Ministry of Chhattisgarh Government, via a circular dated 30 October 2024 has banned Moolwasi Bachao Manch, Bastar,", "modified time": "2024-11-19T18:24:33+00:00", "author": ["A.R."], "categories": ["Asia", "Featured"], "tags": ["FACAM", "India", "Repression", "Struggle for land"], "sections": ["Asia", "Featured", "FACAM", "India", "Repression", "Struggle for land", "English", "pll_673cd7c902a50"], "source_name": "Red Herald"}