{"published time": "2024-11-21T01:12:44+08:00", "images": [], "content": "None\n<div itemprop=\"articleBody\">\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: right;\">\n  <em>\n   Proletarier aller Länder, vereinigt euch!\n  </em>\n </p>\n <h2 style=\"line-height: 100%; margin-bottom: 0cm; text-align: center;\">\n  <span style=\"font-size: 18pt;\">\n   <strong>\n    Frauen heraus auf die Straße!\n   </strong>\n  </span>\n </h2>\n <h2 style=\"line-height: 100%; margin-bottom: 0cm; text-align: center;\">\n  <span style=\"font-size: 18pt;\">\n   <strong>\n    Heraus zum Kampf!\n   </strong>\n  </span>\n </h2>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  <span style=\"font-size: small;\">\n   Gewalt gegen uns Frauen ist ein alltägliches Phänomen. Wir werden gedemütigt, geschlagen, vergewaltigt und ermordet. Besonders häufig sind wir davon in den eigenen Familien betroffen, wobei Partner und Ex-Partner zu einem großen Teil die Täter ausmachen.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span style=\"font-size: small;\">\n   Alleine im letzten Jahr wurden 155 Frauen von ihren (Ex-)Partnern ermordet und wieder versuchte jeden Tag ein Mann seine (Ex-)Partnerin zu töten.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span style=\"font-size: small;\">\n   Die Zahlen von den Frauen, die die Taten anzeigen, sind schon hoch genug. Wir können jedoch davon ausgehen, dass die Zahl der misshandelten Frauen noch höher ist, weil sich viele nicht trauen, die Taten anzuzeigen. Denn obwohl es eine große Anzahl von Studien zur Gewalt an Frauen gibt, bleibt die Erfüllung der Versprechen der herrschenden Klasse, die Bourgeoisie, die Gewalt gegen uns zu bekämpfen aus. Daran ändern auch herausgebrachte Kriminalstatistiken, angeblicher Ausbau von Hilfsangeboten und vermeintlich strengere Gesetze nichts. Viel mehr wird in der Öffentlichkeit weiterhin versucht, diese abscheulichen Taten als Einzeltaten und nicht als einen unauslösbaren Teil der kapitalistischen Gesellschaft zu betrachten.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span style=\"font-size: small;\">\n   <span style=\"font-weight: normal;\">\n    Im Kapitalismus, heute in seiner letzten Stufe dem Imperialismus, sind diese Taten aber keine Einzelfälle. Wir leben in einer Gesellschaft, in der das Patriarchat, die besondere Unterdrückung der Frauen, herrscht. Eine\n   </span>\n  </span>\n  Unterdrückung, die eine ganz materielle Grundlage hat: Das Privateigentum.\n </p>\n <p style=\"text-align: justify;\">\n  <span style=\"font-size: small;\">\n   Das Patriarchat sorgt dafür, dass wir Frauen, besonders die arbeitenden und die des Volkes, innerhalb der Gesellschaft als minderwertig angesehen werden, dass patriarchale Ideen, wie z.B. dass man uns besitzen könnte, existieren. Diese Ideen und Vorurteile führen dazu, dass wir immer wieder der Gewalt ausgesetzt sind.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span style=\"font-size: small;\">\n   Selbst wenn wir uns entscheiden, die Täter anzuzeigen, verändert sich häufig unsere Situation nicht. Uns wird entweder nicht geglaubt oder es wird versucht, uns in ein Frauenhaus abzuschieben, welches maßlos überfüllt ist. Aufgrund der schlechten ökonomischen Situation als Arbeiterinnen sind wir vor die Wahl gestellt, ob wir mit unseren Kindern ein Leben in Armut und sogar Obdachlosigkeit fristen wollen oder die Schläge und Drohungen erdulden müssen, um einigermaßen über die Runden zu kommen. Denn eine Trennung von einem Mann, der meistens der Hauptverdiener der Familie ist, stellt immer ein ökonomisches Risiko dar.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span style=\"font-size: small;\">\n   Aber das interessiert die herrschende Klasse nicht. Sie versuchen stattdessen die Gewalt gegen uns Frauen zu nutzen, um uns als Arbeiterklasse noch weiter zu spalten. Obwohl die patriarchale Gewalt gleichermaßen von deutschen und ausländischen Tätern ausgeht, wird versucht, das Problem als eines der ausländischen Männer darzustellen. Wenn ein deutscher Mann seine Frau ermordet, ist es ein „Familiendrama“, wenn ein ausländischer Mann seine Frau ermordet, ist es ein „Ehrenmord“. Dabei ist das Patriarchat in beiden Fällen der Ausgangspunkt und dieses existiert in jeder Klassengesellschaft, egal welche Herkunft der Täter hat. Mit dieser Methode zeigt die Bourgeoisie ihren imperialistischen Chauvinismus ganz offen und stellt patriarchale Gewalt als ein Phänomen der „Barbaren“ da, welches innerhalb eines\n   <span style=\"background: transparent;\">\n    „bürgerlich demokratischen“\n   </span>\n   Landes nicht existiert.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span style=\"font-size: small;\">\n   Dabei haben andere Faktoren, wie z.B. die deutsche „Volksdroge“ Alkohol, einen viel höheren Einfluss auf die Gewalt gegen uns Frauen.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span style=\"font-size: small;\">\n   Wir sehen, dass es der herrschenden Klasse nicht darum geht, dass wir keine patriarchalen Gewalt mehr ertragen müssen. Bis heute werden wir in den ausbeuterischen und unterdrückenden Ketten des Imperialismus und Patriarchats gefangen gehalten. Im imperialistischen System wird sich niemals etwas an unserer Situation ändern, denn es ist nicht an der Zerschlagung des Patriarchats interessiert, noch ist diese möglich innerhalb des herrschenden Systems. Und deswegen kann und will die herrschende Klasse auch dieses Problem nicht angehen.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span style=\"font-size: small;\">\n   Wir, als Frauen der Arbeiterklasse und des Volkes, müssen diese Aufgabe selbst in die Hand nehmen. Uns bleibt nur die Möglichkeit, dass wir uns selbst zusammenschließen und organisieren. Dabei dürfen wir nicht in die Falle tappen, ausschließlich das Patriarchat bekämpfen zu wollen, sondern auch seine ökonomische Basis: das Privateigentum und damit auch den Imperialismus. Wir nehmen uns als Beispiel die zahlreichen Frauen, die zusammen mit ihren Klassenbrüdern in der ganzen Welt mutig und entschlossen gegen die Unterdrückung und Ausbeutung durch de\n   <span style=\"background: transparent;\">\n    n Imperialismus kämpfe\n   </span>\n   <span style=\"background: transparent;\">\n    n,\n   </span>\n   <span style=\"background: transparent;\">\n    wie z.B. heute in Palästina und Indien\n   </span>\n   <span style=\"background: transparent;\">\n    .\n   </span>\n   Diese Organisationen müssen vom Proletariat, als der fortschrittlichen Klasse in diesem System, geführt sein und für die Rekonstitution der Organisation in diesem Land kämpfen, die in der Lage ist, den Kampf gegen den Imperialismus und Patriarchat zu führen: Die Kommunistische Partei Deutschlands. Es ist unsere Aufgabe als Arbeiterinnen und Frauen des Volkes diese Aufgabe entschlossen anzupacken, denn genauso wie die Arbeiterklasse sich nur selbst befreien kann, können wir uns als Frauen auch nur selbst befreien.\n  </span>\n </p>\n <p style=\"line-height: 115%; margin-bottom: 0cm; text-align: center;\">\n </p>\n <p style=\"line-height: 115%; margin-bottom: 0cm; text-align: center;\">\n  <span style=\"font-size: 12pt;\">\n   <strong>\n    Welle auf Welle – Schlag auf Schlag – Gegen Imperialismus und Patriarchat!\n   </strong>\n  </span>\n </p>\n <p style=\"line-height: 115%; margin-bottom: 0cm; text-align: center;\">\n </p>\n <p style=\"line-height: 115%; margin-bottom: 0cm; text-align: center;\">\n  <span style=\"font-size: 12pt;\">\n   <strong>\n    Gegen die imperialistisch chauvinistische Instrumentalisierung patriarchaler Gewalt und Frauenmorden!\n   </strong>\n  </span>\n </p>\n <p style=\"line-height: 115%; margin-bottom: 0cm; text-align: center;\">\n </p>\n <p style=\"line-height: 115%; margin-bottom: 0cm; text-align: center;\">\n  <span style=\"font-size: 12pt;\">\n   <strong>\n    Entfesselt den Zorn der Frauen als eine mächtige Waffe für die Revolution!\n   </strong>\n  </span>\n </p>\n <p style=\"line-height: 115%; margin-bottom: 0cm; text-align: right;\">\n </p>\n <p style=\"line-height: 115%; margin-bottom: 0cm; text-align: right;\">\n </p>\n <p style=\"line-height: 115%; margin-bottom: 0cm; text-align: right;\">\n </p>\n <p style=\"line-height: 115%; margin-bottom: 0cm; text-align: right;\">\n  <span style=\"font-size: small;\">\n   <strong>\n    Rote Frauenkomitees – BRD\n   </strong>\n  </span>\n </p>\n <p style=\"line-height: 115%; margin-bottom: 0cm; text-align: right;\">\n  <span style=\"font-size: small;\">\n   <strong>\n    November 2024\n   </strong>\n  </span>\n </p>\n <p>\n </p>\n <p>\n  <object data=\"https://roterbund.de/wp-content/uploads/2024/11/RFK-25-11-2024.pdf\" height=\"1050px\" type=\"application/pdf\" width=\"100%\">\n   Unable to display PDF file.\n   <a href=\"https://roterbund.de/wp-content/uploads/2024/11/RFK-25-11-2024.pdf\">\n    Download\n   </a>\n   instead.\n  </object>\n </p>\n <p>\n </p>\n <p>\n  <em>\n   Quelle:\n   <a href=\"https://roterbund.de/wp-content/uploads/2024/11/RFK-25-11-2024.pdf\">\n    Roter Bund\n   </a>\n  </em>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-proletarischer-feminismus/8863-aufruf-der-roten-frauenkomitees-brd", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "welo", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Aufruf der Roten Frauenkomitees - BRD", "tags": ["None"], "source_name": "Dem Volke Dienen"}