{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/11/picnic-2022-del-hoy-chispa.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Vamos a este picnic en el Parque Pereyra Iraola, en la localidad de Berazategui, Gran Buenos Aires, en medio de grandes luchas y múltiples actividades.\n  </p>\n  <p>\n   Queremos que el picnic refleje el inmenso trabajo cotidiano de miles y miles de compañeras y compañeros que son protagonistas de estas luchas, y con los que nos venimos uniendo en las calles para avanzar en torcerle el brazo a este gobierno reaccionario.\n  </p>\n  <p>\n   Ya estamos empezando a desplegar el trabajo en las zonas de Capital Federal, Gran Buenos Aires y La Plata, para garantizar la masividad de una jornada en la que familias, amigas y amigos tendremos la posibilidad de reencontrarnos, los miles de nuevos compañeros que irán por primera vez, y los que ya vienen disfrutando de esa jornada desde años anteriores. Queremos invitar a todas y todos los amigos y aliados del Partido para que compartan la jornada con nosotros.\n  </p>\n  <p>\n   Con el protagonismo de todos nos proponemos realizar un gran Picnic, masivo, que esté a la altura del papel que venimos jugando en todo el país y exprese el salto político y organizativo de nuestro Partido y su Juventud.\n  </p>\n  <p>\n   En cada zona, junto a la organización de las delegaciones y micros al Picnic, dando pelea entre todos a la difícil situación económica para costear los micros y la comida, vamos definiendo los objetivos de afiliación y difusión de nuestra prensa.\n  </p>\n  <p>\n   Iremos detallando en los próximos números las actividades deportivas y culturales que se están programando, poniendo el centro en el protagonismo popular y en mostrar cómo el pueblo sabe divertirse en medio de la lucha, confiando en su propia organización.\n  </p>\n  <p>\n   Vamos a realizar masivos torneos de fútbol en las zonas para elegir a los equipos del tradicional campeonato que se desarrollará en el picnic, con varias categorías e importantes premios. Los equipos de las distintas categorías son: mayores, juveniles (hasta 18 años inclusive), cadetes (hasta 15 años inclusive), femenino, e infantiles (hasta 12 años inclusive). Los equipos se inscriben y seleccionan previamente en las distintas zonas, de acuerdo a los cupos establecidos (ver Reglamento).\n  </p>\n  <p>\n   Tendremos artistas populares en el escenario central, para poder disfrutar y bailar distintos ritmos. Habrá como siempre actividades para los más chicos, buffet a precios populares, recreación, y distintos stands y espacios, así como múltiples actividades deportivas. Contaremos con la presencia de amigas y amigos de distintas organizaciones sociales, sindicales y políticas con las que nos venimos uniendo en las calles para torcerle el brazo a la política de hambre, superexplotación, entrega y represión del gobierno de Milei.\n  </p>\n  <p>\n   La entrada al picnic de la prensa revolucionaria es libre y gratuita, y ya estamos preparando todo para que nadie se quede sin disfrutar de esta fiesta ¡Los esperamos el 15 de diciembre en Parque Pereyra Iraola!\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Reglamento del Torneo de Fútbol\n   </strong>\n  </p>\n  <ol>\n   <li>\n    Los equipos estarán conformados por 9 (nueve) jugadores y hasta 3 (tres) suplentes, excepto en la categoría de infantiles que es de 7 titulares y hasta 3 suplentes. Todos los equipos deberán entrar a la cancha con un mínimo de 6 (seis) jugadores provistos de sus respectivas camisetas.\n   </li>\n   <li>\n    La inscripción del equipo se realizará únicamente con la planilla oficial e implica la aceptación del reglamento. Todos los jugadores deberán acreditarse con DNI con su correspondiente fotografía (no se aceptan fotocopias).\n   </li>\n   <li>\n    La planilla será tomada como lista de buena fe. El jugador de un equipo no podrá jugar para otro, por más que su equipo ya hubiera sido eliminado del torneo.\n   </li>\n   <li>\n    Se podrán realizar 3 cambios por partido. Los jugadores no pueden, bajo ninguna circunstancia, volver a entrar en el mismo partido.\n   </li>\n   <li>\n    Los encuentros deberán cumplir estrictamente el horario asignado. El equipo que no cumpliese el horario perderá el partido, quedando descalificado\n   </li>\n   <li>\n    Todos los equipos deben presentarse con su respectiva camiseta y provistos de al menos una pelota\n   </li>\n   <li>\n    Cada partido tendrá una duración de 12 minutos por tiempo, sin intervalo. En caso de existir un empate se definirá por penales (en rondas 3-2 y 1 en 1). La mesa organizadora se reserva el derecho de modificar la duración de los partidos.\n   </li>\n   <li>\n    Todos los reclamos deben hacerse ante la mesa antes de la finalización del partido y solo por el delegado del equipo.\n   </li>\n   <li>\n    Los fallos del árbitro son inapelables.\n   </li>\n   <li>\n    Si un jugador o acompañante del equipo agrediese al árbitro el equipo queda automáticamente descalificado.\n   </li>\n   <li>\n    Todo jugador o equipo que provoque cualquier tipo de desórdenes durante el desarrollo del torneo será expulsado, o bien lo será el equipo, sin devolución de la inscripción perdiendo derecho de efectuar reclamo de cualquier tipo.\n   </li>\n   <li>\n    El jugador que sea expulsado durante el partido no podrá participar del resto del torneo. La Mesa Organizadora decidirá si lo admite en futuros torneos.\n   </li>\n   <li>\n    No. se tomará en cuenta la ley del off-side.\n   </li>\n   <li>\n    Se premiará al equipo de mejor comportamiento deportivo.\n   </li>\n  </ol>\n  <p>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/se-viene-el-picnic-de-hoy-y-chispa-6/", "type": "article", "title": "Se viene el Picnic de hoy y Chispa", "description": "Vamos a este picnic en el Parque Pereyra Iraola, en la localidad de Berazategui, Gran Buenos Aires, en medio de grandes luchas y múltiples actividades. Queremos que el picnic refleje el inmenso trabajo cotidiano de miles y miles de compañeras y compañeros que son protagonistas de estas luchas, y con los que nos venimos uniendo…", "author": ["carga"], "categories": ["Partido"], "source_name": "Partido Comunista Revolucionario"}