{"title": "Erklärung zum 25. November des Lila-Rot Kollektivs", "published time": "2024-11-20T22:59:00+08:00", "images": ["https://www.avrupahaber10.org/wp-content/uploads/2018/10/mor-kizil-logo-web-1024x597.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5282323806348891302\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"page-header\">\n  <h1 style=\"color: inherit; font-family: Ubuntu, sans-serif; font-size: 26px; line-height: 28px; margin: 12px 0px; text-rendering: optimizelegibility;\">\n   DEM VOLKE DIENEN\n  </h1>\n </div>\n <div class=\"page-header\">\n  <h2 itemprop=\"name\" style=\"color: inherit; font-family: Ubuntu, sans-serif; font-size: 22px; line-height: 24px; margin: 0px; text-rendering: optimizelegibility;\">\n   Erklärung zum 25. November des Lila-Rot Kollektivs\n  </h2>\n </div>\n <dl class=\"article-info muted\">\n  <dd class=\"category-name\" style=\"line-height: 18px;\">\n   Kategorie:\n   <a href=\"https://www.demvolkedienen.org/index.php/de/41-nachrichten/europa\" itemprop=\"genre\">\n    Europa\n   </a>\n  </dd>\n </dl>\n <div class=\"pull-left item-image\">\n  <img alt=\"\" itemprop=\"image\" src=\"https://www.avrupahaber10.org/wp-content/uploads/2018/10/mor-kizil-logo-web-1024x597.jpg\" srcset=\"https://www.avrupahaber10.org/wp-content/uploads/2018/10/mor-kizil-logo-web-1024x597.jpg\" style=\"border: none; display: block; height: auto; margin-bottom: 5px; margin-left: auto; margin-right: auto; max-width: 100%; vertical-align: middle; width: auto;\"/>\n </div>\n <div itemprop=\"articleBody\">\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm; text-align: center;\">\n   <strong>\n    BESETZEN WIR AM 25. NOVEMBER DIE STRASSEN GEGEN IMPERIALISTISCHE KRIEGE UND JEGLICHE ART VON GEWALT GEGEN FRAUEN!\n   </strong>\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm; text-align: center;\">\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n   Das imperialistische System mit seiner Profitgier und seinem Hegemonialstreben verursacht in vielen Teilen der Welt Kriege und Konflikte, die so lange nicht aufhören werden, bis es auf dem Müllhaufen der Geschichte landet.\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n   Denn wir wissen: Imperialismus bedeutet Krise, Imperialismus bedeutet Krieg und Gewalt.\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n   Seit mehr als einem Jahr durchlebt das palästinensische Volk in Gaza die blutigsten Tage der vergangenen Zeiten. Der zionistische Staat Israel setzt mit der vollen Unterstützung seiner imperialistischen Freunde täglich, stündlich und sogar minütlich Bomben gegen das palästinensische Volk sowie weitere militärische Gewalt ein. Die verheerenden und schweren Folgen dieses Völkermordversuchs sind vor allem Frauen und Kindern betroffen. Israel und seine Verbündeten haben den Libanon und Syrien angegriffen, um den Krieg im Nahen Osten, dem Hauptschauplatz des blutigen Hegemoniekampfes Israels und seiner Verbündeten, weiter zu intensivieren und auszuweiten. Diese Entwicklung bringt insbesondere den armen Völkern Blut, Tod und Grausamkeit. Die Betrachtung der Körper von Frauen als Kriegsbeute sowie die Tatsache, dass Frauen in Kriegen vergewaltigt werden, führt bei den Betroffenen zu einer Reihe von Traumata, die eine Verzweiflung zur Folge haben, die sich tief in das Gedächtnis einprägt. Frauen, die im täglichen Leben vielfältigen Formen von Gewalt, Armut, Belästigung und Vergewaltigung ausgesetzt sind und deren Bedürfnisse ignoriert werden, sind einer verschärften Version dessen ausgesetzt, was sie unter Kriegsbedingungen erleben. Der Krieg stellt die intensivste Form der männlichen Vorherrschaft des Systems dar, welches Männlichkeit, Militarismus, Gewalt, Vergewaltigung, Belästigung, Hunger und Armut stärkt. Des Weiteren ist er von Rassismus und Sexismus geprägt.\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n   Die Frauen in der Region sind nicht nur den gravierenden Konsequenzen von Kriegen ausgesetzt. Eine weitere Form der Unterdrückung stellt die frauenfeindliche Politik von Systemen und Staaten dar, die auf feudalen Produktions- und Kulturformen basieren. Es erfolgt eine systematische Ausübung von Gewalt gegen Frauen in sämtlichen Erscheinungsformen. In Afghanistan sind es die Gesetze der Taliban, welche von den Frauen die vollständige Verhüllung ihres Körpers, einschließlich des Gesichts, verlangen und ihnen die Stimme verbieten. Dies stellt eine erhebliche Einschränkung ihrer Grundrechte dar. Im Iran ist es der Terror der Irshad-Polizei in Bezug auf die Kleidung der Frauen, welcher zu einer weiteren Verschlechterung der bereits prekären Lage der Frauen führt. Im Irak ist es die reaktionäre Politik der Regierung, welche das Heiratsalter für Frauen offiziell auf neun Jahre gesenkt hat, wobei dies unter dem Vorwand der Geschlechtsreife geschieht. Die israelische Politik hat die Identität der Frauen mit der Figur der \"modernen Soldatin\" im palästinensischen Völkermord zu einem Instrument der Druckausübung gemacht. In der Türkei werden jeden Monat mindestens 40 Frauen ermordet. Zudem hat der dort vorherrschende Faschismus Belästigung und Vergewaltigung zu einer \"sozialen Norm\" werden lassen. Dies hat einen Wettlauf um die Legitimation dieser reaktionären Haltung in der gesamten Region zur Folge.\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n   In sämtlichen halbkolonialen und halbfeudalen Gesellschaften, die in Abhängigkeit zum Imperialismus stehen, manifestiert sich diese Art reaktionären Verhaltens in unterschiedlichen äußerlichen Erscheinungsformen. Auf einer reaktionären gesellschaftlichen Grundlage werden unter der Aufsicht der Imperialisten rücksichtslose Angriffe auf Frauen und Kinder verübt. Gewalt gegen Frauen manifestiert sich nicht nur in physischer Form, sondern auch in der Ausübung von Druck durch Geschlechterrollen, das erfundene und aufgezwungene Verständnis von \"Ehre\" sowie durch wirtschaftlichen und psychologischen Druck. Diese Entwicklung ist auf die ideologischen Grundlagen der herrschenden Klasse und ihrer Institutionen zurückzuführen.\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n   Auch die Gewalt gegen Frauen wird in den imperialistischen Zentren in ihrer intensivsten Form ausgeübt. Die Ausbeuterklassen wälzen die Rechnung für die Wirtschaftskrise, aus der sie nicht herauskommen, auf alle unterdrückten Klassen, insbesondere die Arbeiterklasse, ab und bewahren ihre Macht mit einer Politik, die zügellose Ausbeutung, Unterdrückung und Gewalt hervorbringt. Die Gruppe der erwerbstätigen Frauen ist einer doppelten Ausbeutung und Ungleichbehandlung ausgesetzt. Sie sind in prekären Arbeitsverhältnissen tätig, verfügen lediglich über unzureichenden Versicherungsschutz, sind nicht gewerkschaftlich organisiert und besitzen keinerlei soziale Rechte. Zudem werden sie für ihre Arbeitsleistung mit geringen Löhnen entlohnt, wodurch sie zu einer billigen Arbeitskraft für das System werden. In Krisensituationen werden Frauen häufig als erste entlassen. Die Hauptlast der Arbeitslosigkeit und Armut tragen die Frauen. In einigen Fällen wird diese Rechnung von der Arbeiterin selbst beglichen, in anderen Fällen von der Ehefrau, deren Ehemann vor die Tür gesetzt wurde. Letztlich ist sie es, die das Elend am stärksten erfährt. Des Weiteren sind Frauen sexueller Gewalt ausgesetzt. Die Betroffenen sind vielfältigen Gefährdungen ausgesetzt, die sich in unterschiedlichen Kontexten manifestieren. Dazu zählt beispielsweise der öffentliche Raum, der Arbeitsplatz, die Haftanstalt, der Markt, der schulische Bereich sowie weitere Lebensbereiche. Das Prostitutionsgewerbe offenbart den ganzen Schmutz des Systems, in dem die Sexualität der Frauen als Ware benutzt wird. Dadurch eröffnet das Kapital durch den Verkauf der Sexualität der Frauen riesige Profitmöglichkeiten. Des Weiteren wird die weibliche Sexualität auf die widerlichste Art und Weise durch die Medien genutzt und vermarktet.\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n   Ein Bereich, in dem Frauen in besonderem Maße versklavt und ausgebeutet werden, ist der häusliche Bereich. Insbesondere berufstätige Frauen sind in besonderem Maße von einer Sklaverei im eigenen Haushalt betroffen, wenn sie mit den ohnehin anspruchsvollen Arbeitsbedingungen am Arbeitsplatz zusätzlich durch die Bewältigung der Hausarbeit belastet werden. Für Frauen, die nicht erwerbstätig sein können, ist die Situation noch dramatischer: Die \"Ehre\" einer Frau ist die eines Menschen, dessen \"Ehre\" seinem Ehemann unterliegt. Sie kann mit einem Tritt aus der Tür geworfen werden, muss sich seinen Anordnungen fügen und wird dazu gezwungen, ins Bett zu gehen, wenn er es verlangt. Zudem wird ihre Arbeit im Haushalt von ihm nicht anerkannt.\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n   Dennoch demonstrieren Frauen, dass sie sich nicht mit ihrem \"Schicksal\" abfinden, sondern leisten Widerstand. Frauen, die sich gegen die ihnen gesellschaftlich zugewiesenen Rollen auflehnen, die Mauern ihrer Häuser durchbrechen, sich nicht der Ausbeutung und Gewalt unterwerfen, verschaffen sich Gehör und füllen die Straßen mit ihren Kämpfen für ihre Rechte und Freiheiten. Diese Kämpfe richten sich gegen die Gewalt, Ausbeutung und Unterdrückung, die sie erleiden, sowie insbesondere gegen das System, das sie hervorgebracht hat.\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n   In nationalen und sozialen Befreiungskämpfen auf der ganzen Welt nehmen Frauen eine aktive Rolle ein, indem sie sich gegen Imperialismus, Feudalismus, Faschismus und alle Arten von Reaktion zur Wehr setzen. In Lateinamerika, Indien, dem Iran, der Türkei, Palästina und Rojava sind Frauen die Akteurinnen, die sich aktiv gegen Unterdrückung Widerstand leisten und schreiben Widerstandgeschichten.\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n   Sie haben uns, den Arbeitsmigrantinnen und werktätigen Frauen, verdeutlicht, dass auch wir Subjekte unseres eigenen Befreiungskampfes sein müssen. Der Wille der Mirabel-Schwestern, die sich vor 64 Jahren gegen die faschistische Trujillo-Diktatur auflehnten, lebt heute im Widerstand der palästinensischen Frauen weiter, die sich gegen die Bomben des zionistischen Israels verbarrikadieren, sowie der iranischen Frauen, die sich nicht in ihr Schicksal fügen und ihre Kopftücher als Symbol der Unterdrückung zerreißen.\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n   Der Kampf der Frauen macht den Herrschenden Angst. Aber wir kämpfen mutig weiter. Wir lassen uns nicht von den Männern mit ihren Verboten, Unterdrückung, Sexismus und Grausamkeit aufhalten. Wir können dieses System, das von Männern dominiert wird, nicht länger tolerieren. Es prägt unser Leben und die Art, wie Macht produziert und reproduziert wird.\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n   Wenn Sie glauben, dass Sie uns Frauen, die die Kraft des Widerstandes entdeckt haben, mit Hinrichtungen, Verboten, Unterdrückung, Folter und sexistischen Praktiken einschüchtern können, dann sagen wir Ihnen, dass diese Fehleinschätzung auf den Widerstand der Frauen und der Völker zurückschlagen wird. Wir haben unseren Kampf nicht aufgegeben und werden ihn auch nicht aufgeben!\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n   Als Lila Rot Kollektiv werden wir am 25. November, dem „Internationalen Tag der Solidarität und des Kampfes gegen Gewalt an Frauen“, auf die Straße gehen, um zu verkünden, dass wir gegen die Ausbeutung der Arbeit von Frauen, gegen die Unterdrückung ihres Willens, ihres Körpers und ihrer Identität, gegen das System, das Gewalt gegen Frauen hervorbringt, und gegen das männlich dominierte Verständnis dieses Systems kämpfen werden. In diesem Bewusstsein rufen wir die unterdrückten und werktätigen Frauen auf, Schulter an Schulter mit uns zu kämpfen und am 25. November die Straßen zu besetzen.\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n   <strong>\n    NIEDER MIT DEM IMPERIALISTISCH-KAPITALISTISCHEN SYSTEM UND SEINEM PATRIARCHALISCHEN VERSTÄNDNIS, DAS DIE GEWALT GEGEN FRAUEN HERVORGEBRACHT HAT!\n   </strong>\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n   <strong>\n    SCHLUSS MIT JEGLICHER ART VON GEWALT GEGEN FRAUEN!\n   </strong>\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n   <strong>\n    LANG LEBE DER KAMPF DER FRAUEN FÜR FREIHEIT UND BEFREIUNG!\n   </strong>\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm;\">\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm; text-align: right;\">\n   <strong>\n    NOVEMBER 2024\n   </strong>\n  </p>\n  <p style=\"line-height: 14.04px; margin: 0px 0px 0.28cm; text-align: right;\">\n   <strong>\n    LILA-ROT KOLLEKTIV\n   </strong>\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "DEM VOLKE DIENEN Erklärung zum 25. November des Lila-Rot Kollektivs Kategorie:  Europa BESETZEN WIR AM 25. NOVEMBER DIE STRASSEN GEGEN IMP...", "author": ["Verein der Neuen Demokratie"], "source": "https://vnd-peru.blogspot.com/2024/11/erklarung-zum-25-november-des-lila-rot.html", "source_name": "Association New Democracy"}