{"title": "pc 20 novembre -  Gaza “Li hanno uccisi senza che muovessero un muscolo”:", "published time": "2024-11-21T02:50:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4916807069805966098\" itemprop=\"description articleBody\">\n <b>\n  <span>\n   Esecuzioni sommarie, fame e sfollamenti forzati da parte dell’esercito israeliano nel Nord di Gaza\n  </span>\n </b>\n <br/>\n <p>\n  Territorio Palestinese – L’Osservatorio Euro-Mediterraneo ha \ndocumentato decine di uccisioni deliberate e nuove esecuzioni sommarie \neffettuate dalle Forze di Occupazione Israeliane contro numerosi civili \nnel Nord di Gaza.\n </p>\n <p>\n  Queste azioni fanno parte della recrudescenza in corso e del quadro \npiù ampio del Genocidio perpetrato contro i palestinesi per oltre 13 \nmesi.\n </p>\n <p>\n  Negli ultimi 43 giorni, l’esercito israeliano ha condotto la sua \nterza incursione e offensiva militare contro il Nord di Gaza e i suoi \nresidenti, commettendo orribili atrocità. Tra queste, l’uccidere e il \nterrorizzare i civili obbligandoli a lasciare le loro case con la forza e\n sfollandoli al di fuori della provincia settentrionale di Gaza. Ciò \ncostituisce uno dei più grandi casi di sfollamento forzato nella storia \nmoderna.\n </p>\n <p>\n  Tra le numerose atrocità commesse dalle forze israeliane, che vanno \ndal bombardamento di case con residenti all’interno, alle Uccisioni di \nMassa di civili sfollati nei rifugi e al bombardamento di raduni e \nveicoli, la squadra sul campo dell’Osservatorio Euro-Mediterraneo ha \ndocumentato strazianti episodi di uccisioni sommarie ed esecuzioni \nextragiudiziali di civili da parte di soldati israeliani, eseguite senza\n alcuna giustificazione.\n </p>\n <p>\n  È stata documentata l’uccisione di Khaled Mustafa Ismail Al-Shafai, \n58 anni, e del suo figlio maggiore Ibrahim, di 21, da parte delle forze \nisraeliane. Sono stati assassinati all’interno della loro casa a Beit \nLahia di fronte alla loro famiglia mercoledì 13 novembre 2024.\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p>\n  Tamam Abdel Maqadmeh, 61 anni, un residente di Beit Lahia, ha \ncondiviso i dettagli strazianti del crimine con il personale \ndell’Osservatorio Euro-Mediterraneo.\n </p>\n <p>\n  “Le condizioni sono peggiorate in Viale Al-Shemaa a Beit Lahia, a \ncausa dei bombardamenti dell’artiglieria pesante e dell’Aviazione. Di \nconseguenza, ci siamo trasferiti dalla nostra casa vicino alla clinica \nAl-Shemaa alla zona di Abbas Kilani nel mezzo di Viale Al-Shemaa. Sono \nandato a casa di mia sorella, che è sposata con un membro della famiglia\n Omar, così come mia sorella Haifa, suo marito Khaled Al-Shafai e i loro\n nove figli. Ci siamo riuniti nella casa a due piani; mia sorella \nsposata con la famiglia Al-Shafai, suo marito e i loro figli sono \nrimasti al piano terra, mentre io sono rimasto con la mia famiglia e mia\n sorella sposata con la famiglia Omar al primo piano”, ha raccontato \nMaqadmeh.\n </p>\n <p>\n  “Mercoledì, le Forze di Occupazione Israeliane hanno iniziato ad \navanzare nella zona in cui ci eravamo rifugiati. Siamo rimasti \nintrappolati in casa e meno di due ore più tardi, le forze hanno fatto \nsaltare la porta e preso d’assalto l’edificio. Sono rimasto al piano di \nsopra con la mia famiglia, mentre mia sorella Haifa, suo marito Khaled \nMustafa Ismail Al-Shafai, 58 anni e i loro figli sono rimasti al piano \nterra. Abbiamo sentito degli spari ma eravamo troppo spaventati per \nguardare e siamo rimasti aggrappati insieme in una singola stanza al \npiano di sopra. Nel giro di pochi minuti, i soldati sono entrati e ci \nhanno ordinato di evacuare rapidamente verso la zona orientale vicino \nallo stadio e alla scuola Abu Tammam di Beit Lahia”.\n </p>\n <p>\n  Maqadmeh ha continuato: “Quando siamo scesi al piano terra, ho \ntrovato mio cognato Khaled steso sul pavimento ucciso con due colpi di \nfucile all’addome, il sangue che gli colava. Il suo figlio maggiore, \nIbrahim, 21 anni, era stato colpito alla testa. Sono rimasto sotto shock\n per un attimo prima che un soldato mi minacciasse di spostarmi \naltrimenti mi avrebbe ucciso. Eravamo circa 26 persone in totale. Mia \nsorella Hiyafa si era buttata sul marito e sul figlio, implorando di \ndire loro addio, ma i 12 soldati presenti si sono rifiutati. Abbiamo \ncercato di allontanarla perché continuava a dire: “Li hanno giustiziati \ndavanti a me”. Siamo usciti di corsa dalla casa mentre un drone \nquadrirotore volteggiava sopra di noi, con circa 15 soldati di stanza \nintorno alla casa. Mia sorella continuava a ripetere: “Li hanno \ngiustiziati davanti a me”. Mentre uscivamo, mia sorella ha raccontato \nche non appena i soldati hanno fatto saltare la porta e fatto irruzione,\n hanno immediatamente sparato a suo marito e a suo figlio mentre erano \nfermi sul lato della stanza. Li hanno uccisi senza che muovessero un \nmuscolo”.\n </p>\n <p>\n  La moglie della vittima ha detto: “Ci hanno ordinato di andarcene in \nfretta. Ho cercato di trascinare mio marito e mio figlio, ma si sono \nrifiutati di far avvicinare nessuno, minacciandoci con le armi per \nallontanarci. Questo è successo davanti ai bambini piccoli, quattro \nmaschi e quattro femmine, che hanno assistito all’esecuzione del padre e\n del fratello davanti ai loro occhi”.\n </p>\n <p>\n  Haifa e i suoi figli continuano a soffrire di gravi traumi psicologici, con Haifa che si rifiuta di parlare con chiunque.\n </p>\n <p>\n  Al momento della documentazione di questa testimonianza, i corpi \ndell’uomo e di suo figlio si trovano ancora sul luogo della loro \nesecuzione, poiché la famiglia e le squadre di soccorso non sono state \nin grado di recuperarli.\n </p>\n <p>\n  Migliaia di altri palestinesi intrappolati nel Nord di Gaza soffrono la fame e la paura.\n </p>\n <p>\n  I feriti spesso non sono in grado di ricevere cure o addirittura di \nessere trasportati in strutture mediche, il che porta molti a morire \nlentamente a causa della mancanza di cure mediche salvavita.\n </p>\n <p>\n  L’Osservatorio Euro-Mediterraneo ha documentato decine di vittime \nmorte sotto le macerie dopo che le loro case sono state bombardate, \npoiché le forze israeliane hanno impedito alle squadre umanitarie di \nlavorare per 25 giorni consecutivi.\n </p>\n <p>\n  A.J., 54 anni, il cui nome viene omesso per la sua sicurezza poiché \nsi trova in una zona ad alto rischio, ha fornito una testimonianza \nsull’assedio, le tattiche di fame e le esecuzioni sommarie eseguite \ndall’esercito israeliano a Beit Lahia: “Negli ultimi 10 giorni, Beit \nLahia è stata sottoposta dall’esercito israeliano a una vasta Campagna \ndi rastrellamenti, costringendo le persone a lasciare le loro case e a \nrecarsi in punti di raccolta specifici designati dall’esercito. \nL’esercito israeliano fa irruzione nelle case, arresta alcuni residenti e\n ordina ad altri di trasferirsi nella parte orientale della città, \nvicino alla scuola Abu Tammam. Attualmente, i residenti di Beit Lahia \nsono concentrati in tre rifugi adiacenti vicino allo stadio municipale \ndi Beit Lahia: la Scuola Abu Tammam, la Scuola Professionale e la Scuola\n Superiore a Beit Lahia”, ha affermato.\n </p>\n <p>\n  “Dormo all’ingresso della scuola Abu Tammam a causa del \nsovraffollamento nel rifugio. Mia moglie, che è stata gravemente ferita \nin precedenza, soffre di un grave peggioramento delle sue condizioni. È \nimpossibilitata a muoversi, ma è obbligata a sdraiarsi sul pavimento a \ncausa della mancanza di un letto, nonostante il suo estremo bisogno \nperché paralizzata. Ogni residente che tenta di tornare a casa per \ndormire viene preso di mira; la sua casa viene bombardata e vengono \nsparati colpi di artiglieria per costringerli ad uscire. Attualmente, \nnon c’è cibo disponibile per le circa 5.000 persone che si sono \nrifugiate nelle tre scuole. Per procurarsi il cibo, gli sfollati \nrischiano di avventurarsi nelle loro case per recuperare le provviste \nrimanenti. Decine di coloro che hanno tentato di farlo non sono tornati,\n poiché sono stati giustiziati per strada”.\n </p>\n <p>\n  Un palestinese della famiglia Hamouda che è riuscito a raggiungere la\n sua casa vicino alla rotonda occidentale e a recuperare un sacco di \nfarina ha testimoniato: “Mentre tornavo, ho visto cani che sbranavano i \ncadaveri di cinque giovani uomini che giacevano sul ciglio della strada,\n persone che conoscevo dalle famiglie Zayed e Rajab”.\n </p>\n <p>\n  Ha aggiunto: “Accanto a una delle vittime, c’era un sacco di farina. \nSembra che l’abbia recuperato con successo da casa sua, ma l’esercito \nisraeliano gli ha sparato mentre tornava al rifugio. La situazione \nalimentare nei tre rifugi è estremamente disperata. Tutto il cibo che \nriusciamo a procurarci dalle case vicine viene distribuito \nprincipalmente ai bambini, seguiti dagli anziani in porzioni più \npiccole. I giovani adulti ricevono, al massimo, una sola pagnotta di \npane al giorno.”\n </p>\n <p>\n  Ribadiamo che la riluttanza della comunità internazionale a \nintraprendere azioni decisive contro i Massacri di Israele nella \nStriscia di Gaza, in particolare nella parte settentrionale, la rende \ncomplice di questi Crimini e concede a Israele il via libera per \nintensificare il suo Genocidio. Ciò riflette anche un’indifferenza \nscioccante per la vita e la dignità dei palestinesi.\n </p>\n <p>\n  Il sistema internazionale, tra cui la Corte Penale Internazionale, \nl’Unione Europea e vari organismi delle Nazioni Unite, non è riuscito \ncollettivamente a raggiungere gli obiettivi e far valere i principi \nfondamentali su cui si fondava.\n </p>\n <p>\n  Negli ultimi 13 mesi, hanno dimostrato un vergognoso fallimento nel \nproteggere i civili e fermare il Genocidio che Israele sta perpetrando \ncontro i palestinesi a Gaza, un dovere che è al centro della loro \nmissione ed esistenza.\n </p>\n <p>\n  L’Osservatorio Euro-Mediterraneo invita le Nazioni Unite e la \ncomunità internazionale a intervenire immediatamente per salvare \ncentinaia di migliaia di residenti nella parte settentrionale di Gaza, \nfermare il Genocidio in corso da parte di Israele, imporre un embargo \ntotale sulle armi a Israele, ritenerlo responsabile di tutti i suoi \nCrimini e adottare tutte le misure pratiche per proteggere i civili \npalestinesi nella Strisci\n </p>\n <p>\n  Traduzione: Beniamino Rocchetto –\n  <a href=\"https://www.invictapalestina.org/archives/53764\">\n   Invictapalestina.org\n  </a>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Esecuzioni sommarie, fame e sfollamenti forzati da parte dell’esercito israeliano nel Nord di Gaza Territorio Palestinese – L’Osservatorio E...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/11/pc-20-novembre-gaza-li-hanno-uccisi.html", "source_name": "proletari comunisti"}