{"published time": "2024-11-21T05:25:24+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/11/feat-mex-breves.jpeg", "https://redherald.org/wp-content/uploads/2024/11/mex-breves-2.jpeg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"639\" sizes=\"(max-width: 510px) 100vw, 510px\" src=\"https://redherald.org/wp-content/uploads/2024/11/feat-mex-breves.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/11/feat-mex-breves.jpeg\" width=\"510\"/>\n</div>\n<div class=\"entry-content\">\n <div id=\"fb-root\">\n </div>\n <p>\n  Hereby, we publish an unofficial translation of the article by\n  <a href=\"https://solrojista.blogspot.com/2024/11/breves-iniciando-semana_18.html\">\n   Sol Rojista\n  </a>\n  :\n </p>\n <p>\n  On November 15, the governor of Oaxaca, Salomón Jara Cruz, gave his second government report amid strong protests. According to what was planned, the governor should have given his 2nd report in the state capital, but at the last minute he decided to move it to the Isthmus of Tehuantepec (epicenter of the dispossession, looting and violence against the people after the imposition of the Interoceanic Corridor) to avoid the demonstrations announced by Section XXII of the SNTE-CNTE. Thus, while in the Isthmus the governor shielded his event with FUCO-Morena thugs, accompanied by his top brass and second-level officials of the government of the republic (a fact that reaffirms the distance between Jara and Sheinbaum), in the City of Resistance the democratic teachers held a massive state-wide demonstration accompanied by various social organizations arriving at the main square, where the invited supporters of the 4T fled in disarray, abandoning chairs and temples.\n </p>\n <p>\n  At the site, the Democratic Movement of Education Workers of Oaxaca (MDTEO) opened its microphones to the family of Sandra Estéfana Domínguez Martínez, who denounced that since October 4, the feminist activist and Ayuuk–lawyer disappeared and so far the State Attorney General’s Office, the State Search Commission or the State Executive Branch have not found the whereabouts of the victim. Mrs. Aracely and Kenia, mother and sister respectively, took the microphone to denounce that since November 6 they have been in the sit-in at the doors of the Palace of Ignominy after being the object of surveillance and harassment by unknown individuals.\n </p>\n <p>\n  The governor’s 2nd report has been a spectacle full of publicity and propaganda where there was much talk about how in Oaxaca\n  <em>\n   “peace prevails after the reduction of demonstrations and blockades by 80%”\n  </em>\n  . With this speech it seems that the Morena government wants to say that the people’s movement and the people of Oaxaca are the generators of the violence that plagues the entity. However, the figures of feminicides (207), disappearances (686) and murders (1,600) in Oaxaca during these two years of government allow us to understand that it is not the popular movement or the just struggles of the people who generate the violence. The reactionary violence that Oaxaca is experiencing is part of the war against the people unleashed after the imposition of megaprojects of dispossession and death and the militarization of the country. The protests of the democratic teachers and the family of Sandra Domínguez are only one expression of the level of discontent that prevails in the entity, and this discontent must be understood as a part of the class struggle that remains in force, despite the discourse of opportunism in power.\n </p>\n <p>\n  The people’s movement in Oaxaca is still dispersed and atomized, to which the revisionists and reformists have contributed, allowing the co-optation of broad organized sectors. However, nothing lasts forever and the dignified and consistent part of the movement will continue to march against the current, challenging the reaction and calling on the people to organize themselves independently and combatively. The path continues to be to build unity on principles based on unity in action from an anti-electoral, anti-capitalist and anti-imperialist perspective.\n  <strong>\n   Long live the independence of the\n  </strong>\n  <strong>\n   people’s\n  </strong>\n  <strong>\n   movement!\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-19273\" decoding=\"async\" height=\"220\" sizes=\"(max-width: 640px) 100vw, 640px\" src=\"https://redherald.org/wp-content/uploads/2024/11/mex-breves-2.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/11/mex-breves-2.jpeg\" width=\"640\"/>\n  </figure>\n </div>\n <p>\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/11/20/mexico-weekly-newsletter-28/", "type": "article", "title": "Mexico: Weekly Newsletter – The Red Herald", "description": "On November 15, the governor of Oaxaca, Salomón Jara Cruz, gave his second government report amid strong protests.", "modified time": "2024-11-20T21:25:26+00:00", "author": ["A.R."], "categories": ["Featured", "The Americas"], "tags": ["Mexico"], "sections": ["Featured", "The Americas", "Mexico", "English", "pll_673e543809fce"], "source_name": "Red Herald"}