{"title": "How Trump's election came and what it brings to the planet - KKEml - for debate", "published time": "2024-11-20T10:06:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-5387627761788504614\" itemprop=\"description articleBody\">\n <p>\n </p>\n <h2>\n  How Trump's election came and what it brings to the planet\n </h2>\n <p>\n  The US election has concluded, recording an at least comfortable \nvictory for Trump. A victory that flatly contradicted the chorus of \n\"predictions\" and \"estimates\" of the most \"authoritative\" agencies and \n\"analysts\" who, until the last minute, even through exit-polls in US \nstates, presented a picture of an \"electoral derby\" or even a Harris \nlead! This construction is also a measure of the \"democracy provided\" by\n electoral processes for capitalist parliaments in general, let alone in\n the USA, with the given electoral-political system and the undisguised \ndomination of the electoral process by billionaires!\n </p>\n <p>\n  As post-electoral distortions about the terms of this electoral \nvictory and phony concerns about the real goals of the US abound, here \nare some initial points on this issue.\n </p>\n <ol>\n  <li>\n   Trump's electoral victory was undoubtedly based on the support of \nbillionaires and we would say that Musk is only the tip of the iceberg. \nKey power centers have been firmly behind him and at his side throughout\n the civil-war-like election period, seeking to shape —through him and \nwith him— responses to the big and urgent issues facing US imperialism. \nAnd it is precisely because these answers are being sought and shaped \nthat the turmoil and overall reconfiguration of the US political system \nwill continue. It is not only the \"Democrats\" who are looking for a \nnavigating line and a leader after their \"exhaustion\" with Biden and the\n last-minute change with —the \"unknown\" until July— Harris. Also for the\n Republicans, the \"line-identity\" of Trump and —of similar and upgraded \nstandards of his vice-president— Vance, creates new elements, \"new \nparty\", as it was recorded during the election with a number of their \ntraditional and front-line staff (Cheney etc.) coming out against Trump.\n   <br/>\n   <br/>\n  </li>\n  <li>\n   The line with which Trump won the election was based on the American\n nationalism of \"MAGA\", the most powerful nationalism, the one that \ncorresponds to the objectives of the first imperialist power on the \nplanet. On the basis of this nationalism he developed all aspects of his\n ultra-reactive demagogy and managed to electorally rally the majority \nof the working and popular strata living in conditions of brutal \nexploitation, poverty, misery and social barbarism. Precisely because \n\"America above all\" was presented as the only condition that can save \nthe \"American dream\" within the US, to answer the acute problems of the \nmasses, in an economy pressured by the crisis, particularly after \nBiden's unsuccessful programs. At the same time, however, and to make \nthis condition a reality, all the reactive measures, all the atrocities \nincluded in the \"Trump program\" become a prerequisite. From the savage \ntax breaks for big business to the crackdown on immigrants and women. A \nclass raid, part of the overall class attack on the proletariat and \npeople's rights.\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n   <br/>\n   <br/>\n   The victory of this electoral line took place in\n the context of the presidential elections and in particular in the \nspecific unprecedented reactive and acrimonious conditions that \nprevailed during the election period in the USA, which gave the feeling \nof a country deeply divided and with civil-war-like dimensions. \nObviously, this victory, particularly in order for it to exist, made the\n most of the very negative class-political correlation under which the \nworking popular masses are situated, the disintegration of the working \nclass and the absence of significant militant revolutionary forces and \nvoices with a noteworthy reach. After all, the forces that present \nthemselves as \"anti-Trump\" forces, in the US and internationally, and \nacross the board (from the \"Democrats\" in the US to... PASOK in our \ncountry) are —at the very least— consistent servants of the line of \ncapital and imperialism’s aggression against the working class and the \npeoples. And of course these forces are openly and actively hostile to \nany struggle, to any resistance of the masses against this line. \nHowever, we believe that this electoral victory cannot and will not stop\n the course of the mass and workers’ struggles, the militant processes \nthat have been going on for years (not only) within the USA.\n   <br/>\n   <br/>\n  </li>\n  <li>\n   Trump's electoral victory does not constitute a certain and swift \nresponse to the question of the relative retreat of the US, to the \nquestion of the pacing of US imperialism towards the goal of global \nhegemony/sovereignty, which is the basic common goal of all the \nconflicting centers and dominant powers within the US. The Trump \npresidency, with what it has so far proclaimed, comes seeking:\n   <br/>\n   <br/>\n   a)\n Managing the Ukrainian impasse, which is currently the central, \nstrategic issue for the US. A management aimed, on the one hand, at \ncontrolling the further escalation of the war, as this escalation brings\n the nuclear threats of Russian imperialism very close to being carried \nout. On the other hand, however, this management must be such that it \ndoes not recognize a victory for Moscow and does not open the way for \nthe disintegration of NATO.\n   <br/>\n   <br/>\n   b) A more decisive approach to China,\n the lifting of barriers on the new \"Silk Road\", the reversal of \nBeijing's \"zones\" of establishment in a number of countries and regions \non which Chinese imperialism largely bases its strategic upgrade.\n   <br/>\n   <br/>\n   A\n key and crucial precondition for the promotion of both these directions\n is the political direction of the Trump presidency to confront the \nEuropean imperialists \"one by one\", but also as an alliance, as an EU. \nThat is, the intensification of US blackmails separately on Germany, \nFrance but also Italy, and on the basis of the specific issues facing \neach of them. The obvious goal of such a direction is for the US to \ndistract one or some of them, to haunt them without objection to their \nstrategic choices. The recent Draghi report highlighted this danger and \nsought (or, more correctly perhaps, wished) to address it. However, the \nsituation in Germany, with the governing coalition in collapse, also \nemerged on the basis of the major issues already shaped by German \nimperialism, but also in view of the expected American blackmail and \nwith the question of Berlin's responses. The rise of Trump finds the two\n EU locomotives in political and economic crisis, with a simultaneous \ninability to express a unified stance both towards the war in Ukraine \nand towards developments in the Middle East.\n   <br/>\n   <br/>\n   With what specific \nmeasures and options these directions are to be expressed, what they \nwill produce, what modifications and what adventurism they will need, \nremains to be seen and to be judged in real terms on the table of \nimperialist antagonisms, full of sharp contrasts. Moreover, there are a \nnumber of other hot spots, such as the Middle East, where the Trump \nadministration will be called upon to gauge in conjunction with its \naforementioned aspirations, whether and how to continue along the line \nof escalating Iranian tightening —which it had followed in its previous \nterm— but then without the strategic given and impasse of the war in \nUkraine.\n   <br/>\n   <br/>\n  </li>\n  <li>\n   The workers and peoples of the world have many very good reasons to \nbe concerned about what the Trump presidency brings to the planet. None \nof these reasons not only are they not identical, but not even related \nto the concerns of the imperialists of Europe and a number of dominant \nand reactionary forces on the planet.\n   <br/>\n   <br/>\n   The Trump administration's \nline is, even before it takes office, a milestone of upgrading of the \nanti-worker, anti-people rampage underway on a global scale. A station \nthat seeks to be of comparable weight to the Reagan-Thatcher line that \nsignaled the generalized aggression in the early 1980s. This is the \ncommon ground of all the imperialists and capital, of all the political \nforces that serve them, everywhere in the world. It is their common \nground for dealing with the capitalist crisis that is spreading and \ndeepening, feeding off each other in the imperialist conflicts. It is \ntheir common ground that is rooted in the negative correlation, in their\n quest to transform the workers into \"tools\" of capital, and the peoples\n into subjects to imperialism.\n   <br/>\n   <br/>\n   At the same time, the Trump line \nto serve US imperialism's goal of global hegemony/sovereignty, whichever\n paths it takes, will continue and intensify the preparation of the \nconditions for World War III.\n   <br/>\n   <br/>\n   The strengthening of the mass \nresistances and struggles, the building of the working people's forces \non the basis of their own rights and their own perspective, the \nstrengthening-construction of the revolutionary communist direction in \nthe movement and struggle, is the only real answer to the developments \nwe face.\n  </li>\n </ol>\n <p style=\"text-align: right;\">\n  <em>\n   10 November 2024\n  </em>\n </p>\n <strong>\n  <em>\n   The Press Office of the CPG (m-l)\n  </em>\n </strong>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "How Trump's election came and what it brings to the planet                                                                                ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/11/how-trumps-election-came-and-what-it.html", "source_name": "maoistroad"}