{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/11/Votacion-en-la-ONU-.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Sr. presidente Milei, el día 11/11, en la primera votación en Naciones Unidas bajo la responsabilidad suya y de su nuevo ministro de Relaciones Exteriores Gerardo Werthein, ha realizado una estridente provocación negacionista y odiadora, contra las naciones y pueblos originarios que habitamos Argentina y los pueblos indígenas de América y el mundo.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Entendemos que estén trasnochados y algo confusos con cierto enceguecimiento por la pirotecnia y los brindis después del triunfo de Trump en EEUU. Pero los originarios somos muy observadores y sabios, tenemos paciencia, tolerancia y usamos a fondo la razonabilidad, no estamos dudando para nada que su pensamiento es exterminador, por eso admira la “generación del ‘80” con Estanislao Zeballos y Julio A. Roca a la cabeza. Así está tratando a los obreros, a las mujeres, las diversidades, a los pueblos de Argentina con su política. Pero hemos observado muy atentamente, entre sus funcionarios, a muchos empleados de monopolios imperialistas con posiciones encontradas en particular sobre el “problema indígena”.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Un sector mayoritario de los monopolios que sostienen su gobierno, los vemos actuar en los hechos: Pareciera que nos consideran a los indios de Argentina indomables. Vimos que para saquearnos todo, necesitan tener el RIGI. Ud., presidente, se los consiguió. Piden que se levante el cepo”, lo que usted no hizo, y decidieron que hay que dialogar, negociar con los indios, porque ellos están encima de los territorios donde están las riquezas que quieren saquear, “no se puede arreglar y comprar algunos, y hacerlos millonarios, porque otros se nos van a oponer, no vamos a poder robar tranquilos, hay que arreglar con la mayoría, con todos”, dicen.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Pero hay una aguda lucha intestina en su gobierno, porque otro sector de funcionarios, empleados de otros monopolios dicen: “la única salida es el exterminio, la muerte, una nueva campaña al desierto con un nuevo Roca a la cabeza: Patricia Bullrich. Una nueva “solución final” como la que hicieron para 1880. Lamentamos decirles que usurparon por la fuerza la propiedad primitiva de los territorios, violando flagrantemente principios liberales como los de John Locke o los de su mentor teórico ideológico Rothbard.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Hicieron contra nosotros las más brutales atrocidades. Pero se equivocaron estratégicamente en términos históricos, y hoy aquí estamos vivos, unidos y muy activos. Desconocen nuestra preexistencia de miles de años, nuestra lucha contra el imperio español, nuestra unidad con el padre de la Patria, la unidad inquebrantable con San Martín, Belgrano, Güemes, O’Higgins, Artigas.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   La fuerza de la tierra emerge nuevamente, aunque se la queme o se la inunde, nadie podrá matar las semillas. Aquí estamos. Sabemos que este sector es minoría, pero maneja sectores de perros feroces represores. Junto a Luis Petri, raro este hombre que viene de la mano de Cobos. Quiere que las Fuerzas Armadas participen en la seguridad interior. Es decir, este sector de sus funcionarios quiere hacer un nuevo Napalpí, un escarmiento en alguna provincia como hicieron Centeno y Torcuato de Alvear el 19 de julio de 1924. Pareciera que trabajan para ello en Mendoza, con el gobernador radical Cornejo, que sería el Centeno de esta época. Que quiere a toda costa sacarles la propiedad primitiva a los pehuenches de las Comunidad Sosneado, Suyai Levfv, Limay Curref y las tres comunidades que el INAI les realizó un impecable y legal relevamiento territorial, en cumplimiento de la ley 26.160.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   No está pudiendo Patricia Bullrich en Neuquén. Intentó la reunión del Consenso Bariloche y fracasó, en los últimos días empujo a Marín, de YPF, a solicitar un recurso de amparo en la Justicia Federal con motivos económicos contra la Comunidad Campo Maripe de Añelo e intervino con Gendarmería ¿cree la ministra que Trump le mandará el ejército yanqui? la desesperación es mala consejera. No está pudiendo en Chaco, veremos si puede en Mendoza. Los originarios en Argentina defenderemos a nuestros hermanos de Mendoza.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Y en cada lugar donde nos ataquen. en estos meses, en este tiempo, pensábamos: ¿hacia qué lado se va inclinar el presidente de la Nación? Bueno, el 11/11 nos dio la respuesta: no solo nos provocó, sino que declara la guerra abierta contra todos nosotros y la constitución Nacional. Los Werthein, de origen pampeano y amos, están golpeando a su provincia muy fuerte. Ahora se ponen al lado de Cornejo y Bullrich, ¿Que hará Verna, tan amigo del grupo?\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   144 años de opresión, explotación y esclavitud, nos hizo muchos más listos. Tenemos legalidad internacional. Esta resolución favorable en la ONU nos amplía derechos. Tenemos legalidad en la Constitución, en muchas provincias, hemos rescatado la verdadera historia, poseemos relato y verdad histórica, tenemos amplios sentimientos favorables en la sociedad.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Muy claramente hemos definido la defensa irrestricta de la integridad territorial del país, la defensa irrestricta de nuestros territorios y su autonomía en acuerdo a la ONU. Si Ud. acaba de declararnos la guerra, le está declarando la guerra a la Constitución Nacional y se dispone a violarla contra nosotros.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Nosotros que somos miembros de naciones preexistentes, somos a la vez ciudadanos argentinos y apelaremos al artículo 21 de la Constitución para defenderla y defendernos. Está muy claro lo que vamos a hacer. La responsabilidad es toda suya si continúa por este camino. Si dialoga, dialogaremos, si negocia, negociaremos. Nosotros no vamos a defendernos solos, llevaremos a todos los sectores la novedad de esta situación y nos uniremos con todo lo susceptible de ser unido, como lo venimos haciendo. en todo el país.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   En el mundo se prepara la tercera guerra mundial interimperialista. Las naciones y pueblos originarios nos oponemos a la alineación de nuestro país, porque es una guerra injusta, como la que usted pretende librar contra las más de 40 naciones y pueblos originarios y contra la Constitución del país.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/repudio-al-gobierno-exterminador-de-milei/", "type": "article", "title": "Repudio al gobierno exterminador de Milei", "description": "Sr. presidente Milei, el día 11/11, en la primera votación en Naciones Unidas bajo la responsabilidad suya y de su nuevo ministro de Relaciones Exteriores Gerardo Werthein, ha realizado una estridente provocación negacionista y odiadora, contra las naciones y pueblos originarios que habitamos Argentina y los pueblos indígenas de América y el mundo. Entendemos que…", "author": ["carga"], "categories": ["Lucha popular"], "source_name": "Partido Comunista Revolucionario"}