{"title": "pc 19 novembre - OGNI AZIONE DEL GOVERNO E' UNA SPINTA IN PIU' ALLO SCIOPERO DEL 29 NOVEMBRE DELLA RIVOLTA SOCIALE", "published time": "2024-11-20T03:00:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjIv4ljLOmHz6BEJBGU2CDpnf1KCJ8vpjHunhTg954pSh9k-F0r5LtPafZR5MqPlXlYuXKmgvi-jhz85pWvVO01cwEe9qaINCq2UgHggbBDaqTx03YlPVp4-PtHf_0y_LT9LoqrigoDaaUHsYQ8ZEGsWBto83IBju_TzyUiBkOLHf0EKoP4aNW0VsebeYs/w462-h640/manifesto%20nero%20M.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1401317255893540894\" itemprop=\"description articleBody\">\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span style=\"font-family: arial;\">\n   I\n   <span>\n    <span>\n     n\nquesti giorni il leghista Giorgetti, viscido ministro dell’economia e delle\nfinanze, ci stà mettendo del suo per sostenere gli attacchi del\ngoverno fascista allo sciopero del 29 gennaio, quelli che puntano a\ncriminalizzare il diritto di sciopero, la lotta, il sindacato che la\npromuove e la organizza, in risposta alle parole di Landini che ha\nparlato dello sciopero come una rivolta sociale, necessaria che deve vivere concretamente nelle piazze operaie e non restare sterile dichairazione tv da sindacalista. Lo fa sul suo\nterreno, e cerca di svuotare le piazze dichiarando alla stampa  ‘non\ncapisco le ragioni dello sciopero, il governo si sta impegnando per i\nsalari medio bassi’.\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span style=\"font-family: arial;\">\n   <span>\n    <span>\n     Ma\nl’impegno governativo nella realtà è una condanna per un paese\nche viene trascinato nel conflitto globale ogni giorno che passa, è\nuna condanna alla miseria per i proletari che di questa miseria\nfiniscono per morirci, a 18 e 26 anni, come Sara e Aurora Esposito e Samuel Tafciu,\n    </span>\n   </span>\n   <span>\n    <span>\n     anche accettando un lavoro\nimprobabile come confezionare in nero botti, per 30 euro al giorno,\nin un appartamento/fabbrica abusivo, pieno di esplosivo senza alcun\ntipo di prevenzione e formazione.\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <span>\n    Perché\nla quotidiana guerra dei padroni contro i lavoratori, conseguenza\ndelle condizioni di lavoro nel sistema di sfruttamento capitalistico,\naumenta i suoi effetti mortali con il peggiorare dei rapporti di\nforza per i lavoratori nei confronti dei padroni. Da una parte la\ndebolezza degli operai e delle loro organizzazioni dall’altra\nl’azione e l’influenza dei governi, oggi del governo moderno\nfascista Meloni, oltre i governi precedenti, in tutto e per tutto\ndalla parte dei padroni.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   E con questo è bene ricordare il famigerato discorso delle Meloni ai\npadroni, programma ampiamente annunciato e applicato passo dopo passo, dal governo nel suoi insieme, e del carattre della nostra mobilitazione, che deve avere al centro il suo rovesciamento.\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjIv4ljLOmHz6BEJBGU2CDpnf1KCJ8vpjHunhTg954pSh9k-F0r5LtPafZR5MqPlXlYuXKmgvi-jhz85pWvVO01cwEe9qaINCq2UgHggbBDaqTx03YlPVp4-PtHf_0y_LT9LoqrigoDaaUHsYQ8ZEGsWBto83IBju_TzyUiBkOLHf0EKoP4aNW0VsebeYs/s1647/manifesto%20nero%20M.png\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <span style=\"font-family: arial;\">\n    <img border=\"0\" data-original-height=\"1647\" data-original-width=\"1190\" height=\"640\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjIv4ljLOmHz6BEJBGU2CDpnf1KCJ8vpjHunhTg954pSh9k-F0r5LtPafZR5MqPlXlYuXKmgvi-jhz85pWvVO01cwEe9qaINCq2UgHggbBDaqTx03YlPVp4-PtHf_0y_LT9LoqrigoDaaUHsYQ8ZEGsWBto83IBju_TzyUiBkOLHf0EKoP4aNW0VsebeYs/w462-h640/manifesto%20nero%20M.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjIv4ljLOmHz6BEJBGU2CDpnf1KCJ8vpjHunhTg954pSh9k-F0r5LtPafZR5MqPlXlYuXKmgvi-jhz85pWvVO01cwEe9qaINCq2UgHggbBDaqTx03YlPVp4-PtHf_0y_LT9LoqrigoDaaUHsYQ8ZEGsWBto83IBju_TzyUiBkOLHf0EKoP4aNW0VsebeYs/w462-h640/manifesto%20nero%20M.png\" width=\"462\"/>\n   </span>\n  </a>\n </div>\n <p style=\"text-align: justify;\">\n  <span style=\"font-family: arial;\">\n   <span>\n    <span>\n     Giorgetti\nparla di misure per rilanciare la crescita e i consumi, chiaramente\nla platea dei commercianti è un settore di interesse elettorale,\nfa continui riferimenti ai miliardi del PNRR\n     <span>\n     </span>\n    </span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span style=\"font-family: arial;\">\n  <span>\n   <span>\n    ma ai lavoratori riserva\ni bonus, elemosine che nulla hanno di strutturale e innescano effetti\ncontroproducenti per gli stessi lavoratori come il taglio del cuneo\nfiscale, manovra senza copertura finanziata con successivi tagli e\naumenti che ricadono sulle masse popolari, bonus che oltretutto sposta\nl’attenzione dalle necessarie rivendicazioni di aumenti salariali\npagati dai padroni. Giorgetti colpevolizza i lavoratori quando parla della\ncarenza di figure professionali e la sua soluzione diventa quella di\n“...\n   </span>\n  </span>\n  <i>\n   cercare di convincere chi arriva all’età\ndel pensionamento di valutare volontariamente di rimanere sul posto\ndi lavoro a dare il proprio servizio. Mi sembra una gestione del\npersonale quantomeno intelligente\n  </i>\n  ”. E l’innalzamento\ndell’età pensionabile è tra le responsabili dell'aumento\ndei lavoratori morti in età avanzata sul lavoro.  Il\nlavoratore, consegnato alla cronaca senza nome, morto ieri nel\ntrevigiano aveva aveva 69 anni. Condannato per arrivare alla pensione\na morire di lavoro, sopra di un ponteggio nelle sue condizioni, evidentemente non legato\nanche se per le versioni complici della stampa è disgraziatamente\ncaduto dall’alto, salvo riferire che le autorità competenti hanno\naperto indagini per verificare se le misure di sicurezza fossero\nstate rispettate. Già\nl’articolo che riferisce delle indagini per verificare le misure di\nsicurezza prima di iniziare un lavoro è da tempo che non viene scritto, ma questo è parte dei nostri compiti.\n </span>\n <p>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span style=\"font-family: arial;\">\n   <span>\n    <span>\n     Va\nnella stessa direzione l\n    </span>\n   </span>\n   <span>\n    <span>\n     a\nministra Calderone, formalmente ex presidente dei consulenti delle\naziende,\n    </span>\n   </span>\n   <span>\n    <span>\n     che\n    </span>\n   </span>\n   <span>\n    <span>\n     di\nfatto continua ad esercitare la sua azione in favore dei padroni\ndalla poltrona ministeriale.\n    </span>\n   </span>\n   <span>\n    <span>\n     Riempie\nl’aria di\n    </span>\n   </span>\n   <span>\n    <span>\n     vuote\ndichiarazioni a proposito degli ispettori che non arrivano mai,\n    </span>\n   </span>\n   <span>\n    <span>\n     ma\n    </span>\n   </span>\n   <span>\n    <span>\n     i\nfondi non vengono messi per gli organici Ats in forte carenza di\nmedici e tecnici,\n    </span>\n   </span>\n   <span>\n    <span>\n     e\nla sua\n    </span>\n   </span>\n   <span>\n    <span>\n     patente a punti\n    </span>\n   </span>\n   <span>\n    <span>\n     inservibile,\nviene\n    </span>\n   </span>\n   <span>\n    <span>\n     smentita\nsul campo con i tanti lavoratori uccisi nei cantieri\nancora in questi giorni, da un sistema rimasto tale e quale a prima.\n    </span>\n   </span>\n  </span>\n  <span>\n   <span>\n    <span style=\"font-family: arial;\">\n     Sempre\nil 18 novembre, tra la terribile esplosione di Ercolano e Fatmir Isufu di 51\nanni schiacciato da una gru in un cantiere di Torino, un altro\nlavoratore ad Erba è stato ridotto in fin di vita schiacciato da un\nelevatore sotto il soffitto durante la ristrutturazione di un ex\ncapannone industriale. Ma a Torino il lavoratore è stato colpito\nancora mentre si trovava a lavorare dentro una buca e sopra di lui\nc’erano in azione grossi mezzi operativi poi crollati, e l’elevatore di Erba\nhanno dichiarato si sia improvvisamente mosso.\n     <b>\n      Sono tutti morti con\nla patente della ministra.\n     </b>\n    </span>\n    <br/>\n   </span>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "I n questi giorni il leghista Giorgetti, viscido ministro dell’economia e delle finanze, ci stà mettendo del suo per sostenere gli attacchi ...", "author": ["sindacatodiclasse"], "source": "https://proletaricomunisti.blogspot.com/2024/11/ogni-azione-del-governo-e-una-spinta-in.html", "source_name": "proletari comunisti"}