{"published time": "2024-11-21T09:02:05+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/11/naimqassem.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1280px) 100vw, 1280px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/naimqassem.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/naimqassem.png 1280w, https://anovademocracia.com.br/wp-content/uploads/2024/11/naimqassem-300x169.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/11/naimqassem-1024x576.png 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/11/naimqassem-768x432.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/11/naimqassem-60x34.png 60w\" decoding=\"async\" height=\"720\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/naimqassem.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/naimqassem.png\" width=\"1280\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Em um discurso contundente realizado nesta quarta-feira (20), o secretário-geral do Hezbollah, Sheikh Naim Qassem, reafirmou a disposição do grupo em travar uma guerra prolongada contra Israel. A fala ocorreu durante uma homenagem a Hajj Mohammad Afif, porta-voz e líder de relações de imprensa do Hezbollah, morto em um bombardeio israelense na capital libanesa em 17 de novembro. Qassem ressaltou que Afif morreu no campo da resistência desempenhada pela imprensa.\n </p>\n <p>\n  Qassem também destacou que o Hezbollah não está interessado em cessar a luta armada enquanto negociações se desenvolvem. “Não suspendemos o campo de batalha enquanto aguardamos as negociações. Permaneceremos lutando, respondendo à agressão e aumentando os custos para o inimigo”, afirmou, deixando claro que a resistência prosseguirá, sobretudo porque para o Hezbollah só é possível um acordo de cessar-fogo que considere o fim da agressão sionista em Gaza.\n </p>\n <p>\n  Em seu discurso, o líder do Hezbollah fez questão de ressaltar que o grupo não opera como um exército convencional, mas sustenta sua força na unidade entre “exército, o povo e a resistência”, afirmou.\n </p>\n <p>\n  Esta unidade também é assimilada na forte coesão e unidade das forças guerrilheiras do Eixo da Resistência, no que Qassem ressalta com grande estima a honra de poder lutar por defender Gaza e o povo palestino ao lado do povo iemenita, iraquiano e iraniano.\n </p>\n <h4 class=\"wp-block-heading\">\n  “Se o inimigo não conseguir atingir seus objetivos, isso significa que vencemos”\n </h4>\n <p>\n  A resistência libanesa atravessa um momento de saltos qualitativos importantes. O assassinato do líder Sayyed Hassan Nasrallah, o Mestre da Resistência, ademais de representar um golpe duro, não foi capaz de desestabilizar as forças guerrilheiras da resistência libanesa. Ao contrário, como Qassem demarcou, o Hezbollah conseguiu se reestruturar rapidamente e avançar qualitativamente no combate contra o Estado Sionista de Israel. Desde a morte de Nasrallah, o grupo passou a adotar ataques de precisão com uso de mísseis de grande impacto e alcance – Nasr-1, Fadi-6, Qader-1 e Qader-2.\n </p>\n <p>\n  Expressões deste salto qualitativo estão precisamente nos ataques feitos contra a base de HaKirya – sede do Ministério da Defesa de Israel, ataques contra a residência oficial de Netanyahu, bombardeios contra bases militares de inteligência da Mossad e a própria capacidade de repelir a invasão terrestre israelense ao Líbano.\n </p>\n <p>\n  Desde a invasão ao sul do Líbano, os guerrilheiros do Hezbollah aniquilaram 100 soldados israelenses e deixaram outros mil feridos, evidenciando a intensidade dos confrontos. Entre os danos materiais causados pelas ações do Hezbollah, destacam-se a destruição de pelo menos 43 tanques Merkava-4, um dos pilares das forças blindadas israelenses, e mais de oito bulldozers (escavadeiras militares), frequentemente utilizados em operações de engenharia em áreas de conflito.\n </p>\n <h4 class=\"wp-block-heading\">\n  Alerta para Israel\n </h4>\n <p>\n  Naim Qassem deixou claro que os ataques criminosos de Israel contra o povo libanês não ficarão impunes. “Quando [nossa] capital está sob ataques israelenses, nossa resposta deve estar no centro de Tel Aviv”, enfatizou, demonstrando a disposição do Hezbollah em revidar de forma proporcional às agressões sofridas.\n </p>\n <p>\n  Após um ano desde o início da Operação Dilúvio de Al Aqsa, lançada pela Resistência Nacional Palestina, o discurso de Qassem surge como mais um alerta para Israel e o imperialismo ianque, seguindo a toada de Nasrallah: a resistência não recuará e se fortalecerá a medida que a agressão sionista continuar.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/nos-preparamos-para-uma-guerra-prolongada-hezbollah-reafirma-resistencia-contra-israel/", "type": "article", "title": "\"Nos preparamos para uma guerra prolongada\": Hezbollah reafirma resistência contra Israel - A Nova Democracia", "description": "Naim Qassem deixou claro que os ataques criminosos de Israel contra o povo libanês não ficarão impunes. \"Quando [nossa] capital está sob ataques israelenses, nossa resposta deve estar no centro de Tel Aviv\", enfatizou, demonstrando a disposição do Hezbollah em revidar de forma proporcional às agressões sofridas.", "modified time": "2024-11-20T22:02:08-03:00", "updated time": "2024-11-20T22:02:08-03:00", "author": ["Ana Nascimento"], "categories": ["Plantão Palestina"], "tags": ["Hezbollah", "naim qassem", "Plantão Palestina"], "sections": ["Plantão Palestina"], "link-section": "resistencia-palestina", "source_name": "A Nova Democracia"}