{"title": "Forward along the line of the joint declaration in support of the Palestinian Resistance - for Brazil", "published time": "2024-11-20T14:56:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-3007736423854544515\" itemprop=\"description articleBody\">\n <p>\n </p>\n <h2 class=\"wp-block-post-title\">\n  Intensificar as ações e levantar o movimento de massas em apoio à luta palestina avançar de forma cada vez mais poderosa!\n </h2>\n <div class=\"wp-block-post-date\">\n  <time datetime=\"2024-10-06T05:47:00-03:00\">\n   outubro 6, 2024\n  </time>\n </div>\n <p>\n  Declaração conjunta – tradução em revisão\n </p>\n <p>\n  <strong>\n   Intensificar as ações e levantar o movimento de massas em apoio à luta palestina avançar de forma cada vez mais poderosa!\n   <br/>\n  </strong>\n  <br/>\n  Mais\n de 11 meses se passaram desde o início da ofensiva criminosa do estado \nterrorista de Israel contra o povo palestino. Mais de 40.000 palestinos \nforam assassinados, incluindo mulheres e crianças, e mais de 100.000 \nficaram feridos.\n  <br/>\n  <br/>\n  Os sionistas forçaram mais de um milhão de \npalestinos a se moverem em direção ao sul de Gaza durante seus \nbombardeios, massacres e invasões. Sem dúvida, os genocidas sionistas \nestão realizando uma operação para ocupar o sul da Faixa de Gaza. Os \nsionistas querem aniquilar o povo palestino, tomar seu território e \nrecursos, tentando empurrar os palestinos para o deserto do Sinai, no \nEgito, um antigo plano de deslocamento forçado que deixa o caminho livre\n para a ocupação final de todo o território da Palestina.\n  <br/>\n  <br/>\n  Rafah, \nao sul de Gaza, tornou-se um refúgio para os palestinos, concentrando \nquase um milhão e meio de pessoas em uma pequena área, onde vivem sob \nbombardeios enquanto as forças israelenses impedem a chegada de ajuda \nhumanitária.\n  <br/>\n  <br/>\n  Isso agrava a crise humanitária, pois a população \npalestina em Rafah está sofrendo de doenças infecciosas causadas pela \nfalta de água potável, falta de instalações de higiene, insegurança \nalimentar, falta de hospitais e abrigos em boas condições como \nresultados da ofensiva contínua dos sionistas. Muitas crianças morrem \nnão apenas sob as bombas, mas por falta de cuidados e alimentos. De \nacordo com relatórios de uma agência de saúde da ONU, aproximadamente \n80% das crianças palestinas com menos de 5 anos não conseguem comer \ntodos os dias.\n  <br/>\n  <br/>\n  Isso se combina com a tentativa dos sionistas de \ntambém atacar moralmente o povo palestino com atos violentos além do \nmassacre de civis. A destruição premeditada de templos, casas, escolas, \nuniversidades, hospitais, combinada com a privação de água e energia, \natinge ferozmente a vida dos palestinos, destrói esperanças, expõe-nos a\n uma morte lenta.\n  <br/>\n  <br/>\n  Os cercos a hospitais violam as regras \nfundamentais da guerra, causando efeitos severos ao destruir a \ninfraestrutura para cuidar dos doentes e feridos, assassinando pessoal \nmédico e sitiando áreas próximas. O povo palestino tem que sofrer com \nsoldados das forças sionistas que zombam e desprezam sua tristeza, \ndançam sobre as ruínas de suas casas e gravam cenas desprezíveis para \nglorificar suas ações, somadas a comerciais de TV grotescos. Seus vídeos\n nas redes sociais estão cheios de discursos antipalestinos, combinados \ncom declarações racistas dos governantes israelenses e educação violenta\n de crianças, ensinando-as a odiar os palestinos desde a infância.\n  <br/>\n  <br/>\n  O\n genocídio contra o povo palestino não é apenas obra do sionismo \nisraelense. Os estados imperialistas que fornecem apoio são \nresponsáveis, especialmente os Estados Unidos, a Grã-Bretanha com outros\n governos imperialistas europeus, Alemanha, França, Itália, etc. como \ncúmplices.\n  <br/>\n  <br/>\n  Os imperialistas dos EUA apoiam incondicionalmente seu\n cão de guarda no Oriente Médio. Eles usam seu poder de veto no Conselho\n de Segurança da ONU para bloquear qualquer medida de iniciativa de paz,\n enviam armas e dinheiro aos sionistas para fortalecer seu poder militar\n e, recentemente, com um movimento que muitos consideram histórico, o \nCongresso dos EUA aprovou um projeto de lei para sancionar o Tribunal \nPenal Internacional por ter ordenado a prisão de líderes políticos \nsionistas.\n  <br/>\n  <br/>\n  Diante de tudo isso, o povo palestino e as \norganizações de sua Resistência fornecem uma resistência heróica nas \ncondições dadas, continuando a desferir golpes nas tropas de ocupação e \ninvasão genocida. Expressamos nosso máximo apoio a esta Resistência.\n  <br/>\n  <br/>\n  O\n genocídio contra o povo palestino desencadeou uma solidariedade \ninternacional que nunca parou desde outubro. Os proletários e os povos \ndo mundo mantiveram a causa da libertação da Palestina em alta, \ncondenando a feroz ofensiva sionista.\n  <br/>\n  <br/>\n  Resistindo à repressão dos \nestados reacionários, as massas realizaram reuniões e grandes \nmanifestações, exigindo o fim da agressão, desenvolvendo um boicote às \nempresas israelenses e àquelas que apoiam os sionistas, exigindo o \nrompimento de relações e tratados com Israel; até o extraordinário \ndesenvolvimento nos últimos meses do movimento estudantil que incendiou \nas universidades, as ruas, dos EUA à Europa e em todo o mundo, \nrelembrando o movimento de solidariedade à causa do povo vietnamita dos \nanos 60 e 70.\n  <br/>\n  <br/>\n  Sob pressão das massas, alguns governos romperam \nsuas relações com Israel e alguns organismos internacionais foram \nforçados a tomar medidas legais. O Tribunal Internacional de Justiça \naceitou o pedido apresentado pela África do Sul e apoiado por outros \nestados, ordenando aos sionistas que cessassem imediatamente as \noperações militares contra a Faixa de Gaza. O Tribunal Penal \nInternacional emitiu ordens de prisão contra o Ministro Netanyahu e seu \nMinistro da Defesa, Gallant. Mas, ao mesmo tempo, eles ordenaram a \ndetenção de líderes do Hamas. Este último mostra o caráter burguês do \nTPI ao equiparar a violência dos opressores e a dos oprimidos.\n  <br/>\n  <br/>\n  Diante\n desta situação, é agora mais necessário do que nunca intensificar as \nações e fazer o movimento militante de massas em apoio à causa palestina\n avançar de forma cada vez mais poderosa. A pressão popular deve \nelevar-se a greves de solidariedade, a ações cada vez mais duras contra \ngovernos que apoiam Israel e Embaixadas Israelenses em todos os cantos \ndo mundo.\n  <br/>\n  <br/>\n  Os partidos e organizações comunistas \nmarxistas-leninistas-maoístas devem desempenhar um papel cada vez mais \nna linha de frente deste movimento, em torno de demandas de massa \ncompartilhadas:\n  <br/>\n  exigir que as tropas israelenses abandonem a Faixa de Gaza e a Cisjordânia;\n  <br/>\n  exigir\n que as tropas imperialistas abandonem a região e cessem suas ações \nmilitares no Oriente Médio em apoio ao estado de Israel e contra as \nforças solidárias ao povo palestino, no Mar Vermelho, no Líbano, etc.;\n  <br/>\n  exigir o rompimento das relações diplomáticas, comerciais e militares com Israel;\n  <br/>\n  exigir que os governantes sionistas sejam julgados por crimes de guerra e genocídio.\n  <br/>\n  <br/>\n  Ao\n mesmo tempo, nas manifestações de solidariedade ao povo da Palestina e \ncondenando o genocídio sionista, pedimos que também haja uma denúncia da\n ação realizada na Índia pelo estado fascista Hindutva de Modi, grande \napoiador do governo de Netanyahu, apoiado pelo imperialismo dos EUA, \ncontra os povos indígenas e tribais daquele país. Uma campanha genocida,\n chamada ‘Operação Kagaar’, no meio da qual massacres e deportações \nforçadas são perpetrados, civis e líderes de povos tribais, ativistas \nsociais e líderes revolucionários são assassinados; assim como \njornalistas e defensores dos direitos humanos que se opõem são \nperseguidos. Uma operação que visa sufocar a luta de libertação das \nmassas indianas, a guerra popular anti-imperialista das massas.\n  <br/>\n  <br/>\n  Os\n trabalhadores e os povos do mundo devem apoiar a resistência e a guerra\n de libertação nacional do povo palestino, dentro da luta pela \nlibertação definitiva dos povos da exploração e opressão capitalista e \nimperialista, o que será possível com o triunfo das revoluções em todos \nos países e o avanço da revolução proletária mundial, para desenraizar \ntoda forma de opressão e exploração da face da terra.\n  <br/>\n  <br/>\n  Proletários e povos do mundo, unamo-nos contra o imperialismo!\n  <br/>\n  <br/>\n  Viva a luta de libertação do povo palestino!\n  <br/>\n  <br/>\n  Liberte a Palestina!\n  <br/>\n  <br/>\n  lista aberta de assinaturas\n  <br/>\n  <br/>\n  Comitê Internacional de Apoio à Guerra Popular da Índia\n </p>\n <p>\n  Partido Comunista de India (Maoista)\n  <br/>\n  <br/>\n  Partido Comunista (Maoísta) do Afeganistão\n  <br/>\n  <br/>\n  Partido Comunista da Austrália (Marxista-Leninista)\n  <br/>\n  <br/>\n  Partido Comunista da Turquia – Marxista Leninista (TKP-ML)*\n  <br/>\n  <br/>\n  União Comunista dos Trabalhadores (mlm) Colômbia\n  <br/>\n  <br/>\n  Comitê de Construção do Partido Comunista Maoísta da Galícia\n  <br/>\n  <br/>\n  Partido Comunista Maoísta – Itália\n  <br/>\n  <br/>\n  Partido Proletário de Purbo Bangla (PBSP)/Bangladesh*\n  <br/>\n  <br/>\n  Red Road do Irã (grupo maoísta)\n  <br/>\n  <br/>\n  Revolutionary Study Group (EUA)\n  <br/>\n  <br/>\n  Partido Comunista Revolucionário do Uruguai\n  <br/>\n  <br/>\n  Partido Comunista da Aliança Proletária Chinesa*\n  <br/>\n  <br/>\n  Partido Marxista-Leninista italiano\n  <br/>\n  <br/>\n  Partido Maoísta Russo\n  <br/>\n  <br/>\n  REAGRUPACIÓN PROLETARIA DE PERÚ,\n  <br/>\n  <br/>\n  Comitê Comunista Maoísta – Brasil.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Intensificar as ações e levantar o movimento de massas em apoio à luta palestina avançar de forma cada vez mais poderosa!   outubro 6, 202...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/11/forward-along-line-of-joint-declaration.html", "source_name": "maoistroad"}