{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/11/Jornada-por-la-universidad-publica-Comodoro-Rivadavia.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Desde Conadu Histórica informaron que “Todo el país asiste a las movilizaciones regionales en defensa de la Universidad Pública y el salario de sus trabajadores y trabajadoras. El plan de lucha fue impulsado por el Frente Sindical de Universidades Nacionales y aprobado en el Congreso Extraordinario de Conadu Histórica. Ya se concretaron las iniciativas de Patagonia Norte, Patagonia Sur, Cuyo, Catamarca, y Litoral”.\n  </p>\n  <p>\n   En el marco del plan de lucha y movilizaciones regionales en todo el país, se realizó el pasado viernes 8 en Neuquén la Marcha Regional Universitaria de la Patagonia Norte. Participaron docentes, no docentes y estudiantes de las Universidades de la Patagonia Norte: Comahue, Río Negro, La Pampa, UTN e Instituto Patagónico de Artes.\n  </p>\n  <p>\n   Nuestro corresponsal informa del encuentro en Comodoro Rivadavia, Chubut, el martes 12 de universidades de la Patagonia Sur en UNPSJB Sede Km 4.  Participaron delegaciones de Tierra del Fuego, Santa Cruz (Río Gallegos y Caleta Olivia), y Chubut (Comodoro, y Esquel), de todos los sectores universitarios: APUNP, ADU, las autoridades universitarias y Centros de Estudiantes, agrupaciones y organizaciones gremiales, sociales y políticas. Participaron: la CEPA, con delegaciones de Río Gallegos y Comodoro, Atech, Adosac, Sitraed, Uocra, CCC, PTP-PCR, entre otras organizaciones.\n  </p>\n  <p>\n   La rectora de la Universidad Lidia Blanco encabezaba la columna, participaron también el intendente de Comodoro Othar Macharasvili y el secretario de Gobierno Sergio Bohe, entre otras autoridades. Se hizo un encuentro, un acto y una movilización por la ruta 3. Una gran jornada multisectorial en defensa de la educación, y de lucha para enfrentar la política antipopular, reaccionaria y entreguista de Milei.\n  </p>\n  <p>\n   El miércoles 12 en Tucumán hubo una concentración en la sede de APUNT para marchar hacia al rectorado, con un abrazo simbólico y jornada de visibilización. Estuvo presente la secretaria general, Francisca Staiti.\n  </p>\n  <p>\n   El jueves 14 marcharon en Posadas docentes, no docentes, estudiantes e investigadores con la presencia de delegaciones de sindicatos docentes y no docentes de las universidades nacionales del NEA (UNAM, UNNE, UNCAUS, UNaF).\n  </p>\n  <p>\n   Estuvieron presentes las asociaciones de base Adunam (Misiones), Adiunne (Chaco-Corrientes) y Aducha (Chaco Austral). Además de las regionales de la UNaM de Posadas, Oberá y Eldorado; las Asociaciones Codiunne y ATUN de la Universidad Nacional del Nordeste; Atuncaus y Aduncaus de la Universidad Nacional de Chaco Austral. Asistieron representaciones de la Universidad de Alto Uruguay, Atunf de la Universidad Nacional de Formosa y de las sedes de la región de la Universidad Tecnológica Nacional (UTN).\n  </p>\n  <p>\n   El viernes 15 fue el turno del conurbano región noroeste. Se realizó desde el mediodía cese de actividades para participar de una caravana hacia la Universidad Nacional de San Martín, feria con clases públicas y festival en defensa de la universidad pública. Esta jornada nucleó a las once universidades públicas de la región: Luján, San Martín, Tres de Febrero, Hurlingham, Del Oeste, Tecnológica seccional Haedo, Sarmiento, Scalabrini Ortíz, Moreno, José C. Paz y La Matanza.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/plan-de-lucha-en-defensa-de-la-universidad-publica/", "type": "article", "title": "Plan de lucha en defensa de la Universidad pública", "description": "Desde Conadu Histórica informaron que “Todo el país asiste a las movilizaciones regionales en defensa de la Universidad Pública y el salario de sus trabajadores y trabajadoras. El plan de lucha fue impulsado por el Frente Sindical de Universidades Nacionales y aprobado en el Congreso Extraordinario de Conadu Histórica. Ya se concretaron las iniciativas de…", "author": ["carga"], "categories": ["Lucha popular"], "source_name": "Partido Comunista Revolucionario"}