{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/11/Bicnotinetar-fábrica-tomada.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   El gobierno de Milei, con sus medidas, golpea duramente a la industria nacional. A la paralización de la obra pública con la consecuencia de miles de despidos, el desmantelamiento de las cooperativas de agua y viviendas, y el daño a las condiciones de vida de la población, se suman miles de despidos y cierres de industrias.\n  </p>\n  <p>\n   La línea de este gobierno y del sector de las clases dominantes que lo sostiene es generar grandes beneficios para algunas industrias extractivas, como petroleras y mineras, para las agroexportadoras y para la timba financiera. Para las pymes es un certificado de defunción.\n  </p>\n  <p>\n   Lo expresó el propio Milei el pasado 12 de noviembre, ante una parte de los grandes empresarios, cuando cuestionó los incentivos a las pequeñas y medianas empresas, porque son «incentivos a ser chiquitos».\n  </p>\n  <p>\n   Sólo para tomar ejemplos de los últimos días, como dice el boletín empresario Tendencias- Informe Estadístico del 8 de noviembre: “Los despidos aumentaron muy pronunciadamente en octubre, a 17.754 trabajadores, localizándose en Trenes Argentinos, municipio de San Luis, Dow Química, petroleros de Vaca Muerta, Atanor, Ente Nacional de Obras Hídricas, Agua y Saneamiento, Petroquímica Río Tercero, industria textil, Senado de la Nación, Fiplasto, Hospital Posadas, disolución de la AFIP, INTA, petroleros de yacimientos convencionales, Fábrica Militar de Río Tercero y Granja Tres Arroyos”.\n  </p>\n  <p>\n   Por su parte, desde el Frente Productivo Nacional, agrupación vinculada al kirchnerismo, plantean que en lo que va del año cerraron 16.500 pymes. Mientras la CAME estima una caída del 13,2% en las ventas de comercios pymes.\n  </p>\n  <p>\n   Podemos mencionar los casos de la gráfica Leysa en Villa Martelli, zona norte del Gran Buenos Aires, donde los dueños cerraron, despidieron a sus 45 operarios y les quiere pagar el 50% de las indemnizaciones. Los trabajadores tomaron la planta para que no vacíen la empresa.\n  </p>\n  <p>\n   Una situación similar se vivió en la fábrica de zapatillas de alta tecnología Bicontinentar, de Chivilcoy. Ante la falta de pago de los salarios de octubre, y las amenazas de cierre, la planta fue tomada por sus 170 trabajadores.\n  </p>\n  <p>\n   En la provincia de Santa Fe, el mes pasado la planta Dow Argentina comunicó la intención de cerrar su planta de Puerto General San Martín, en la Provincia de Santa Fe. Esta es la única empresa de producción de poliuretano del país y en ella trabajaban un poco más de 120 empleados.\n  </p>\n  <p>\n   En otro paso en esta política contraria a los intereses nacionales y populares, el 15 de noviembre, a través del vocero presidencial Adorni, el gobierno anunció la eliminación de impuestos para compras en el exterior realizadas a través de envíos internacionales, hasta un valor de 3000 dólares. Si bien Adorni trató de edulcorar la medida diciendo que esto facilitaría la importación de repuestos para las empresas, se sinceró argumentando «Es necesario que los argentinos puedan comprar a precios más bajos, sin tener que pagar un pasaje de avión o esperar horas en una frontera para encontrar un producto mejor».\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Hay otro camino\n   </strong>\n  </p>\n  <p>\n   Como planteamos en el\n   <strong>\n    <em>\n     hoy\n    </em>\n   </strong>\n   1945, en el artículo “Las pymes y la industria nacional en peligro”, del compañero Gustavo Galarza, hay otro camino, para los que “Creemos firmemente en el desarrollo del mercado interno, la defensa de la industria nacional, la defensa de la soberanía nacional y la protección de nuestros recursos naturales, fomentar la industria sustentable, la educación libre, gratuita y de calidad impulsando el desarrollo científico-tecnológico y alentar la igualdad de género, entre otros principios”.\n  </p>\n  <p>\n   Allí, Galarza planteaba una serie de medidas, como parte de otra política hacia las pyimes:\n  </p>\n  <p>\n   *Reducción de las cargas sociales para las pymes en forma permanente para generar miles de puestos de trabajo y acabar con el trabajo en negro sin pérdida de derechos laborales para los trabajadores. Para lograr trabajo de calidad en forma federal y con perspectiva de género.\n  </p>\n  <p>\n   *Reforma tributaria segmentada que beneficie a las pymes tanto en impuestos nacionales provinciales y municipales.\n  </p>\n  <p>\n   *Simplificación Impositiva para las pymes. Eliminación del impuesto al cheque para las pymes.\n  </p>\n  <p>\n   *Medidas que generen y fomenten nuestro mercado interno al servicio de las necesidades del pueblo propiciando la recuperación del salario real. Reactivación del Programa Ahora 12.\n  </p>\n  <p>\n   *Impulso de obras y Compre Nacional del estado al sector Pyme nacional.\n  </p>\n  <p>\n   *Medidas de apoyo para las economías regionales en crisis.\n  </p>\n  <p>\n   *Medidas que pongan freno a la concentración económica.\n  </p>\n  <p>\n   *Tarifa pyme en los servicios públicos y puesta de los mismos a favor del desarrollo nacional y la producción.\n  </p>\n  <p>\n   *Líneas de créditos blandas para los sectores productivos pymes que pongan freno a la usura del sistema bancario y financiero.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/avanza-el-industricidio/", "type": "article", "title": "Avanza el industricidio", "description": "El gobierno de Milei, con sus medidas, golpea duramente a la industria nacional. A la paralización de la obra pública con la consecuencia de miles de despidos, el desmantelamiento de las cooperativas de agua y viviendas, y el daño a las condiciones de vida de la población, se suman miles de despidos y cierres de…", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}