{"published time": "2024-11-20T09:23:27+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/11/Imagem1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 602px) 100vw, 602px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Imagem1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Imagem1.jpg 602w, https://anovademocracia.com.br/wp-content/uploads/2024/11/Imagem1-300x199.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/11/Imagem1-60x40.jpg 60w\" decoding=\"async\" height=\"400\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Imagem1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Imagem1.jpg\" width=\"602\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  “Genaro é professor de história e não torce por time nenhum”. É assim que o apresentam seus colegas de chope. Em sua roda de amigos de fim-de-semana, sempre caçoado e negligenciado do papo, Genaro já nem liga mais. “São uns fanáticos”, afirma ele sobre seus parceiros, “reféns do futebol e de suas excrecências”. Em sua visão de mundo, estádios como o Maracanã são apenas enormes divãs psicanalíticos. Ou, copiando Marx, ópio da massa. Os argumentos dos colegas visam enfatizar que o povo tem direito a se divertir e que os jogos de futebol servem para isto. Dizem: “Ainda vamos te catequizar, Genaro!”.\n </p>\n <p>\n  Ele contra-argumenta que o futebol existe para alienar, desviar atitudes mais decisivas e indispensáveis em relação ao país. Sua supervalorização é orquestrada para afastar a atenção de coisas importantes. Os torcedores acabam gastando energia ao se envolver emocional e psiquicamente, se neurotizam, brigam e matam – um desperdício de vidas humanas – ou ferem, e passam a aceitar todo tipo de arbitrariedade de seus dirigentes. O futebol reflete as contradições, tensões e idiossincrasias da sociedade capitalista.\n </p>\n <p>\n  O pai de Genaro, italiano, fanático pelo\n  <em>\n   Napoli\n  </em>\n  , promete que vai deserdá-lo. Um dia, para criar um clima de paz, Genaro foi ao campo de futebol do time brasileiro do pai e … cochilou. Foi a suprema afronta! Seu pai ficou sem lhe dirigir palavra por mais de mês.\n </p>\n <p>\n  Sua mulher sugeriu um psicanalista, o tio, um psicólogo. Genaro achou melhor se afastar do grupo dos sábados e se dedicar a ler sobre o futebol, sua origem e trajetória. O\n  <em>\n   gioco del calcio,\n  </em>\n  como afirma o pai. E se meteu a pesquisar. Em vão. Bocejava em cima do computador. Puro tédio.\n </p>\n <p>\n  Foi então que entrou em contato com o\n  <em>\n   bushcraft,\n  </em>\n  a arte de sobreviver em áreas absolutamente inóspitas. E com Ramaz, um homem do Uzbequistão, especialista em sobrevivência e sustentabilidade. Ramaz constrói casas até no topo das árvores. Em florestas, estepes, selvas, cavernas, desertos, picos, tundras e campos e florestas cobertos de neve. Em meio a animais selvagens e bem longe da civilização. Usando apenas material descartado de árvores e arbustos, pedras e barro, sem agredir a natureza.\n </p>\n <p>\n  A lógica de Genaro é a seguinte: se estourar uma III Guerra Mundial – como tudo está indicando -, qual a utilidade do futebol? Nenhuma. No entanto, o\n  <em>\n   bushcraft\n  </em>\n  e seus ensinamentos se mostrarão invencíveis, imbatíveis. Todos têm necessidade de um abrigo, de uma casa, de um lugar onde se esconder, se resguardar e aos seus. É imprescindível aprender a sobreviver, construir locais habitáveis e seguros.\n  <em>\n   Bunkers\n  </em>\n  proletários, enfatiza ele.\n </p>\n <p>\n  Genaro passou a ter em mãos um forte argumento e assunto para confrontar a ilógica do futebol e dos jogadores, em sua opinião, um bando de babacas correndo atrás de uma bola. Para seu deleite, Genaro ouviu de um de seus amigos: “Talvez o\n  <em>\n   carcamano\n  </em>\n  tenha razão. O que ganhamos com toda essa dedicação e lealdade? Apenas negligência, desprezo e sede de lucro por parte dos cartolas do futebol que enriquecem às nossas custas. Sem contar os jogadores famosos. E mortes, resultantes de confrontos de times, como do avô do Zeca; e de dez adolescentes no Rio, além de feridos e várias prisões. A propósito, Genaro, como vai seu amigo, o uzbeque?”.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/cronica-genaro-e-o-futebol/", "type": "article", "title": "Crônica: Genaro e o futebol - A Nova Democracia", "description": "“Genaro é professor de história e não torce por time nenhum”. É assim que o apresentam seus colegas de chope. Em sua roda de amigos de fim-de-semana, sempre", "modified time": "2024-11-19T22:23:29-03:00", "updated time": "2024-11-19T22:23:29-03:00", "author": ["Vera Junho"], "categories": ["Nova Cultura"], "tags": ["crônicas"], "sections": ["Nova Cultura"], "link-section": "nova-cultura", "source_name": "A Nova Democracia"}