{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2020/11/Otto-Vargas-1.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Explotar los antagonismos de nuestros enemigos\n    </strong>\n   </span>\n  </p>\n  <p>\n   “Hacer la guerra para derrocar a la burguesía internacional, una guerra cien veces más difícil, prolongada y compleja que la más encarnizada guerra de  las guerras corrientes entre estados, y renunciar de antemano a toda maniobra, a explotar los antagonismos de intereses (aunque sólo sean temporales) que dividen a nuestros enemigos, renunciar a acuerdos y compromisos con posibles aliados (aunque sean provisionales,  inconsistentes, vacilantes, condicionales), ¿no es, acaso, algo indeciblemente ridículo? ¿No viene a ser eso como si en la difícil ascensión a una montaña inexplorada, en la que nadie hubiera puesto la planta, se renunciase de antemano a hacer zigzags, a desandar a veces lo andado, a abandonar la dirección elegida al principio para probar otras direcciones? ¡Y personas tan poco conscientes, tan inexpertas (y menos mal si la causa de ello es la juventud, autorizada por la providencia a decir semejantes tonterías durante cierto tiempo), han podido ser sostenidas en forma directa o indirecta, franca o encubierta, íntegra o parcial, poco importa, por algunos miembros del Partido Comunista holandés!\n   <strong>\n    V. I. Lenin\n   </strong>\n   : La enfermedad infantil del “izquierdismo…, Capítulo VIII.\n  </p>\n  <p>\n  </p>\n  <p>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Algo más sobre el general Roca\n    </strong>\n   </span>\n  </p>\n  <p>\n   El 1º de Mayo de 1890 la clase obrera argentina realizó su primera manifestación política. Unidos, inmigrantes y criollos reclamaron, entre otras peticiones, la jornada de 8 horas. Circulaban varios periódicos socialistas y había una gran difusión del anarquismo y el marxismo. Se creó la Federación Obrera –que agrupaba sindicatos y distintas organizaciones obreras– y estallaron grandes huelgas, con los ferroviarios a la cabeza. ¿Y quién empieza a reprimirlos? El Gral. Julio A. Roca, el genocida de los pueblos originarios de la Patagonia. Será él también quien decrete la expulsión de todo extranjero que propugnara ideologías “extrañas al ser nacional” con la Ley de Residencia en 1902. El 1º de Mayo de 1904 se reprime el acto que había congregado a 70.000 personas en La Boca. El joven marinero Juan Ocampo, de 18 años, cae baleado por la policía. Sus compañeros lo cargaron en hombros hasta el local del diario anarquista La Protesta. Según relata Osvaldo Bayer, el presidente Roca ordena el allanamiento durante el velorio, se clausura la imprenta y la policía se lleva el cadáver de Juan Ocampo. “Será el primer desaparecido”. Nunca se puso su nombre a ninguna calle. Los represores sí tienen monumentos, calles y ciudades.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/explotar-los-antagonismos-de-nuestros-enemigos/", "type": "article", "title": "Explotar los antagonismos de nuestros enemigos", "description": "Explotar los antagonismos de nuestros enemigos “Hacer la guerra para derrocar a la burguesía internacional, una guerra cien veces más difícil, prolongada y compleja que la más encarnizada guerra de  las guerras corrientes entre estados, y renunciar de antemano a toda maniobra, a explotar los antagonismos de intereses (aunque sólo sean temporales) que dividen a nuestros…", "author": ["carga"], "categories": ["Partido"], "source_name": "Partido Comunista Revolucionario"}