{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/11/Astillero-Rio-Santiago.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   El compañero Amiconi comenzó explicando que “Un dique flotante es un artefacto que se hunde, entran los barcos que se van a reparar y después vuelve a flotar levantando y poniendo en seco el buque que le cargaste. Puede ser para distintas reparaciones, como ser el carenado, cambio de hélices, cambio de chapas, un montón de cosas que con el buque a flote no podés hacer. Nosotros tenemos un dique flotante que tiene más de veinte años, y ha finalizado su vida útil. Ya no se puede utilizar más, porque ponés en riesgo a los compañeros y a las mismas embarcaciones que subís. El dique dejó de funcionar hace dos años. Durante todo ese periodo se intentaron distintas alternativas, desde analizar una reparación completa, hasta traer un dique que dejó de usar Vías Navegables y lo iban a donar al Astillero.\n  </p>\n  <p>\n   “Esto se intentó durante el gobierno anterior y hubo una cantidad de vueltas, pero esa opción ya es inviable con este gobierno. Entonces se optó por la construcción de un\n  </p>\n  <p>\n   dique nuevo hecho por nosotros. Es un dique similar al que proyectamos para la Armada Argentina, con el contrato firmado, que cuando vino el gobierno de La Libertad Avanza canceló la construcción. El costo para terminar ese dique era de aproximadamente nueve millones de dólares.\n  </p>\n  <p>\n   “El que vamos a construir nosotros, reutilizando parte del dique viejo y con chapa que tenemos en stock en el Astillero, nos cuesta alrededor de tres millones doscientos mil dólares. Muchísimo menos, por eso pudimos avanzar en la posibilidad de esta construcción”.\n  </p>\n  <p>\n   Amiconi asegura que “Esta es una iniciativa que sale principalmente de la preocupación de los compañeros del sector de Reparaciones, que es lo que usufructuaban ese dique”.\n  </p>\n  <p>\n   Y relata cómo fue la discusión al respecto dentro del Astillero y el logro obtenido. “Nosotros como Agrupación tomamos esa preocupación, la sintetizamos y terminamos volcando por esta variante, porque era la más viable. Se la fue consultando con ingenieros y la empezó a tomar el conjunto del Astillero. Con muchísimas discusiones, se fue transitando un proceso en donde lo terminaron aceptando todos, tanto la Agrupación Blanca como las distintas agrupaciones opositoras. El Cuerpo de Delegados termina aprobando esta propuesta, teniendo como eje la preocupación por la falta de laburo. Y la buena noticia, conocida hace pocos días, es que el gobierno de la provincia de Buenos Aires incluyó esta obra en su presupuesto.\n  </p>\n  <p>\n   “Esto es un gran avance, en un momento que tanto el Astillero como otras empresas estratégicas del país están en tela de juicio, por la política de Milei. La mayoría de los que estamos en el Astillero la entendemos como una empresa estratégica en estos tiempos que no se construyen barcos en la Argentina. Para nosotros el ARS tendría que ser uno de los motores de la industrialización del país, y no estar todo el tiempo en riesgo, al igual que le pasa a otras empresas, como Fabricaciones Militares o Aerolíneas Argentinas.\n  </p>\n  <p>\n   “La industria subsidiaria que genera un astillero como este, es impresionante. Un buque lleva desde chapa y maquinaria hasta muebles, madera, millones de kilómetros de cable. Es una ciudad flotando. Todo lo que te imagines lleva un barco, y para eso hace falta una industria que lo provea.  Sería muy redituable un astillero, de hecho, así funcionan en el mundo”.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    “Peleamos un bono de $300 mil para antes de fin de año”\n   </strong>\n  </p>\n  <p>\n   Sobre la cuestión paritaria, nos comenta Santiago que se viene discutiendo la necesidad de actualizar los salarios. “Ya avanzado el tema de lo laboral, que era la principal preocupación, estamos empezando a discutir el tema salarial. Como para todos en Argentina, los sueldos quedaron destruidos, literalmente. No solo con este gobierno. Con el anterior veníamos apenas acompasando un poquito la inflación, pero a partir de diciembre, con la devaluación del 120%, obviamente eso fue un hachazo terrible al salario. Hoy tenemos una realidad que el 80/90% de nuestro sueldo se nos está yendo en servicios y en los alquileres. Tenemos compañeros que están viviendo todo el mes con 100.000 pesos.\n  </p>\n  <p>\n   “Ante eso, la propuesta que se empezó a discutir en asamblea acá en el sector fue pelear por un bono de 300.000 pesos antes de fin de año. Y poder ir a una discusión paritaria donde el aumento para el mes de diciembre sea por encima de la inflación, cosa de poder recuperar algunos puntos y tener una mejor base de cálculo para arrancar la discusión paritaria en 2025 y ahí plantarnos.\n  </p>\n  <p>\n   “Nosotros entendemos la situación de la provincia, entendemos que hay que ir a participar activamente de la marcha federal y que tenemos que ir a enfrentar al gobierno de Milei por los fondos de coparticipación que le quitó a la provincia de Buenos Aires. Pero también somos conscientes que nosotros no tenemos por qué andar pagando el costo del ajuste. Esto es lo que se empezó a discutir y sin poner el blanco en el gobierno provincial, se está planteando que ‘si sos mi empleador, algo vas a tener que hacer’. Eso es lo que estamos discutiendo hoy en el Astillero”, concluye Amiconi.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/el-ars-construira-un-dique-flotante/", "type": "article", "title": "El ARS construirá un dique flotante", "description": "El compañero Amiconi comenzó explicando que “Un dique flotante es un artefacto que se hunde, entran los barcos que se van a reparar y después vuelve a flotar levantando y poniendo en seco el buque que le cargaste. Puede ser para distintas reparaciones, como ser el carenado, cambio de hélices, cambio de chapas, un montón…", "author": ["carga"], "categories": ["Movimiento obrero"], "source_name": "Partido Comunista Revolucionario"}