{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/09/foto-en-blanco.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Días antes del viernes 8 de noviembre se empezó a rumorear que inaugurarían un busto al general San Martín en la plaza céntrica de Villa Yacanto de Calamuchita. A algunos sectores de la cultura «acostumbrados» a la política de cancelación del gobierno libertario municipal, no les hizo demasiado ruido no ser invitados, como a la Comisión por los Derechos Humanos del pueblo o la directora y coordinadora de la Orquesta Escuela infanta juvenil.\n  </p>\n  <p>\n   Pero al sumarse a los rumores otro que decía que “el busto era una donación del influencer de derecha Prestofelippo”, conocido como El Presto, los otros colectivos artísticos convocados, como la Agrupación Coral y la Orquesta de Adultos comenzaron a tener algunos debates y cuestionamientos, ya que muchos no conocían al periodista y streamer. Incluso se llegó a decir que este nefasto personaje daría un discurso en este acto oficial del municipio de Yacanto. La Comisión por los DDHH elaboró un comunicado en repudio para publicar si esto se concretaba.\n  </p>\n  <p>\n   Llegado el viernes 8 de noviembre, en el acto de inauguración, el ejecutivo se encontró con muy pocos participantes. Una escuela primaria que no fue, abanderados ausentes, solo algunos directivos y personas del círculo más allegado al intendente presentes y el contundente vacío que dejó la cultura, fueron la respuesta a la visita de El Presto.\n  </p>\n  <p>\n   Al día siguiente el mismo personaje en cuestión, que seguía en Villa Yacanto, protagonizó un hecho de provocación, cuando fue al almacén de un compañero peronista y amigo de la Comisión por los Derechos Humanos y este vecino lo invitó a que se retire de su negocio. El influencer salió en su vehículo haciendo maniobras muy peligrosas en el estacionamiento poniendo en riesgo a varios niños que estaban allí, por lo que fue echado más contundentemente del establecimiento. El Presto hizo el gesto con la mano de «te vamos a pegar un tiro» y se fue.\n  </p>\n  <p>\n   Se hizo una denuncia y más tarde, al correr la voz de lo sucedido, vecinos autoconvocados llamaron a reunirse en la plaza, en el busto a San Martín. Se hicieron presentes varios compañeros del PTP Calamuchita, PJ de Yacanto, Comisión de expresos políticos, la comisión por los DDHH del pueblo, la Radio Positiva, amigos de la cultura y vecinos que propusieron declararlo persona no grata. También llamaron a juntarse frente a la municipalidad el lunes.\n  </p>\n  <p>\n   Esta semana en Yacanto muchos conocieron tristemente a un libertario que promueve el odio entre los argentinos, que admira a Videla y a su dictadura que llevó a cabo el secuestro, la muerte y la desaparición de miles de personas. Fue así que se manifestó la necesidad de hacerse oír y unirse contra las políticas del gobierno de Milei-Villarruel, así como también se había planteado en el encuentro peronista el 17 de Octubre de Yacanto: la unidad crece desde abajo para poder enfrentar el ajuste, la entrega y la represión de este gobierno de ultraderecha que nos quiere ver muertos.\n  </p>\n  <p>\n   No lo lograrán, el pueblo argentino lucha y se organiza en cada rincón de la Argentina, como acá, en este pequeño pueblo del interior de Córdoba, en el corazón de la Patria.\n  </p>\n  <p>\n   <strong>\n    Corresponsal\n   </strong>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/repudio-a-la-presencia-del-libertario-el-presto/", "type": "article", "title": "Repudio a la presencia del libertario El Presto", "description": "Días antes del viernes 8 de noviembre se empezó a rumorear que inaugurarían un busto al general San Martín en la plaza céntrica de Villa Yacanto de Calamuchita. A algunos sectores de la cultura", "author": ["carga"], "categories": ["Cultura y debates"], "source_name": "Partido Comunista Revolucionario"}