{"title": "Valditara ministro fascio-patriarcale per piegare la scuola ai bisogni del Capitale. Cacciamo lui e tutta la fogna che è al governo!", "published time": "2024-11-20T17:33:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhOszQmLaRHGbDiF9yZydDBwHB5aQwCCBrW09n0cF5zGDpPgcGzkhZQrHvZfheeYeAJ9bepCeffZGQKW6NYnZKH1v4CWiu6HECn8fLMbZYLgaWSiqfanW8dsEjavqGMdnGUw9xHY9cUxHsaHmnH6JiJiuL77H4v2hY4qjpzVYJrglAhLGQFFOHf7kz1cC12/s640/Valditara%20brucia.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZBA0F_tv84KA8yW3qqDr4L7j-ZvQOs_a1tQQPP-uDEauBrJ36iHdEQTzEHAIE5ZrkP5PY2jtgau91ily6HRHOv67gK2JvKVLSKxFfBjuNY6IkImaXarzp99r3zhOfId5HqE_p9cZOGtE5UMCGjWCiv6xHXUiWQlZhFxYly8vhKVi4XuvsBWV1pi0iBJUD/s1536/Valditara-fascistato.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4196275450899169440\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <p style='color: black; font-family: \"Times New Roman\";'>\n   <span style=\"\">\n    <i>\n     da ORE12/Controinformazione rossoperaia del 19/11\n    </i>\n   </span>\n  </p>\n  <div class=\"separator\" style='clear: both; color: black; font-family: \"Times New Roman\";  text-align: center;'>\n   <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhOszQmLaRHGbDiF9yZydDBwHB5aQwCCBrW09n0cF5zGDpPgcGzkhZQrHvZfheeYeAJ9bepCeffZGQKW6NYnZKH1v4CWiu6HECn8fLMbZYLgaWSiqfanW8dsEjavqGMdnGUw9xHY9cUxHsaHmnH6JiJiuL77H4v2hY4qjpzVYJrglAhLGQFFOHf7kz1cC12/s640/Valditara%20brucia.jpg\" style=\"margin-left: 1em; margin-right: 1em;\">\n    <img border=\"0\" data-original-height=\"360\" data-original-width=\"640\" height=\"225\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhOszQmLaRHGbDiF9yZydDBwHB5aQwCCBrW09n0cF5zGDpPgcGzkhZQrHvZfheeYeAJ9bepCeffZGQKW6NYnZKH1v4CWiu6HECn8fLMbZYLgaWSiqfanW8dsEjavqGMdnGUw9xHY9cUxHsaHmnH6JiJiuL77H4v2hY4qjpzVYJrglAhLGQFFOHf7kz1cC12/s640/Valditara%20brucia.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhOszQmLaRHGbDiF9yZydDBwHB5aQwCCBrW09n0cF5zGDpPgcGzkhZQrHvZfheeYeAJ9bepCeffZGQKW6NYnZKH1v4CWiu6HECn8fLMbZYLgaWSiqfanW8dsEjavqGMdnGUw9xHY9cUxHsaHmnH6JiJiuL77H4v2hY4qjpzVYJrglAhLGQFFOHf7kz1cC12/s640/Valditara%20brucia.jpg\" width=\"400\"/>\n   </a>\n  </div>\n  <p style='color: black; font-family: \"Times New Roman\";'>\n   Ma è mai possibile che ministro dell'Istruzione debba essere Valditara che porta avanti discorsi stupidi, da ignorante come minimo, e da fascista, da reazionario nella sostanza?\n  </p>\n  <p class=\"MsoNormal\" style='color: black; font-family: \"Times New Roman\";'>\n   Non ne perde una Valditara. In questi giorni sta facendo delle dichiarazioni che qualsiasi ragazzo, qualsiasi uomo non li farebbe neanche in un bar. E questo invece è un ministro che detta i principi, le regole di insegnamento nelle scuole.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\" style='color: black; font-family: \"Times New Roman\";'>\n   L'ultima uscita è stata a pochi giorni dal 25 novembre, la Giornata internazionale contro la violenza sulle donne, in cui Valditara, in occasione della celebrazione della Fondazione intestata a Giulia Cecchettin che il padre di Giulia ha voluto costruire, strumentalizzando in maniera veramente vergognosa il femminicidio di Giulia di un anno fa\n   <b>\n    ha fatto dichiarazioni oscene che hanno teso a sminuire, nascondere le violenze sessuali fatte dagli uomini italiani e bianchi e la realtà di oppressione, di morte che è la famiglia.\n   </b>\n  </p>\n  <p class=\"MsoNormal\" style='color: black; font-family: \"Times New Roman\";'>\n   Ha detto che in realtà \"\n   <i>\n    le violenze sono legate a forme di marginalità e di devianza discendenti\n   </i>\n   <i>\n    dall'immigrazione illegale\n   </i>\n   \". Quindi ha usato Giulia, che è stata uccisa da un ragazzo italianissimo,- l'ha gridato anche in questa occasione la sorella - considerato “bravo ragazzo”, per attaccare in maniera razzista, stupida i migranti; calpestando così il ricordo di Giulia che invece deve essere sempre presente, perché tante donne, ragazze - almeno 100 finora quest'anno - continuano ad essere uccise, e per questo è necessario non solo mantenere il ricordo ma fare una battaglia quotidiana contro gli uomini che odiano le donne, contro questa guerra di bassa intensità contro le donne e che viene fatta nella stragrande maggioranza da uomini italiani. Una commissione d'inchiesta istituzionale ha documentato che nel 2022 il 78% dei femminicidi (ma oggi siamo arrivati al 90% dei femminicidi) viene commesso da uomini italiani, considerati o bravi padri, mariti di famiglia, o anche ben conosciuti dalle forze dell'ordine ma che possono tranquillamente andare in giro ad uccidere le donne.\n  </p>\n  <div style='color: black; font-family: \"Times New Roman\";'>\n   Ma un ministro, peggio dell'ultimo studente ripetente, bocciato tante volte, non dice questo ma dice che chi commette femminicidi sono tutti gli immigrati.\n   <br/>\n   Come Salvini che l'altro giorno nella trasmissione “Otto e mezzo” di fronte a una contestazione sulla vicenda immigrati/Albania se n’è uscito dicendo: “ma volete che questi vengano in Italia? E poi il giorno dopo questi immigrati stuprano, uccidono….”.\n  </div>\n  <div style='color: black; font-family: \"Times New Roman\";'>\n   E la cosiddetta \"donna\" Meloni non ha detto una parola di presa di distanza, ma li ha avallati.\n  </div>\n  <p class=\"MsoNormal\" style='color: black; font-family: \"Times New Roman\";'>\n   Ma si può avere un governo, dei ministri che dicono queste stronzate?\n  </p>\n  <p class=\"MsoNormal\" style='color: black; font-family: \"Times New Roman\";'>\n   <b>\n    Valditara se ne deve andare immediatamente, non può essere il ministro dell'Istruzione!\n   </b>\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\" style='color: black; font-family: \"Times New Roman\";'>\n   <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZBA0F_tv84KA8yW3qqDr4L7j-ZvQOs_a1tQQPP-uDEauBrJ36iHdEQTzEHAIE5ZrkP5PY2jtgau91ily6HRHOv67gK2JvKVLSKxFfBjuNY6IkImaXarzp99r3zhOfId5HqE_p9cZOGtE5UMCGjWCiv6xHXUiWQlZhFxYly8vhKVi4XuvsBWV1pi0iBJUD/s1536/Valditara-fascistato.jpeg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em; text-align: center;\">\n    <img border=\"0\" data-original-height=\"1536\" data-original-width=\"1535\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZBA0F_tv84KA8yW3qqDr4L7j-ZvQOs_a1tQQPP-uDEauBrJ36iHdEQTzEHAIE5ZrkP5PY2jtgau91ily6HRHOv67gK2JvKVLSKxFfBjuNY6IkImaXarzp99r3zhOfId5HqE_p9cZOGtE5UMCGjWCiv6xHXUiWQlZhFxYly8vhKVi4XuvsBWV1pi0iBJUD/s1536/Valditara-fascistato.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZBA0F_tv84KA8yW3qqDr4L7j-ZvQOs_a1tQQPP-uDEauBrJ36iHdEQTzEHAIE5ZrkP5PY2jtgau91ily6HRHOv67gK2JvKVLSKxFfBjuNY6IkImaXarzp99r3zhOfId5HqE_p9cZOGtE5UMCGjWCiv6xHXUiWQlZhFxYly8vhKVi4XuvsBWV1pi0iBJUD/s1536/Valditara-fascistato.jpeg\" width=\"320\"/>\n   </a>\n  </p>\n  <p class=\"MsoNormal\" style='color: black; font-family: \"Times New Roman\";'>\n   Invece Valditara va avanti. Ha detto poi che \"\n   <i>\n    il patriarcato è finito nel 1975 con il diritto di famiglia che avrebbe sostituito la famiglia fondata sulla gerarchia, quella fondata sull'uguaglianza\".\n   </i>\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\" style='color: black; font-family: \"Times New Roman\";'>\n   Anche qui che dovremmo dire, ma vai a leggerti i numeri! La maggior parte dei femminicidi viene fatta nelle famiglie! Dove sarebbe questa uguaglianza!? E dovremmo dire a Valditara di andarsi a studiare un po’ di storia perchè non capisce veramente niente! Non è del sistema patriarcale della preistoria che si sta parlando, ma di atteggiamenti, concezioni, di pratiche patriarcali che tuttora sono presenti e che\n   <b>\n    proprio il moderno fascismo, che questo governo e questi ministri spandono a piene mani, sta modernizzando\n   </b>\n   , sviluppando un humus che riprende e porta oggi nella quotidianità idee e concezioni patriarcali che alimentano i femminicidi, gli stupri, oggi in reazione al fatto che le donne, le ragazze - pensiamo a uno degli ultimi femminicidi, quello di Aurora - vogliono rompere i legami e, a fronte di queste decisioni, ecco che gli uomini che odiano le donne uccidono, è una reazione di odio fascista che alimenta il patriarcalismo.\n  </p>\n  <p class=\"MsoNormal\" style='color: black; font-family: \"Times New Roman\";'>\n   Ma questo ministro Valditara - ma è imbarazzante chiamare “ministri” certa gentaglia - dovrebbe organizzare dei corsi nelle scuole di educazione sessuale, dei gruppi di discussione, di auto consapevolezza tra gli studenti delle superiore?\n   <b>\n    Ma per piacere! Cacciamolo!\n   </b>\n  </p>\n  <p class=\"MsoNormal\" style='color: black; font-family: \"Times New Roman\";'>\n   E c'è anche altro. Valditara non sta facendo solo queste esternazioni sulla questione dei femminicidi, degli immigrati, del patriarcato, ma in questi giorni il ministero dell'Istruzione ha bandito un concorso per\n   <b>\n    promuovere tra gli studenti e le studentesse le forze armate, la guerra,\n   </b>\n   a pochi giorni dal 25 novembre.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\" style='color: black; font-family: \"Times New Roman\";'>\n   È bene che anche chi crede ancora che dalla scuola debba partire l'educazione contro la violenza sessuale si renda conto che proprio dalla scuola,\n   <b>\n    da questa scuola\n   </b>\n   , invece,\n   <b>\n    parte l'esaltazione della peggiore violenza, quella delle guerre imperialiste e dell'esaltazione delle forze armate\n   </b>\n   , che mira a promuovere una cultura improntata alla guerra e al militarismo, con chiari richiami ad una educazione di stampo fascista. La proposta - basta leggere il bando di questo concorso - insiste sull'importanza di valori come disciplina, gerarchia, addestramento militare, tutti valori di stampo fascista, introducendo elementi che sembrano voler normalizzare la preparazione al conflitto e l'obbedienza cieca come parte integrante della formazione dei cittadini.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\" style='color: black; font-family: \"Times New Roman\";'>\n   <b>\n    Da un lato usa i femminicidi per attaccare i migranti in maniera squallida razzista, dall'altro porta nelle scuole l'esaltazione della guerra, delle forze armate che non è che non abbia influenza e ricadute su idee e comportamenti sbagliati che ci sono anche tra i ragazzi.\n   </b>\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\" style='color: black; font-family: \"Times New Roman\";'>\n   Una esaltazione nei ragazzi di uno spirito di sopraffazione, di maschilismo, che verso le ragazze significa inevitabilmente idee e pratiche sessiste, fasciste, di possesso. Tra l'altro in una scuola in cui anche quotidianamente ci sono atteggiamenti maschilisti che però non vengono contrastati dalla maggior parte degli insegnanti e sicuramente non vengono contrastati dall'alto, da chi dirige il ministero dell'Istruzione, anzi, vengono incentivati.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\" style='color: black; font-family: \"Times New Roman\";'>\n   E siamo a pochi giorni dal 25 novembre - che altro dobbiamo sentire e vedere? Ma non si tratta chiaramente solo del 25 novembre, si tratta di tutti i giorni in cui non possiamo far passare queste concezioni marce, frutto di questo sistema del Capitale e frutto in particolare, oggi, di questo governo che esalta tutte le idee e le pratiche fasciste.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\" style='color: black; font-family: \"Times New Roman\";'>\n   Noi dobbiamo dire che questo ministro Valditara deve andare via, che questo governo Meloni, da Salvini a Roccella, a tutti gli altri ministri che sono uniti su queste concezioni devono andare via.\n   <b>\n    Questo governo deve essere rovesciato\n   </b>\n   altrimenti se non c'è questa lotta, se si cerca unicamente di migliorare questo sistema, i femminicidi continueranno, purtroppo continueranno.\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "da ORE12/Controinformazione rossoperaia del 19/11 Ma è mai possibile che ministro dell'Istruzione debba essere Valditara che porta avanti di...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/11/valditara-ministro-fascio-patriarcale.html", "source_name": "femminismo proletario rivoluzionario"}