{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2022/11/Gabriel-Porta.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\">\n   El 25 de noviembre de 1976, a las 23.45 hs., fue secuestrado de su domicilio el estudiante de Agronomía de la UBA Gabriel Adrián Porta. “El secuestro fue efectuado por individuos de civil, fuertemente armados que dijeron pertenecer a Seguridad y Coordinación Federal”, según denunciaba un volante de la agrupación Faudi, a la que pertenecía Gabriel.\n  </p>\n  <p class=\"normal\">\n   Para saber quién era Gabriel Porta, veamos qué decían sus compañeros denunciando su secuestro meses después: “Gabriel Porta era miembro del Centro de Estudiantes de la Facultad de Agronomía, y como tal era una de las tres firmas autorizadas para manejar los fondos de dicho Centro que estaban depositados en el Banco Nación Argentina. A partir de la intervención del Ceaba por parte de la dictadura el 24/3/76, Gabriel comenzó a notar irregularidades en el manejo de los fondos que provenían del cobro de los apuntes que allí se vendían e inicia un Expediente Administrativo de denuncia de tales hechos…”.\n  </p>\n  <p class=\"normal\">\n   “Un mes después de estos hechos y ya estando cercano a aportar pruebas definitivas sobre las irregularidades producidas por el interventor de la dictadura, es secuestrado por hombres armados que tenían una copia del expediente con las firmas del decano Ichiro Mizuno, del señor Santiago Pietra y del interventor del Centro, Norberto Costoni”.\n  </p>\n  <p class=\"normal\">\n   En septiembre de este año se dictó sentencia contra cinco genocidas que actuaron en el Centro Clandestino de Detención Puente 12, donde estuvo secuestrado Porta. Hubo dos condenados, el policía bonaerense Néstor Ciaramella y el oficial de inteligencia del Batallón 601, Enrique Miguel Del Pino. Dos policías bonaerenses fueron absueltos.\n  </p>\n  <p class=\"normal\">\n   Por eso, en un momento donde el gobierno de Milei niega los 30 mil desaparecidos y se sacan fotos con genocidas, es necesario seguir en las calles y en unidad para lograr cárcel efectiva para todos los genocidas responsables del secuestro y desaparición de Gabriel Porta y de todas las víctimas de Puente 12.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/gabriel-porta-presente-16/", "type": "article", "title": "Gabriel Porta ¡Presente!", "description": "El 25 de noviembre de 1976, a las 23.45 hs., fue secuestrado de su domicilio el estudiante de Agronomía de la UBA Gabriel Adrián Porta. “El secuestro fue efectuado por individuos de civil, fuertemente armados que dijeron pertenecer a Seguridad y Coordinación Federal”, según denunciaba un volante de la agrupación Faudi, a la que pertenecía…", "author": ["carga"], "categories": ["Partido"], "source_name": "Partido Comunista Revolucionario"}