{"published time": "2024-11-20T03:59:35+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/11/feat-ljr-saibaba.jpeg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"577\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/11/feat-ljr-saibaba.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/11/feat-ljr-saibaba.jpeg\" width=\"1024\"/>\n</div>\n<div class=\"entry-content\">\n <div id=\"fb-root\">\n </div>\n <p class=\"has-small-font-size\">\n  <em>\n   Featured image: the banner reads “Saibaba, heroic defender of the rights of the peoples, present!”. Source: La Cause du Peuple\n  </em>\n </p>\n <p>\n  We hereby share an unofficial translation of a report\n  <a href=\"https://www.causedupeuple.net/2024/11/16/paris-rassemblement-devant-le-consulat-indien-pour-g-n-saibaba/\">\n   published\n  </a>\n  by La Cause du Peuple.\n </p>\n <p>\n  On November 11, a rally took place in Paris, in front of the Indian consulate, for Professor GN Saibaba. Here is the speech read on this occasion:\n </p>\n <p>\n  Dear comrades, dear friends,\n </p>\n <p>\n  Thank you all for coming. Today we pay tribute to our comrade, our friend, Professor GN Saibaba. Professor Saibaba was a leader of the Revolutionary Democratic Front in India, a great friend of the oppressed peoples who devoted his life to the struggle against injustices. On October 12, we knew with astonishment about his death, less than 60-years-old, a few months after his release from prison. 90% disabled, the comrade succumbed to complications due to medical problems that he developed in prison.\n </p>\n <p>\n  This tragedy is nothing more, nothing less, but the result of these 10 years of imprisonment where he suffered torture and isolation. The Indian State planned the assassination of Saibaba and made him a martyr for the oppressed people of India! Professor Saibaba was not just a prisoner, not just a victim of the repressive machine of the Indian State, he was above all an immense activist, a friend of the people, who struggled against the caste system, against the massacres which rage in the Indian countryside, against the military operations and for the liberation of all. He is the example of what the struggle produces better: a great activist, who overcomes disability, medical and material problems to serve the people.\n </p>\n <p>\n  This will, this relentless struggle, he expressed even from prison. In one of his letters he sent from prison, he wrote:\n </p>\n <p>\n  “I hope none of you should feel sympathetic to my condition. I don’t believe in sympathy, I only believe in solidarity. I intended to tell you my story only because I believe that it is also your story. Also because I believe my freedom is your freedom.”\n </p>\n <p>\n  We express this solidarity this evening, collectively. The indignation, anger and sadness that we feel today are only vivid testimonies of the life and struggle of our comrade.\n </p>\n <p>\n  The persecution he suffered by the bankrupt Indian State shows the hypocrisy of the “world’s largest democracy”, as European and North American imperialists like to call India. Indeed, who can believe that the old Indian State, with its millions of forces of repression, police, military or paramilitary, could have been threatened by this man in a wheelchair? If Saibaba was killed, it was due to his ideas, due to his irreducible defense of a full democracy in India, a democracy which goes beyond the narrow limits that the bourgeoisie and the big landlords of India impose to guarantee their power.\n </p>\n <p>\n  Today, it is our duty to maintain his struggle alive and denounce the repression he suffered. The Professor knew that he had comrades everywhere, he knew that despite the prison, despite the repression, the struggle and solidarity would continue to live through his comrades. While he was suffering the relentlessness of the Indian State, which denied him the permission to visit his dying mother, he wrote a poem to her:\n </p>\n <p>\n  <em>\n   “Mother, fear not for my freedom.\n  </em>\n </p>\n <p>\n  <em>\n   Tell the world,\n   <br/>\n   my freedom lost\n   <br/>\n   is freedom gained for the multitudes\n   <br/>\n   as everyone who comes to stand with me\n   <br/>\n   takes the cause of the wretched of the earth\n   <br/>\n   wherein lies my freedom\n  </em>\n  <em>\n   ”\n  </em>\n </p>\n <p>\n  Glory to Professor Saibaba!\n  <br/>\n  Comrade Saibaba, PRESENT!\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/11/19/paris-rally-before-the-indian-consulate-for-g-n-saibaba/", "type": "article", "title": "Paris: rally before the Indian consulate for G.N. Saibaba – The Red Herald", "description": "On November 11, a rally took place in Paris, in front of the Indian consulate, for Professor GN Saibaba. Here is the speech read on this occasion:", "modified time": "2024-11-19T18:30:04+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["France", "India", "Protests", "Saibaba"], "sections": ["Europe", "Featured", "France", "India", "Protests", "Saibaba", "English", "pll_673cd90a4fc13"], "source_name": "Red Herald"}