{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/11/Reunion-por-la-libertad-de-Ocalan.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\">\n   Frente al llamado del Movimiento de Mujeres Kurdas, participaron referentes de la CTA Autónoma, organismos de Derechos Humanos, una delegación del PTP-PCR y otras organizaciones políticas y sociales.\n  </p>\n  <p class=\"normal\">\n   Aida Fento, del movimiento de mujeres kurdas de América Latina, indicó: “son momentos claves para nuestro movimiento. Abdullah Öcalan es reconocido como el guía del pueblo kurdo. Gracias a su liderazgo y a las semillas que ha plantado Öcalan, el pueblo kurdo es una fuerza que no deja de crecer”.\n  </p>\n  <p class=\"normal\">\n   Abdullah Öcalan está encarcelado desde el 15 de febrero de 1999 y desde entonces sufre las graves consecuencias de un férreo régimen de aislamiento en la isla-prisión turca de Imrali. Öcalan es un símbolo de la lucha contra la represión de la libertad y la democracia en Turquía. El régimen de Erdogan tiene en su haber torturas, asesinatos y más de 10.000 presos políticos, el Estado turco bombardea a diario el Kurdistán sirio, Rojava, y también el Kurdistán iraquí.\n  </p>\n  <p class=\"normal\">\n   La recolección de firmas se impulsa en el marco de una campaña internacional iniciada hace un año y que tuvo una fuerte repercusión internacional, a la que se sumaron 69 Premios Nobel de todo el mundo. Las firmas serán enviadas a la Corte Interamericana de Derechos Humanos y al Consejo de Europa.\n  </p>\n  <p class=\"normal\">\n   Desde el PTP-PCR, nos sumamos y convocamos a participar de la campaña por la libertad a Öcalan y el derecho a la autonomía del pueblo kurdo.\n  </p>\n  <p class=\"normal\">\n   Podés adherir en https://docs.google.com/forms/d/e/1FAIpQLSfhPJgt9tPDpzPfVxIXrdSSTtTmrq7VM1tzkFKj938wj9vaDQ/viewform\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/inmediata-libertad-para-abdullah-ocalan/", "type": "article", "title": "¡Inmediata libertad para Abdullah Öcalan!", "description": "Frente al llamado del Movimiento de Mujeres Kurdas, participaron referentes de la CTA Autónoma, organismos de Derechos Humanos, una delegación del PTP-PCR y otras organizaciones políticas y sociales. Aida Fento, del movimiento de mujeres kurdas de América Latina, indicó: “son momentos claves para nuestro movimiento. Abdullah Öcalan es reconocido como el guía del pueblo kurdo.…", "author": ["carga"], "categories": ["Internacional"], "source_name": "Partido Comunista Revolucionario"}