{"title": "pc 20 novembre - Video della celebrazione del 20° anniversario della Fondazione del Partito Comunista dell'India (Maoista) e Messaggio dall'India /prima parte", "published time": "2024-11-20T17:00:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-6189698937242368888\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <iframe allowfullscreen=\"\" class=\"BLOG_video_class\" height=\"266\" src=\"https://www.youtube.com/embed/osjiTP2swAk\" width=\"320\" youtube-src-id=\"osjiTP2swAk\">\n  </iframe>\n </div>\n <p style=\"text-align: center;\">\n  <b>\n   Realizzato da Yeni demokracy Gazete - compagni turchi\n  </b>\n </p>\n <p>\n  <b>\n   Cominciamo la pubblicazione del messaggio del PCI(Maoista) per il 20° anniversario - tradotto in italiano dal Comitato di Sostegno alla Guerra Popolare in India - nodo Italia - info csgpindia@gmail.com\n  </b>\n </p>\n <p>\n </p>\n <b>\n  <span>\n   prima parte\n  </span>\n </b>\n <br/>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo è il\nmomento del 20° Anniversario della Fondazione del nostro Partito. In\nquesta entusiastica occasione, il Comitato Centrale del PCI (Maoista)\ntrasmette un Messaggio\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <a name=\"_Hlk1808216721\">\n  </a>\n  Celebrare il 20° Anniversario della Fondazione del PCI (Maoista)\ndal 21 settembre al\n20 ottobre 2024 in tutto il paese\ncon entusiasmo combattivo e spirito\nrivoluzionario!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Raccogliamo le\nsfide che affronta il Movimento\nrivoluzionario!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sviluppiamo il\nPartito, l'EGPL e il Fronte Unito come tre armi magiche!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Respingiamo\nl'\"Operazione Kagaar\" in corso scatenata con\nl'obiettivo di eliminare il Partito!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sviluppiamo la\nbase di massa e le forze soggettive,\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  proteggiamo il\nPartito, il movimento rivoluzionario,\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  combattiamo con\ndeterminazione contro il nemico\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  e avanziamo verso\nla via del successo!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Porgiamo il sauto di tutto cuore a tutti i ranghi del Partito, ai\nComandanti e combattenti dell'Esercito Guerrigliero Popolare di\nLiberazione (EGPL), ai Comitati Rivoluzionari del Popolo (RPC), alle\norganizzazioni di massa, alle migliaia di compagni che fanno\nsventolare la Bandiera rossa nelle carceri e ai milioni di\nrivoluzionari nelle aree del movimento e in tutto il paese, per aver\nottenuto grandi successi per il partito e la rivoluzione attraverso\nun tremendo duro lavoro in mezzo a innumerevoli difficoltà, miseria\ne perdite negli ultimi due decenni. Il nostro CC invia saluti\nrivoluzionari dal profondo del cuore ai partiti\nmarxisti-leninisti-maoisti, ai democratici, singoli individui di\nmentalità progressista e personalità di spicco beneauguranti di\nvari ambiti per essersi fatti avanti a sostegno e solidarietà alla\n  <span>\n  </span>\n  Rivoluzione Indiana con una coraggiosa presa di posizione contro\nl'Operazione Green Hunt\", \"SAMADHAN\", \"piano\nSurajkund\" e, attualmente, l'inumana, crudele, guerra genocida\ndi eliminazione fascista e omicida che va sotto il nome di\n\"Operazione Kagaar\" scatenata dallo stato\ncontrorivoluzionario indiano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In questo\ncontesto il nostro CC chiama i ranghi del partito, le forze\ndell'EGPL, gli organi rivoluzionari del popolo e il popolo a\nintraprendere una campagna di un mese in occasione del 20°\nAnniversario del Partito, con l’obiettivo di far avanzare il\nmovimento rivoluzionario sulla via del grande successo, raccogliendo\nle sfide del movimento rivoluzionario; consolidando le tre armi\nmagiche: il Partito, l'EGPL e il Fronte Unito; l'\"Operazione\nKagaar\" scatenata dal governo fascista brahmanico Hindutva delle\nclassi dominanti, che prosegue con l'obiettivo di eliminare il\nPartito e il movimento rivoluzionario deve essere contrastata con la\nlotta di classe e la guerra di guerriglia con l'obiettivo di\nsviluppare la base di massa e le forze soggettive proteggendo il\nPartito e il movimento rivoluzionario. Esso fa appello ai ranghi del\nPartito, dell'EGPL, delle organizzazioni rivoluzionarie di massa e\ndei comitati popolari affinché facciano un successo delle\ncelebrazioni dell'anniversario in questo mese e, se non è possibile\nin questo periodo, in qualsiasi momento dell'anno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Negli ultimi 20\nanni della formazione del nostro Partito unito il 21 settembre 2004,\n5.249 compagni hanno sacrificato le loro preziose vite, di cui 22\namati membri del CC (di cui 8 sono membri dell’Ufficio Politico)\nnel processo per il raggiungimento dell'obiettivo della rivoluzione.\nMille di loro sono donne. 48 dei martiri sono membri del SAC/SZC/SC,\n14 dell’RCM, 167 ZC/DvC/DC, 26 membri del Comitato Sub-Zonale, 505\nmembri AC/PPC, 871 membri del Partito-EGPL, 3.596 attivisti degli\norgani popolari e rivoluzionari. 218 compagni del Partito, dell'EGPL\ne del Fronte Unito e rivoluzionari sono diventati martiri solo\nnell'ultimo anno. Sin dalla grande lotta rivoluzionaria dei contadini\ndi Naxalbari migliaia di compagni conosciuti e non conosciuti sono\nstati martirizzati in questo movimento rivoluzionario. Ciascuna di\nqueste perdite e in particolare la perdita dei nostri principali\ndirigenti è un duro colpo per il Partito. Il percorso della\nrivoluzione indiana è arrossato dal sangue versato dai martiri. Il\nsentiero della guerra popolare di lunga durata in India è\nulteriormente arricchito. Gli ideali dei martiri, i loro sogni\ncomunisti ci hanno temperato in modo tale da servire ulteriormente il\npopolo e adempiere ai compiti immediati, principali e centrali, e\naltri importanti compiti del partito. Il CC rende umile omaggio a\nquesti grandi martiri che con il loro martirio hanno illuminato il\nPartito, l'EGPL e il Fronte Unito e il percorso della Rivoluzione di\nNuova Democrazia. Essi si uniscono ai ranghi dei numerosi martiri\ninsieme ai fondatori della rivoluzione indiana, leader fondatori e\nmaestri del nostro partito, il compagno Charu Mazumdar e Compagno\nKanhai Chatterjee. Il nostro Comitato Centrale e tutto il partito\nprendono entusiasmo dai loro sacrifici e dal loro ruolo creativo\nnella costruzione di un nuovo potere e una nuova società. Il nostro\nCC rende un umile omaggio rivoluzionario a tutti i leader e membri di\nvari paesi in tutto il mondo che hanno dato la vita sulla via della\nrivoluzione socialista mondiale. Il nostro CC si impegna a mettere in\natto le loro aspirazioni rivoluzionarie con grande determinazione.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cari compagni e\npopolo!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Due decenni fa,\nquando due principali correnti della rivoluzione del nostro paese si\nfusero e fu fondato il PCI (Maoista), il Partito dichiarò i suoi\nobiettivi e compiti al popolo dell'India –\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  \"Il nuovo\nPartito Comunista dell'India (Maoista) continuerà ad agire come\nun’avanguardia politica consolidata del proletariato indiano. Il\nmarxismo-leninismo-maoismo sarà la base ideologica che guiderà il\nsuo pensiero in tutti i campi della sua attività. Esso continuerà\nla sua lotta contro le deviazioni di destra e di sinistra, in\nparticolare contro il revisionismo, considerandolo il pericolo\nprincipale per il movimento comunista nel suo insieme. Continuerà a\ncercare di unire tutti i veri gruppi maoisti che rimangono al di\nfuori di questo Partito unificato. L'obiettivo immediato e il\nprogramma del partito maoista è quello di continuare e completare la\nRivoluzione di Nuova Democrazia che è già in corso in India e\navanza come parte della rivoluzione proletaria mondiale, rovesciando\nil sistema semicoloniale e semifeudale sotto la forma neocoloniale\nimperialista del dominio, dello sfruttamento e controllo indiretto.\nQuesta rivoluzione rimarrà diretta contro l'imperialismo, il\nfeudalesimo e il capitalismo burocratico compradore. Questa\nrivoluzione sarà condotta e portata a termine attraverso la guerra\nrivoluzionaria agraria armata, cioè guerra popolare di lunga durata\nper la presa armata del potere come compito principale, circondando\nle città dalla campagna e quindi infine catturandole. Da qui la\ncampagna così come la GPP (Guerra popolare di lunga durata) rimarrà\nil \"centro di gravità\" del lavoro\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n del partito, mentre il\nlavoro nelle città sarà complementare ad essa. Poiché la lotta\narmata rimane la forma più alta e principale di lotta e l'esercito\nforma principale di organizzazione della rivoluzione, la lotta armata\ncontinuerà a svolgere un ruolo decisivo, mentre il FU sarà\ncostruito nel corso della lotta armata e per la presa del potere\nattraverso la lotta armata. Le organizzazioni di massa e le lotte di\nmassa sono necessarie e indispensabili, ma il loro scopo è quello di\nservire la guerra. Dichiariamo inoltre che l’EGP e l'EGPL sono\nstati fusi nell’EGPL (Esercito Guerrigliero Popolare di\nLiberazione).\n <span>\n </span>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  \"A parte\nquesto, il partito unificato continuerà a prestare maggiore\nattenzione alla costruzione di una nuova ondata di movimenti\nrivoluzionari di massa su vari temi politici e altre questioni del\npopolo. Coinvolgerà tutta la vasta parte delle masse in queste lotte\ndirette contro gli imperialisti, il feudalesimo e la borghesia\nburocratica compradora.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  \"Il nuovo\npartito continuerà anche a sostenere la lotta per\nl'autodeterminazione, compreso il diritto alla secessione e condanna\nla brutale repressione statale contro questi movimenti. Presterà in\nmodo speciale attenzione nel mobilitare e organizzare le masse\nfemminili come una potente forza della rivoluzione, e lotterà anche\ncontro tutte le altre forme di oppressione sociale, in particolare\nl'intoccabilità e il castismo. Continuerà a denunciare, isolare e\nsconfiggere le più pericolose forze fasciste indù, smascherando\ntutte le altre forze fondamentaliste.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  \"Esso\ncontinuerà a smascherare e resistere ai disegni espansionistici\ndelle classi dominanti indiane insieme ai loro capi imperialisti, in\nparticolare gli Stati Uniti imperialisti. Continuerà anche a\nsostenere la guerra popolare guidata dai partiti maoisti in Perù,\nFilippine, Turchia e altrove. Continuerà a sostenere tutte le lotte\npopolari dirette contro l'imperialismo e la reazione. Esso sosterrà\nanche il movimento della classe operaia e gli altri movimenti\npopolari in tutto il mondo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  \"Il Partito\nUnificato continuerà a tenere alta la bandiera\ndell’internazionalismo proletariato e continuerà a contribuire con\nmaggiore forza a unire autentiche forze maoiste a livello\ninternazionale. Oltre a ciò, stabilirà anche l'unità con i popoli\ne le nazioni oppresse di tutto il mondo e continuerà a lottare con\nloro per far avanzare la rivoluzione proletaria mondiale contro\nl'imperialismo e i suoi lacchè, aprendo così la strada verso la\nrealizzazione del socialismo e poi del comunismo su scala mondiale\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Negli ultimi due\ndecenni, il Partito ha lavorato con determinazione per raggiungere i\nsuoi obiettivi e adempiere ai suoi compiti in mezzo alla brutale\noffensiva, gravi perdite e affrontando grandi sfide. Spaventati\ndall'emergere del nuovo Partito, le classi dominanti indiane\ncompradore e sfruttatrici hanno dichiarato che il nostro partito\nunito è l'unica più grande minaccia alla sicurezza interna del\npaese. L'imperialismo ha definito il PCI (Maoista) come una delle\nprincipali organizzazioni terroristiche del mondo. Questi hanno\nintrapreso incessanti campagne controrivoluzionarie chiamate\n\"campagna della milizia bianca\"/\"attacchi da parte di\nbande omicide\", \"Operazione Green Hunt”, «SAMADHAN»,\n«piano Surajkund», uno dopo l'altro nell'ambito della strategia e\ntattica controrivoluzionaria del Conflitto a bassa intensità\nsponsorizzate dall'imperialismo con l'obiettivo di eliminare il\nPartito nazionale e il movimento rivoluzionario. Queste campagne sono\nstate scatenate non solo nelle aree della rivoluzione, ma anche nelle\naree urbane di tutto il paese. Centinaia di forze armate mercenarie\nsono state dispiegate sia a livello centrale che dei vari stati. Sono\nstati spesi milioni di rupie a questo scopo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'offensiva delle forze armate nemiche si sta concentrando nelle aree\nforestali, nelle pianure e aree rurali del movimento rivoluzionario\ncontro il nostro Partito, l'EGPL, i nuovi organi rivoluzionari del\npotere popolare, organizzazioni di massa, Comitati Popolari\nRivoluzionari e contro il popolo. Rastrellamenti, aperture di nuove\nstrade, dominio su alcune aree, distruzione e saccheggio di beni\npopolari, terreni agricoli, beni alimentari e le strutture di base\ncostruite attraverso il lavoro collettivo del popolo, uccisione e\nconsumo del bestiame, arresti di massa, duri pestaggi, torture,\natrocità di massa sulle donne, uccisione selettiva e di massa di\npersone in falsi scontri, costruzione di accuse false e\nimprigionamenti sono diventati una caratteristica normale. D'altra\nparte, i vari Dipartimenti amministrativi e forze di polizia dello\nStato centrale e dei vari stati federali hanno adottato falsi\nprogrammi di riforma con nomi attraenti come i \"Programmi di\nAzione Civica\", in modo da dividere il campo rivoluzionario e\nallontanare i rivoluzionari dal movimento. Hanno stabilito relazioni\ncon il popolo attraverso questi programmi e costruiscono e rafforzano\nuna rete segreta di informatori.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dopo la\nformazione del Partito unificato in mezzo a duri ostacoli creati dal\nnemico e di fronte alle gravi perdite dovuti alla feroce reazionaria\noffensiva del nemico, combattendoli con l’attuazione della linea di\nclasse e della linea di massa, uno dei grandi successi raggiunti dal\npartito è stato il riuscito completamento dello storico Congresso di\nUnità-Nono Congresso e l’ulteriore consolidamento dell'unità del\npartito. Un altro importante successo è stata la fusione del PCI\n(maoista) e del PCI (ML) Naxalbari nel dicembre 2013. Questo è un\naltro importante successo per raggiungere l'unità tra i veri\nrivoluzionari del paese. Secondo la linea fondamentale della\nrivoluzione indiana stabilita dai leader fondatori del nostro Partito\nUnificato, il compagno CM e il compagno KC, il programma in corso di\nNuova Democrazia è stato rafforzato nel 9° Congresso Unitario,\nformulando i documenti fondamentali del partito e testando e provando\nquesti nella pratica, il Partito si è relativamente rafforzato.\nCoprendo tutti gli stati del paese, il nostro partito ha formato\nuffici regionali. Nel CC, commissione permanente, Ufficio politico,\nCMC, varie aree speciali/zona speciale/comitati statali e a parte\nquesto, sono stati formati comandi regionali, comandi militari a vari\nlivelli, alcuni sottocomitati, dipartimenti e servizi di\ncoordinamento. Il nostro CC ha preparato i seguenti documenti con\nvisione teorica e politica MLM: Politica finanziaria, politica dei\nquadri, Manifesto della Comune carceraria, Sul lavoro urbano, il\nprogramma dei Comitati Popolari Rivoluzionari, La nostra politica\ncontro la politica LIC del nemico, Questione di casta con studio\nconcreto dei cambiamenti nelle diverse fasi del sistema a base\nsemi-feudale, La nostra prospettiva sulla questione femminile, la\nquestione della nazionalità, i cambiamenti nei Rapporti di\nProduzione e il Nostro Programma; per realizzare i compiti\ndell'internazionalizzazione è stato preparato un documento 'La\nnostra posizione sulla formazione di un'Organizzazione internazionale\ndel Proletariato\", la Cina è una nuova Potenza\nSocialimperialista e fa parte del sistema capitalista-imperialista\nmondiale. Il nostro partito ha condotto una Campagna di Educazione e\nRettifica per rettificare le tendenze errate non proletarie e ha\nportato avanti una campagna di bolscevizzazione per rafforzare il\nPartito e l'EGPL.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il partito ha\ncompiuto progressi nell'applicazione della teoria della guerra\npopolare di lunga durata. Ha mobilitato milioni di persone delle\nclassi oppresse e settori sociali e un numero considerevole di donne\ndel paese contro le politiche di sfruttamento delle classi dominanti\nintensificando ed espandendo la lotta di classe, la guerra di\nguerriglia nelle aree rurali del movimento rivoluzionario. Il popolo\nè organizzato in gran numero, su larga base nelle organizzazioni\noperaie, contadine, tribali, femminili, studentesche, giovanili,\nculturali, per l'infanzia e di vario genere della milizia popolare.\nVari organi si sono sviluppati a vari livelli in queste sfere. C'è\nstato uno sforzo particolarmente unico nel mettere in luce e\nconsolidare le donne, la metà del cielo, e svilupparle in ambito\npolitico-organizzativo, ambito militare, culturale e negli organi del\npotere politico, facendo loro giocare un ruolo attivo nel movimento.\nCosì, sono diventate anche una parte considerevole di tutte le\nformazioni dell'EGPL, nel Partito, nei dipartimenti militari e nei\ngoverni rivoluzionari popolari. Nell'ambito della creazione di aree\nliberate secondo la linea della guerra popolare di lunga durata per\nla presa del potere nelle aree strategiche controllate dai dannosi\ncapi tribali e dalle forze feudali, questi sono stati sradicati dal\npotere politico nella parte centrale delle zone di guerriglia, e sono\nstate stabilite basi della guerriglia. I Comitati di Partito di Gram\n(villaggio) (CPG) sono stati formati in diversi villaggi di queste\nbasi di appoggio. I Comitati Popolari Rivoluzionari (CRP) erano stati\nistituiti in forma embrionale come organi del potere politico\nrivoluzionario popolare. Questi hanno lavorato per molto tempo come\ngoverni popolari rivoluzionari in diversi luoghi nei villaggi, nelle\nbasi e in alcuni luoghi a livello di divisione, dando continuità al\ngoverno di Nuova Democrazia e migliorando il livello di vita del\npopolo rivoluzionario. Le basi della guerriglia hanno giocato un\nruolo importante nell'adempimento dei compiti strategici del partito.\nQuesta è una nuova esperienza nella storia del movimento\nrivoluzionario nel nostro paese. Questi organi si oppongono alle\npolitiche economiche, sociali, culturali e ambientali e alle false\nriforme adottate dai governi sfruttatori e stanno ponendo una vera e\npropria forma democratica politica alternativa davanti al popolo come\nmodello culturale, economico e politico.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il partito ha\nacquisito una ricca esperienza nella costruzione e nello sviluppo di\nlotte politiche popolari. Contro le politiche antipopolari e\nantipatriottiche dello stato centrale e dei vari governi statali e\ncontro le politiche di globalizzazione imperialista, in molti stati è\nstata fatta la lotta contro lo sfollamento forzato dei popoli tribali\ne non tribali dalle foreste per mega progetti, progetti minerari e\naltri progetti, le lotte come quella di Lalgarh contro la violenza di\nStato, le lotte antifeudali come Narayanapatna, la mobilitazione di\ngrandi masse nella lotta per l'istituzione di un Telangana\ndemocratico separato e le lotte contro gli attacchi contro i dalit e\nle minoranze religiose da parte forze fasciste feudal-brahmaniche\nhindutva, e altre lotte sui problemi quotidiani del popolo, contro le\ncampagne di repressione sul movimento rivoluzionario dei governi a\nlivello centrale e dei vari stati, il movimento per la liberazione\ndei prigionieri politici e di molti altri militanti. Il nostro\nPartito ha partecipato attivamente alle lotte popolari e ha sostenuto\nquelle lotte. Queste agitazioni hanno contribuito notevolmente a\nsviluppare la base di massa, conquistare le forze amiche, nuove\nforze, espandendo aree del movimento rivoluzionario ed espandendo il\nPartito, l'EGPL e il Fronte Unito, queste lotte hanno giocato un\nruolo importante.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dall'altro lato,\nle classi dominanti e gli alti funzionari di polizia delle forze\narmate statali hanno intensificato la guerra psicologica su larga\nscala contro il partito. Propagandano l’idea che il socialismo e il\ncomunismo sono superati e che i maoisti stanno facendo una guerra\nperdente. I partiti revisionisti si sono uniti al nemico e hanno\nattaccato apertamente la linea del partito e cercato di liquidare il\nmovimento. Il Partito ha fatto propaganda rivoluzionaria con risorse\nlimitate per contrattaccare la guerra psicologica. Ciò ha facilitato\nuna favorevole polarizzazione politica nelle forze rivoluzionarie sul\npiano nazionale e internazionale.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le campagne\noffensive controrivoluzionarie intraprese per fasi dalle classi\ndominanti indiane sotto la guida degli imperialisti per eliminare il\nnostro partito e il movimento rivoluzionario erano solo \"guerra\ncontro il popolo\". Questa ha preso la forma di guerra omicida di\neliminazione nell'attuale \"Operazione Kagaar\".\nOrganizzazioni rivoluzionarie, democratiche, progressiste,\norganizzazioni di massa e personalità di spicco di vari ambiti hanno\nintrapreso la protesta e la lotta democratica in varie forme sotto la\ndirezione del Fronte Unito contro la “guerra contro il popolo” –\nla \"guerra omicida di eliminazione\". Il governo fascista\nbrahmanico hindutva del BJP, salito al potere sotto la guida di Modi\nnel 2014, ha represso le loro lotte nel modo più crudele. Ha\nimprigionato diverse persone importanti, intellettuali di varie\norganizzazioni democratiche e vari ambiti, organizzazioni per i\ndiritti umani, attivisti di organizzazioni di massa, avvocati,\nstudenti, operatori dei media sotto l’UAPA per un lungo periodo.\nAlcuni sono stati uccisi senza pietà in prigione.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dopo l'emergere\ndell'EGPL sotto la guida del Partito e delle successive commissioni e\ncomandi a vari livelli, le forze dell'EGPL hanno intensificato la\nguerra di guerriglia contro i nemici di classe, i loro agenti, contro\nle forze armate mercenarie del governo e hanno acquisito esperienza\ndi livello superiore nel processo che porta a realizzare i compiti\ncentrali e altri importanti compiti del partito. In diverse aree\nattraverso la guerra di guerriglia, campagne di controffensiva\ntattica, e azioni condotte in forme congiunte e indipendenti\ncoordinate. Sono stati sviluppati vari tipi di programmi di\naddestramento militare e con ciò la direzione nel fronte militare,\nnonché la capacità di combattimento, le competenze e l'efficienza\ndelle forze dell'EGPL nella preparazione delle diverse tattiche. Sono\nstate adottate tempestivamente Campagne tattiche e di controffensiva\n(CTCO) sotto la loro guida diretta, ottenendo un notevole cambiamento\npositivo. Come parte di questo, ci sono state azioni di guerra di\nguerriglia sotto la direzione dei Comandi Regionali Centrali e\nOrientali che hanno inflitto forti colpi alle forze nemiche come la\ncampagna di Nayagarh - Operazione «Funivia»; Evasioni dal carcere\ndi Jehanabad e Chaibasa, Giridih, Khasmahal, Rajpur-Baghela, Jhajha,\nraid a Jajpur, l'attacco al tribunale distrettuale di Lakhiserai e il\nlancio di azioni di controffensiva PBM-CMCM, Mamail, Bandu-Panduva,\nattacco al veicolo di scorta della polizia dei detenuti del carcere\ndi Giridih, rappresaglia a Chipa Dohar, Dhar dharia, Bhandaria,\nAmuvatikar, Dumrinala, imboscata di Kalapahad, la rappresaglia\ndell'Operazione Hill Vijay, l'Operazione Monsoon e a Kolhan-Podahat\nnel Bihar-Jharkhand; incursioni di Murkinar e Ranibodili, imboscate a\nPadeda, Kothacheruvu, Urpalmetta, Mallampodur, Madanveda, Mukaram,\nKongera, Pusutola, Jeeramghati, Tahkavada, Kasalpad, Kothacheruvu,\nBurkapal, Jamburkheda, Minapa, Kadenar e Jeeragudem, il rappresaglia\nall'attacco aereo di Bottem, alle incursioni di Dharmaram e\nJeeragudem Dandakaranya; R.Udayagiri, incursioni alla NALCO,\nTellarayi, Balimela e Sunki, imboscate nella zona di confine tra\nAndhra e Orissa; imboscata a Navatola in Maharashtra; raid di Sildah\na West Bung; imboscate a Sanbayal e Sahajpani in Orissa. L’EGPL ha\nintrapreso 4.073 azioni tattiche di controffensiva di tipo grande,\nmedio e piccolo contro le forze armate centrali e statali negli\nultimi due decenni. Sono stati liquidati 3.090 e feriti 4.077 tra\npoliziotti, paramilitari e commandos, a cui sono state sequestrate\n2.365 armi moderne, nonché 119.682 cartucce, ecc. Praticando il\nprincipio \"l'arma del nemico è la nostra arma\" l'EGPL\narmato è stato rafforzato e centinaia di nuovi combattenti sono\nstati armati. Oltre a ciò, queste forze dell'EGPL hanno affrontato\ncentinaia di attacchi di accerchiamento ed eliminazione in questi due\ndecenni. Alla maggior parte di questi attacchi l’EGPL ha reagito e\nrisposto coraggiosamente. Grazie a tutti questi sforzi, la guerra di\nguerriglia si è intensificata in modo relativo e si è estesa nelle\naree del movimento rivoluzionario.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  All’interno\ndell’EGPL si sono sviluppati dipartimenti di intelligence,\nistruzione, salute, cultura, tecnica, comunicazione, rifornimento e\naltri. Sotto la direzione del Partito, l’EGPL in quanto esercito\npolitico rivoluzionario, attraverso la propaganda della politica\nrivoluzionaria per la presa del potere statale, la costruzione del\nPartito, le Organizzazioni di Massa, la Milizia Popolare, i CPR e la\nmobilitazione del popolo nelle lotte del popolo, partecipando e\nproteggendo la produzione agricola, il livellamento dei terreni, le\ncampagne di irrigazione e il miglioramento del tenore di vita delle\npersone, partecipando e costruendo attività di welfare come\nl'educazione e la salute del popolo, il Partito e l'EPGL sono stati\nin grado di conquistare il cuore del popolo. L'EGPL ha svolto il suo\nruolo nelle varie campagne politiche e soprattutto nelle diverse\ncampagne di reclutamento secondo l'appello dei comitati e comandi di\npartito. Centinaia di giovani si sono uniti all'EGPL. Queste campagne\ndi reclutamento si sono svolte principalmente in due zone di\nguerriglia, oltre ai CPR e Gram Sabhas (assemblee di villaggio) del\npopolo, anche i genitori hanno svolto un ruolo vitale in queste\ncampagne.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nell'ambito del\nsuo compito proletario internazionale, il partito ha partecipato alla\nlotta teorica contro le varie tendenze nel paese e sul piano\ninternazionale. Esso ha svolto un ruolo fondamentale nell'istituzione\ndel Comitato di Coordinamento dei Partiti e delle Organizzazioni\nMaoiste dell'Asia del Sud (CCOMPOSA) e nella lotta contro il\nrevisionismo moderno di Prachanda-Bhattarai. Il nostro partito ha\nposto di fronte al Movimento Comunista Internazionale il documento\nd'intesa per la formazione di un’organizzazione proletaria\ninternazionale. Esso mantiene le relazioni con varie organizzazioni\nrivoluzionarie in varie forme e ha lavorato per sviluppare mutui\nmovimenti di solidarietà nel movimento comunista internazionale. In\nparticolare, i movimenti di solidarietà vanno avanti\nininterrottamente dal 2011 a livello internazionale a sostegno della\nguerra popolare in India e chiedendo la fine delle campagne offensive\ncontrorivoluzionarie contro la guerra popolare in India e con la\nrichiesta di rilasciare i prigionieri politici. Il nostro partito ha\nintrapreso campagne di solidarietà con la guerra popolare nelle\nFilippine nel 2013 e nel 2022. Il Partito Comunista delle Filippine\nha intrapreso campagne di solidarietà contro l’Operazione SAMADHAN\ne l’Operazione Kagaar nel giugno-luglio 2024. Tutte queste attività\nhanno avuto un impatto positivo sulla nostra Guerra Popolare e sul\nMovimento comunista internazionale.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sebbene il\npartito abbia arricchito ideologicamente, teoricamente e\npoliticamente la sua linea, esso ha perso su larga scala i membri\ndella sua direzione, i membri e le forze dell'EGPL, inizialmente\nnelle aree urbane e pianeggianti e successivamente nelle aree\nforestali nei quasi due decenni di concentrate campagne\ncontrorivoluzionarie fasciste scatenate dalle classi dominanti\nfasciste indiane con il sostegno degli imperialisti. Le\norganizzazioni di massa e i governi popolari rivoluzionari si sono\nindeboliti. Basi d’appoggio e aree del movimento si sono ridotte.\nNel complesso, i movimenti popolari, la guerra di guerriglia e la\nforza soggettiva sono diminuiti in larga misura. I governi fascisti\ncentrali e dei vari stata hanno valutato questo cambiamento nel campo\nrivoluzionario e hanno iniziato l'offensiva dell'\"Operazione\nKagaar\" affermando che era la guerra finale come parte del nuovo\npiano controrivoluzionario Surajkund per eliminare il partito,\nl'EGPL, gli organismi del popolo e il movimento in due anni a partire\ndal gennaio 2024. Pertanto, esiste un cambiamento fondamentale nel\ncarattere dell'offensiva nemica chiamata \"Operazione Kagaar\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il nemico ha\ncompletato tutti i preparativi per fermare le nostre attività. Sta\ntentando di influenzare il morale del partito e del popolo e di\neliminare la base rivoluzionaria di massa. Ha dispiegato un gran\nnumero di ufficiali IPS aggiuntivi nelle operazioni anti-maoiste\nnelle aree del movimento. Ha rafforzato la rete segreta degli\ninformatori in grande stile. Ha schierato centralmente e nei vari\nstati forze paramilitari, forze speciali e commandos, unità speciali\ndell'esercito a copertura di queste forze, Commandos NSG, commandos\ndella Forza aerea Garuda a migliaia, con armi e tecnologia moderne.\nHa dispiegato i controrivoluzionari Greyhounds, STF, Jaguar, Hawk,\nSOG, Thunderbolt, C-60, DVF, DRG, Battaglione Bastariya, combattenti\nDanteswari e altre forze a livello statale e distrettuali e le forze\ndi commando paramilitari COBRA, forze con giovani disoccupati,\ngiovani tribali, traditori della rivoluzione e quelli provenienti\ndalle famiglie dei nemici del popolo, degli stati del movimento\nrivoluzionario. Il numero di tutte queste forze armate era di 350mila\na metà del 2010 che sono salite a 500mila nel 2014 e a oltre 700mila\nora. Il governo Modi ha dichiarato che invierà ulteriori forze nelle\naree rivoluzionarie. Il governo centrale ha quasi completato il suo\npiano per allestire 400 stazioni di polizia fortificate e 2.200 torri\ndi comunicazione, dichiarato prima del lancio dell'operazione Green\nHunt nel 2009. A parte questo, l'istituzione delle Basi Operative\nAvanzate (BOA) sono state completate entro la fine del 2023\nnell'ambito delle campagne offensive 'SAMADHAN'. Il Ministero\ndell'Interno Centrale ha dichiarato di aver istituito 199 BOA nelle\naree del movimento maoista dal 2019 al 2023. Secondo il piano, in\nciascuna di esse sono stati dispiegati altri 300-500 uomini armati\nportando il numero totale a quasi centomila. Aree residenziali,\nterreni agricoli e foreste vengono bombardati con i droni per creare\nterrore tra la gente come parte delle operazioni per sopprimere i\nmaoisti. Di recente vengono utilizzati carri armati dell'esercito.\nCinquanta nuovi campi di polizia e paramilitari sono stati istituiti\nnel Paese dal gennaio 2024. Il governo centrale e quello dei vari\nstati hanno annunciato che avrebbero allestito altri 29 campi nel\nBastar nei prossimi giorni. In Jharkhand i nuovi campi vengono\nimpiantati allo stesso modo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nelle zone di\nconfine delle aree strategiche dei sette Stati il processo di\nespansione della “sicurezza a tappeto” è quasi completato. Il\nsatellite RESAT-1 è stato sperimentato per vigilare sui movimenti\ndei guerriglieri nella foresta nel 2012. Nell’ultimo periodo, ogni\nstazione di polizia e campo di polizia sono stati equipaggiati con\ndroni. Vengono raccolte informazioni in tempo reale. Alle forze\nnemiche che partecipano a tutte le operazioni contro i maoisti\nvengono dati diversi tipi di incentivi. Queste forze sono state\nistigate a sparare con fucili automatici e bombardamenti di\nartiglieria sulla gente e a permettersi massacri e atrocità\nindiscriminate senza ostacoli.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le forze\ngovernative centrali e dei vari stati, i paramilitari, le forze di\ncommando della polizia e l'esercito indiano sono schierati per\neliminare la leadership del partito dal CC all'AC, principalmente il\nCC e la leadership a livello statale che lavora a protezione delle\nunità dell’EGPL nelle formazioni in sezioni, plotoni, compagnie e\nbattaglioni e le forze dell'EGPL. I governi centrale e dei vari stati\nstanno utilizzando la NIA e altre agenzie di intelligence simili e\nforze armate per compiere attacchi su larga scala contro le\norganizzazioni di massa e i movimenti popolari nelle aree urbane, di\npianura e forestali. Attualmente il nemico sta principalmente\nseguendo il metodo dell'accerchiamento e dell'attacco nelle zone di\nguerriglia e aree di resistenza rossa. Una grande operazione\ncoinvolge da 1500 a 3000 o anche più personale della polizia\nspeciale, commando, paramilitare ed esercito. Da venti a venticinque\nvillaggi o 10-12 km sono coperti in ogni operazione con il metodo dei\ncordoni, ricerca e assassinio. A causa di queste offensive, ci sono\nostacoli sempre più difficili e pericoli negli sforzi politici,\norganizzativi e militari del nostro Partito, dell’EGPL e del Fronte\nUnito nelle aree rurali, urbane e pianeggianti in tutto il paese.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Negli ultimi due\ndecenni di intensa lotta di classe tra i nemici e noi, abbiamo dovuto\ntemporaneamente arretrare nel paese e la nostra forza soggettiva\n(Partito, EGPL e FU) è diminuita. Ma abbiamo resistito attivamente\nin certe aree forestali. Nel complesso, nonostante le poche debolezze\nin mezzo a gravi perdite nel movimento rivoluzionario, esso è\navanzato con storici e grandi successi dal 2004 al 2011. Nell’ultimo\nperiodo, poiché non abbiamo potuto respingere le brutali ampie\nintensificate campagne repressive in modo efficace; poiché non\npotevamo sviluppare i movimenti popolari; poiché il partito non è\nriuscito a superare i suoi errori soggettivi, debolezze e limiti, il\nmovimento rivoluzionario ha affrontato una situazione difficile nel\n2013 e ha dovuto affrontare una temporanea battuta d'arresto in tutto\nil paese. Il CC ha sintetizzato gli sforzi per superare la temporanea\nbattuta d'arresto del movimento rivoluzionario in occasione del 20°\nanniversario del partito nel 2024.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il CC ha lanciato\nun appello per una campagna per consolidare il partito nel 2019 con\nla consapevolezza che il consolidamento teorico, politico,\norganizzativo del partito è vitale per superare la temporanea\nbattuta d'arresto e far avanzare il movimento rivoluzionario. In\nquesta campagna, ci sono stati sforzi per addestrare i ranghi del\npartito per ottemperare al compito centrale e altri compiti immediati\nnella temporanea battuta d'arresto, nelle mutate condizioni sociali e\nvisto il rafforzamento della “sicurezza a tappeto”. Ci sono stati\nsforzi per aumentare l'adesione al partito, per il consolidamento dei\ncomitati di partito dal basso verso l'alto, per mobilitare le grandi\nmasse in lotta per risolvere i problemi fondamentali quotidiani\nutilizzando i programmi di propaganda-agitazione, in forme aperte e\nlegali di organizzazione sotto la direzione di vari forum del FU\ninsieme a forze amiche in tutte le aree del paese in cui il partito\nopera. Ci sono stati sforzi per mobilitare migliaia di persone nelle\nlotte anti-imperialiste e anti-capitaliste burocratiche compradore,\nantifeudali, anti-aziendalizzazione-militarizzazione. Sulla base\ndelle tattiche fondamentali della guerriglia, le forze dell'EGPL\nhanno intrapreso la controffensiva tattica nelle aree di guerriglia.\nNelle 669 azioni di guerriglia intraprese dal 2021 al luglio 2024,\n261 poliziotti sono stati spazzati via e 516 sono rimasti feriti.\nSono state sequestrate 25 armi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Anche se c'è\nstato questo sforzo positivo per superare la crisi temporanea negli\nultimi tre anni e mezzo, non abbiamo cambiato le tattiche e metodi di\nlavoro in funzione delle condizioni oggettive tali da prevenire\nperdite a causa dell'offensiva nemica. Ciò ha causato gravi perdite\ndi compagni, dal Comitato centrale fino al livello più basso.\nAbbiamo perso 439 compagni di valore del Partito, dell'EGPL e del FU\ne 215 armi. Ciò ha comportato un ulteriore indebolimento delle tre\nmagnifiche sfere della Guerra Popolare quantitativamente e\nqualitativamente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Una visione\nd'insieme mostra che il partito si trova di fronte a una guerra di\naccerchiamento-eliminazione dell'Operazione Kagaar. La protezione del\npartito, dell'EGPL, del FU e del movimento rivoluzionario indiano\nsono diventati il compito immediato. Mentre l'offensiva nemica sta\nportando alla luce le carenze e debolezze del nostro partito, d'altra\nparte, sta anche creando le condizioni necessarie per i nostri ranghi\nper combattere con audacia e determinazione applicando le corrette\ntattiche e abilità di guerra per avanzare.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questi tempi che\nmettono alla prova hanno fatto venire alla luce coloro che sostengono\nche la GPP non è adatta alle nostre condizioni sociali solo per\nnascondere il loro disfattismo e coloro che cedono davanti al nemico.\nFacendosi influenzare dalle poche briciole lanciate dal nemico, una\nsezione di deboli elementi sono caduti nella trappola. In questi\ntempi di messa alla prova tutti questi elementi sono stati\nsmascherati uno per uno. A causa delle politiche ingannevoli nemiche\nin un modo o nell’altro una parte delle persone è diventata\ninattiva. Pochi altri si sono arresi sotto la pressione delle forze\nnemiche. Gli organi locali del popolo sono stati per lo più colpiti.\nTutto questo ha inciso sul morale di una parte dei compagni. Senza\nragionare alla luce del MLM, cogliendo l'ampia esperienza del partito\nacquisita attraverso enormi sacrifici, le lezioni preziose, la\nmilitanza e la coscienza di sacrificio del partito e lavorando con\ndeterminazione nella pratica e senza fornire un'adeguata comprensione\ndi tutto questo in tutto il partito, non si riesce a comprendere gli\naspetti favorevoli in condizioni sfavorevoli.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Non dobbiamo\ndimenticare che il movimento rivoluzionario avanza a ondate. Nella\nlotta di classe, c'è l'offensiva nemica, la controffensiva di forze\nrivoluzionarie e offensive e controffensive tra queste forze\nreciprocamente antagoniste. In questo processo vi sono cambiamenti\nquantitativi e cambiamenti qualitativi nel rapporto tra le forze,\ntorsioni e tornanti e flussi e riflussi attraverso i quali le forze\nrivoluzionarie si temprano e raggiungono la situazione per porre fine\nall'offensiva nemica. Alti e bassi, vittorie e sconfitte sono\nnaturali nella Guerra Popolare di lunga durata. Alla fine, il popolo\nraggiungerà il successo. Le classi dominanti sfruttatrici\nconcentrano tutta la loro forza per sostenere il proprio potere fino\nal momento in cui vengono completamente distrutte. Questo è il fatto\naccaduto nelle esperienze del movimento rivoluzionario mondiale.\nTuttavia, nonostante un numero qualsiasi di alti e bassi, secondo i\nprincipi dialettici del materialismo storico, i cambiamenti sociali\ninevitabilmente avanzano sulla via di un nuovo sviluppo della società\nsenza classi. Questa è la regola della storia. Per capire questo,\ndobbiamo migliorare il nostro livello teorico e mettere la politica\nal comando. Dobbiamo mescolarci profondamente e mettere in pratica la\nnostra politica e la nostra teoria rivoluzionaria ampiamente tra le\ngrandi masse. Noi dobbiamo superare le carenze e i limiti\nnell'applicazione creativa della GPP alle condizioni specifiche.\nDobbiamo correggere gli errori nelle nostre tattiche e modo di\nfunzionamento e svilupparle in modo creativo. Dobbiamo diventare\nrossi ed esperti nell’adempimento dei nostri compiti. Allora ci\nsvilupperemo con più forza, più organizzati e in modo più\ndinamico.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il MLM è la\nnostra teoria e un'arma potente per raggiungere l’obiettivo della\nrivoluzione e rettificare i vari aspetti che diventano ostacoli sulla\nstrada per l’adempimento dei nostri compiti e per rafforzare il\nnostro partito. Impugniamolo più forte come mai prima d'ora. Questa\nè l'essenza della proletarizzazione e della bolscevizzazione del\npartito. Significa – 1. Dobbiamo studiare e comprendere\nprofondamente il marxismo-leninismo-maoismo e la linea politica e\nmilitare del partito e attenerci fermamente ad esso senza esitazioni;\napplicare in modo creativo il MLM alla nostra pratica specifica;\nattuare con determinazione la linea del partito; dimostrare che essa\nè corretta; rafforzare il partito combattendo sul piano teorico,\npolitico e organizzativo contro le varie tendenze non proletarie che\nsi stanno affermando nel partito sotto l'influenza delle varie teorie\ncapitalistiche e feudali; 2. Dobbiamo sviluppare in maniera forte il\npartito con adeguate competenze teoriche, politiche, organizzative,\nmilitari e un'organizzazione che attui correttamente la politica del\ncentralismo democratico e della disciplina e sviluppare il partito\ncome organizzazione di natura di massa; 3. Combattere contro tutti i\ntipi di tendenze opportuniste di destra e di sinistra all'interno e\nal di fuori del partito; 4. Dobbiamo ammettere sinceramente i nostri\nerrori, le nostre mancanze e debolezze, correggerle e imparare dalla\npratica in modo che non si ripresentino; 5. Dobbiamo seguire la linea\ndi classe e la linea di massa e unirci strettamente al popolo\nseguendo il principio maoista \"dalle masse alle masse\" e\nguidandole. Possiamo così rendere vero il principio marxista che \"il\npopolo fa la storia\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pertanto,\nnonostante le numerose condizioni sfavorevoli per il movimento\nrivoluzionario, ci sono abbondanti opportunità in tutto il paese per\nsuperarle. Le persone delle classi oppresse, i settori sociali e le\nnazionalità sono la sorgente, come un fiume perenne, per il\nmovimento rivoluzionario. A parte questo, anche se la nostra forza\nsoggettiva è considerevolmente diminuita in tutti gli ambiti, i\nranghi del partito, le forze dell'EGPL, le organizzazioni\nrivoluzionarie di massa del popolo rivoluzionario e il popolo\nesistono. Le condizioni internazionali e le condizioni interne sono\nmolto favorevoli alla rivoluzione.\n </p>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Realizzato da Yeni demokracy Gazete - compagni turchi Cominciamo la pubblicazione del messaggio del PCI(Maoista) per il 20° anniversario - t...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/11/pc-20-novembre-video-della-celebrazione.html", "source_name": "proletari comunisti"}