{"published time": "2024-11-21T07:49:15+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/11/Foto-materia.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 595px) 100vw, 595px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Foto-materia.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Foto-materia.jpg 595w, https://anovademocracia.com.br/wp-content/uploads/2024/11/Foto-materia-300x152.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/11/Foto-materia-60x30.jpg 60w\" decoding=\"async\" height=\"302\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Foto-materia.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/11/Foto-materia.jpg\" width=\"595\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Dois policiais militares do Estado de Rondônia foram identificados pela Polícia Federal  durante a Operação Puritas como responsáveis por transportar entorpecentes e repassar informações internas para o grupo criminoso Comando Vermelho (CV).\n </p>\n <p>\n  Os policiais e criminosos obedeciam a José Heliomar de Souza, que coordenava as ações criminosas em Porto Velho, capital de Rondônia, mandando cargas de cocaína para o Ceará.\n </p>\n <p>\n  Roberte Paulo Aguiar Souza é Cabo lotado na Polícia Militar de Rondônia (PMRO). O PM  foi preso pela Polícia Rodoviária Federal, em janeiro do ano passado, na cidade de Vilhena (RO), enquanto transportava 500 kg de cocaína em uma caminhonete, contudo, encontra-se foragido.\n </p>\n <p>\n  Por sua vez, o Sargento da PM-RO Gedeon Rocha de Almeida foi preso junto com o cabo Aguiar pela PRF em janeiro de 2023. O sargento cumpria a função de batedor, isto é, dirigia à frente do Cabo Aguiar para avisá-lo de possíveis fiscalizações na rodovia, tática militar utilizada pelas Polícias e Exército.\n </p>\n <h4 class=\"wp-block-heading\">\n  <strong>\n   Policiais criminosos em Rondônia não é novidade\n  </strong>\n </h4>\n <p>\n  A ligação de Policiais Militares no Estado de Rondônia com o crime organizado não é recente. Em setembro de 2023, um ex-sargento da PM-RO foi preso em Marabá (PA). Outro ex-sargento foi preso em agosto de 2023 transportando 37 kg de cocaína na BR-319, em direção a Humaitá, no Amazonas, e logo recebeu liberdade provisória sendo novamente preso em março deste ano enquanto transportava 35 kg de cocaína na cidade de Itabuna/BA.\n </p>\n <p>\n  Em 2022 comprovou-se o que o movimento camponês denunciou por anos:\n  <a href=\"https://anovademocracia.com.br/tropa-mercenaria-do-latifundio-e-desarticulada-em-nova-mutum-ro/\">\n   a existência de policiais militares a serviço de latifundiários através de grupos paramilitares no Estado de Rondônia\n  </a>\n  . À ocasião, uma operação revelou que policiais militares, policiais civis, delegados da Polícia Civil e pistoleiros foram pagos e prestaram serviço a uma empresa de propriedade de Antônio Martins, “Galo Velho”.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/ro-policiais-militares-sao-presos-por-trafico-de-drogas/", "type": "article", "title": "RO: Policiais militares são presos por tráfico de drogas - A Nova Democracia", "description": "Os policiais e criminosos obedeciam a José Heliomar de Souza, que coordenava as ações criminosas em Porto Velho, capital de Rondônia.", "modified time": "2024-11-20T20:49:19-03:00", "updated time": "2024-11-20T20:49:19-03:00", "author": ["Comitê de Apoio – Porto Velho (RO)"], "categories": ["Nacional"], "tags": ["Crimes contra o povo", "violência policial"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}