{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/11/homenaje-a-Rafael-Amor-en-Raices-noviembre-2024.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\">\n   El viernes 15 de noviembre se llevó a cabo un homenaje a Rafael Amor en el Centro Cultural Raíces de Buenos Aires.\n  </p>\n  <p class=\"normal\">\n   La actividad, enmarcada en el ciclo de homenajes que viene realizando Pili Campos, compañera de Rafael, por distintas ciudades del país, sirvió también para la presentación de “El calesitero cósmico y otros cuentos”, libro póstumo de Rafael Amor.\n  </p>\n  <p class=\"normal\">\n   En una sala colmada de público y con un clima de íntima camaradería, distintos amigos/as de Rafael comentaron, actuaron y cantaron, a saber: Jorge Brega, Néstor Elías, Emilio Román, Rosa Nassif, Claudio Bevilacqua, Juanita Figueros, Héctor Esteban País, Juan José de Mello, Oscar Simiani y Hugo Ponce.\n  </p>\n  <p class=\"normal\">\n   La reunión, en la que estuvo presente Dorita Giannoni, compañera de Armando Tejada Gómez, tuvo una grata característica de amplitud en el público asistente y en el panel expositor.\n  </p>\n  <p class=\"normal\">\n   Precisamente, se hizo mención a la imperiosa necesidad de unir desde la cultura para derrotar las políticas de Milei y al invalorable aporte de la poética de Rafael en ese sentido.\n  </p>\n  <p class=\"normal\">\n   Uno de los participantes lo sintetizó con precisa claridad: “Rafael era de todos y también era nuestro”. Ese es un gran orgullo de nuestro PCR.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/homenaje-a-rafael-amor-4/", "type": "article", "title": "Homenaje a Rafael Amor", "description": "El viernes 15 de noviembre se llevó a cabo un homenaje a Rafael Amor en el Centro Cultural Raíces de Buenos Aires. La actividad, enmarcada en el ciclo de homenajes que viene realizando Pili Campos, compañera de Rafael, por distintas ciudades del país, sirvió también para la presentación de “El calesitero cósmico y otros cuentos”,…", "author": ["carga"], "categories": ["Cultura y debates"], "source_name": "Partido Comunista Revolucionario"}