{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/11/Asamblea-aeronavegantes-aerolineas-.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Las y los trabajadores aeronáuticos vienen en una larga pelea, desde que asumió el gobierno de Milei, por sus fuentes de trabajo, por el salario y contra la privatización de la línea de bandera.\n  </p>\n  <p>\n   El gobierno, en su afán privatizador, en los últimos tiempos llegó a amenazar con presentar un “preventivo de crisis”, lo que habilitaría despidos masivos, y destinó a la Policía de Seguridad Aeroportuaria a carnerear el paro de los trabajadores de Intercargo.\n  </p>\n  <p>\n   En este contexto, se llevaron a cabo las negociaciones, y un principio de acuerdo entre Aerolíneas, la Asociación de Pilotos de Líneas Aéreas (APLA), la Asociación del Personal Aeronáutico (APA) y la Asociación Argentina de Aeronavegantes (AAA).\n  </p>\n  <p>\n   El gobierno balancea como un triunfo la quita de algunos beneficios que incluían los convenios colectivos sobre pasajes, traslados, horas de descanso y tiempos de servicio, entre otros puntos. Desde los gremios destacan el aumento salarial, mayor al 16% que se publicita en varios medios.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    “Cerramos un capítulo, por el momento”\n   </strong>\n  </p>\n  <p>\n   El compañero Cantenys aclara que la Asociación Argentina de Aeronavegantes agrupa al personal de a bordo de los aviones: azafatas, azafatos, auxiliares de a bordo, comisarios de a bordo y jefes de cabina.\n  </p>\n  <p>\n   Conversamos con Federico el jueves 14, después de la asamblea de Aeronavegantes que aprobó el acuerdo, y nos decía “El acuerdo con la empresa fue presentado hoy en asamblea a votación de todas las compañeras y compañeros, porque como venimos de una lucha era conveniente que los compañeros sean los que tomen la decisión. Con esto cerramos un capítulo, por el momento.\n  </p>\n  <p>\n   “Nosotros veníamos reclamando por el atraso salarial en el período diciembre 2023 a agosto de este año. Para todo ese periodo se logró llegar a un acuerdo, por un 20% de aumento en el porcentual paritario, y se lograron ajustar unos ítems que venían demasiado retrasados, como las horas extras y los viáticos diarios de comida, que suman otro 20% de aumento, con lo que llegamos a un 40% de aumento.\n  </p>\n  <p>\n   “En todo este período tratamos de correr de la discusión las declaraciones del gobierno sobre la privatización, porque llegado el caso esto se tiene que discutir en el Congreso. Siempre fuimos un gremio abierto al diálogo y al entendimiento entre partes.\n  </p>\n  <p>\n   “Creo que se utilizó un justo reclamo netamente salarial para apuntar a otros intereses que están a la vista los intereses que hay. Nosotros lo único que queríamos era discutir una paritaria justa, para una recomposición del salario casi 1 año totalmente planchado.\n  </p>\n  <p>\n   “Venimos de un segundo cuatrimestre durante el que se implementó un plan de retiro. De una dotación de un poco más de 11.000 empleados pasamos a ser 10.500. Nosotros alertamos que esto quiere decir que la empresa no tiene una política de expansión y crecimiento, sino de achique de la compañía. Y con eso estamos en contra.\n  </p>\n  <p>\n   las decisiones ejecutivas, como las decisiones que se tienen que tomar en el Congreso, no son competencia nuestra, por eso nos corremos también de esa discusión.\n  </p>\n  <p>\n   “Consideramos muy positivo que se haya retomado. el diálogo. Porque durante la primer parte del año lo que tuvimos fueron imposiciones que afectaban directamente a los puestos de trabajo y se llegó un momento de quiebre donde el contacto se perdió por decisión de los directivos de la compañía.\n  </p>\n  <p>\n   “En todo momento nos mostramos dispuestos a sentarnos a negociar. Tan es así que empezamos el viernes de la semana pasada con reuniones con la empresa, seguimos el lunes y hasta la mañana del miércoles, por primera vez en lo que va del año.\n  </p>\n  <p>\n   “Creo que hemos superado un momento muy crítico, y donde ambas partes hemos quedado satisfechas, dentro de la realidad que estábamos a punto de atravesar”.\n  </p>\n  <p>\n   Sobre la intervención de la Policía de Seguridad Aeroportuaria en los trabajos operacionales de Intercargo, Cantenys nos decía que “primero hay que aclarar que “Una cosa es la seguridad del vuelo y otra cosa es la seguridad de la operación en general. Los estándares de seguridad en Argentina siempre han sido de excelencia, por lo cual hemos tenido muchos reconocimientos.\n  </p>\n  <p>\n   “Todo trabajo aeroportuario requiere una habilitación expedida por la Anac, y lleva un entrenamiento y una capacitación. No es simplemente manejar un carrito.  En los aeropuertos y en los aviones transportamos todo tipo de mercancía desde pólvora hasta pescado, baterías de litio, líquidos químicos, etc.  Hay que estar altamente capacitado porque donde errás una gota, o el contenido está mal estibado, es muy peligroso. Y no sé si la gente autorizada por el Ministerio de Patricia Bullrich está capacitada”.\n  </p>\n  <p>\n   “Nosotros, dice Cantenys, consideramos que lo que ellos muestran como gastos lo consideramos inversión, porque si usted ve los números que deja Aerolíneas en diversos rubros, desde el turismo hasta en la parte petrolera, en dólares, es 5 o 10 veces más de lo que invierte. Ellos hablan de gastos, y nosotros hablamos de inversiones, como los libros para el colegio o el colectivo para ir al trabajo. Obviamente que el gobierno lo ve de otra. Vamos a hacer desde nuestro lugar lo posible para visualizar la importancia que tiene Aerolíneas Argentinas, aunque sabemos que la discusión se tiene que dar en el Congreso. Y si se da, iremos a dar nuestra opinión, pero la pelota la van a tener los diputados y senadores.\n  </p>\n  <p>\n   “Al margen del acuerdo escrito, hemos planteado que si cumplen no vamos a realizar medidas de fuerza durante el verano, y nos comprometemos a discutir los puntos que son de interés para la empresa. La empresa a cambio se comprometió también a no hacer ningún tipo de anuncio o acción con respecto al comité de crisis y que el Ejecutivo tampoco avance, por lo menos en este periodo de verano, con enviar el proyecto de privatización. Por eso decimos que esto no terminó. Estamos atentos, y confiando en que respeten los acuerdos”.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    “La juventud debe pelear por la unidad”\n   </strong>\n  </p>\n  <p>\n   Consultamos a Federico sobre su labor como secretario de la juventud sindical de la CGT en La Matanza. “Estamos en el municipio más importante de la república en materia en materia demográfica y en materia de votos.  Y en materia de doctrina, que en mi caso es peronista.\n  </p>\n  <p>\n   Nuestro trabajo es acompañar, a través de plenarios mensuales, distintas cuestiones. Muchas veces han venido referentes que han sido íconos en sus tiempos de la Juventud Sindical, hoy con peso en distintos gremios, hacemos cursos de formación político sindical todos los miércoles. Acompañamos siempre en todos los conflictos que se nos convocan a las diferentes organizaciones gremiales. Y tenemos actividades con diferentes entidades de la juventud en el municipio, por ejemplo, con los compañeros universitarios, que están en lucha pesada, a los que les mandamos un abrazo.\n  </p>\n  <p>\n   Déjame dar un mensaje a todos los jóvenes, no creo que haya ninguna barrera en la Juventud Sindical de La Matanza que nos impida dar un mensaje de unidad y de trabajo, y si no es unidad de concepción, se puede tener unidad de acción y eso es un mensaje que los jóvenes tenemos que dar y me parece que es la clave del futuro”.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    El gobierno insiste con la privatización\n   </strong>\n  </p>\n  <p>\n   Apenas veinticuatro horas después de ratificados los acuerdos por las asambleas de los gremios, se conocieron declaraciones del secretario de Transporte, Franco Mogetta, quien ratificó que “para Aerolíneas el objetivo sigue siendo el mismo: sacar al Estado del rol de empresario, privatizarla totalmente, que sea 100 por ciento gestión privada”.\n  </p>\n  <p>\n   Luego de destacar que “Milei no es un presidente tradicional, es uno que tiene una lógica totalmente fuera de lo tradicional y todos los funcionarios que respondemos a él seguimos esa línea”, Mogetta aseguró “todo es parte de un proceso que ha sido continuo y sigue siendo continuo, porque al día de hoy tenemos charlas, conversaciones muy interesantes con operadores para el servicio de rampa, para líneas aéreas, etc. Creemos que estamos ante un momento histórico, sin duda», concluyó.\n  </p>\n  <p>\n   Por eso, la lucha expresada en la consigna “Aerolíneas no se vende, se defiende”, tiene más vigencia que nunca.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/aerolineas-acuerdo-salarial-y-amenazas-de-privatizacion/", "type": "article", "title": "Aerolíneas: acuerdo salarial y amenazas de privatización", "description": "Las y los trabajadores aeronáuticos vienen en una larga pelea, desde que asumió el gobierno de Milei, por sus fuentes de trabajo, por el salario y contra la privatización de la línea de bandera. El gobierno, en su afán privatizador, en los últimos tiempos llegó a amenazar con presentar un “preventivo de crisis”, lo que…", "author": ["carga"], "categories": ["Movimiento obrero"], "source_name": "Partido Comunista Revolucionario"}