{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/11/image-26.png"], "content": "<article class=\"page-content-single small single\">\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <strong>\n      <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n       Foto: La Silla Vacía\n      </mark>\n     </strong>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3e1cbcbc22c2dfc832576d0ca18f41d5\">\n  La Corte Constitucional revocó el fallo del Tribunal Superior de Bogotá que frenaba el proyecto de la Armada y el Ministerio de Defensa para construir guardacostas en la Isla Gorgona. El fallo buscaba tener en cuenta la Consulta Previa con las comunidades que habitan en zonas aledañas. Con esta revocatoria, la Corte Constitucional da paso a que el imperialismo yanqui construya otra de sus bases militares en nuestro país.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b207c80c54f8e410b5bcad43adb58a2e\">\n  Como informábamos\n  <a href=\"https://nuevademocracia.com.co/?p=25920\">\n   anteriormente\n  </a>\n  , este proyecto viene desde el gobierno de Juan Manuel Santos en 2015. En 2019 terminaron la construcción de una torre de vigilancia y en 2022, ya posesionado el gobierno de Petro, iniciaron la construcción de los edificios y un tanque para combustible. Todo esto en nombre de la lucha contra las drogas, que ya ha demostrada ser en realidad guerra contra el pueblo.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f919f2a0c042e916a73c214a31cf9542\">\n  Diferentes activistas ambientalistas y las comunidades indígenas de Guapi se han movilizado desde el 2015 contra este proyecto, pues representaba una gran amenaza ecológica para la biodiversidad que existe en la isla y en ese sentido, para el trabajo de la población de la zona que en su mayoría se dedican a pescar. Además, han denunciado que esta es una base militar que sirve a los intereses de los Estados Unidos y que atenta contra la soberanía nacional.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b20fcdf507e9b744ed4fa031d3d10316\">\n  A pesar de que las leyes le permiten detener la construcción de ese proyecto, el Gobierno de Gustavo Petro, no se ha pronunciado y sigue permitiendo el intervencionismo descarado del imperialismo yanqui en Colombia. Sumado a esto se evidencia que el discurso ambientalista de Gustavo Petro, tan ampliamente publicitado durante la COP 16, está sujeto a los dictámenes del imperialismo yanqui, pues este proyecto militar es un claro atentado la biodiversidad del país.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e81c5b2bc3a013d5d67144bfbcc5503e\">\n  Recientemente, activistas que defienden la conservación de la isla Gorgona se han manifestado en contra de este proyecto militar y han anunciado que realizaron más acciones de movilización y hacen un llamado al pueblo colombiano a que se movilice en contra de esta injerencia de los Estados Unidos en Colombia.\n </p>\n <p>\n </p>\n</article>", "pdf_content": "", "pdf_links": [], "source": "https://nuevademocracia.com.co/?p=27105", "title": "Injerencia del imperialismo yanqui a Colombia: La Corte Constitucional, con complicidad del Gobierno Petro, dan paso a nueva base militar yanqui", "author": "Nueva Democracia", "categories": ["_", "COLOMBIA", "IMPERIALISMO"], "source_name": "Nueva Democracia"}