{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/11/fotos-el-colombiano-2024-11-12t181941-950_46506490_20241112183132.png"], "content": "<article class=\"page-content-single small single\">\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <strong>\n     <em>\n      <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n       Foto: El Colombiano\n      </mark>\n     </em>\n    </strong>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2d9eedc390ae7aebde8d99ccc53b6e63\">\n  Las Madres de Falsos Positivos de Soacha y Bogotá (MAFAPO) realizaron un homenaje a sus hijos y a todos los asesinados por el Ejército. Llenaron la Plaza Núñez en el centro de Bogotá de botas de caucho pintadas con diferentes mensajes que honraban la memoria de los\n  <em>\n   Falsos Positivos\n  </em>\n  .  Las botas de caucho se volvieron un símbolo de la lucha de las Madres de Soacha, porque ellas identificaron que los cuerpos de sus hijos llevaban botas al revés o que ambas eran del mismo pie, mostrando así que el relato del Ejército era falso, y los asesinatos perpetrados no eran de guerrilleros sino de jóvenes pobres del campo y ciudad.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-d295940fe58b4416eb60b1c98d25b781\">\n  El congresista Miguel Polo Polo en un acto de desconocimiento de los crímenes del Estado y en un intento de lavarle la cara al Ejército, pasó por encima del dolor y la lucha de las Madres de Soacha, arrojando en una bolsa de basura las botas de caucho. Dijo que “las cifras [de los Falsos Positivos] no pueden ser soportadas ni por los tribunales de Justicia y Paz ni por la Fiscalía General de la Nación ni por la JEP” y que por eso “esas botas tienen que ir a donde pertenecen, al canasto de la basura”. Este repugnante hecho fue rechazado ampliamente.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-8eefc3cfd9a28006ed3adb650922c691\">\n  Las Madres de Soacha han sido un ejemplo de resistencia y firmeza, bajo la consigna “nuestros hijos nos parieron para la lucha” nunca han dejado de exigir justicia y denunciar todas las incongruencias en los relatos del Ejército. Incluso se han enfrentado a los señalamientos del ex presidente Álvaro Uribe Vélez, reconocido por el pueblo de tener conexiones con grupos paramilitares y de ser responsable de promover los llamados\n  <em>\n   Falsos Positivos\n  </em>\n  , personas asesinadas por el Ejército que hacían pasar por guerrilleros para inflar cifras y mostrar que estaban ganando la guerra contra las guerrillas, obteniendo permisos u otros beneficios. Algunas de las Madres de Soacha fueron al Congreso a denunciar el actuar de Miguel Polo Polo, a exigir que le pongan una sanción disciplinaría y realizaron una protesta en la Plaza de Bolívar.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1ab48d56512fa0445f546a354ee3ab91\">\n  El actuar de Polo Polo no es el de un individuo aislado o de un acto de ignorancia, si no que este hecho hace parte de la táctica de las clases dominantes para lavarle la cara a las criminales fuerzas armadas y para ocultar los crímenes que cometió el Ejército en medio de la guerra contrainsurgente. Además, Polo Polo es reconocido por promover ideas anti derechos y anti pueblo que no es más que un reflejo de la ideología decante de las clases dominantes reaccionarias de nuestro país.\n </p>\n</article>", "pdf_content": "", "pdf_links": [], "source": "https://nuevademocracia.com.co/?p=27101", "title": "Repugnante saboteo de Miguel Polo Polo a homenaje de los falsos positivos", "author": "Nueva Democracia", "categories": ["_", "COLOMBIA"], "source_name": "Nueva Democracia"}