{"title": "Sobre las últimas elecciones reaccionarias en los EEUU for debate", "published time": "2024-11-20T10:15:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4383905360401463596\" itemprop=\"description articleBody\">\n <p>\n  nuevo peru\n  <br/>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Sobre las últimas elecciones reaccionarias en los EEUU)\n </p>\n <p>\n  Los resultados y las primeras declaraciones del archireaccionario\nDonald Trump, candidato por la mafia del Partido Republicano contra\nla candidata Harris de la mafia del Partido Demócrata, fueron\nanunciados por casi todos los medios siguiendo un patrón\nsimilar:\n  <br/>\n  <br/>\n  Donald Trump es el ganador de las elecciones en\nEstados Unidos. Será presidente de los Estados por segunda vez. Se\nha confirmado su victoria. Obtiene 312 delegados (la mayoría está\nen 270) frente a los 226 de Kamala Harris, con una victoria\ncontundente. Trump ha celebrado su victoria con una fiesta en West\nPalm Beach, en Florida, en la que ha comparecido tres horas antes del\nresultado definitivo. Allí, ha proclamado: “Vamos a arreglar todo\nlo que está mal en este país”. “Es hora de dejar atrás las\ndivisiones de los últimos cuatro años”. (06 NOV 2024).\n  <br/>\n  <br/>\n  Hablando\nde lo más general y común sobre las consecuencias políticas para\nlos gobiernos reaccionarios de las crisis capitalistas cíclicas, la\nmayoría de los medios coinciden, en que “Trump se ha beneficiado\nde la frustración de los ciudadanos tras las fuertes subidas de\nprecios de los últimos cuatro años y el aumento de la inmigración\nirregular “.\n  <br/>\n  <br/>\n  La parte referente a crisis económica-caída\ny recambio de gobierno, lo subrayamos, porque desde el siglo XX y más\npronunciado en estas dos décadas del presente, se observa esta\ntendencia de recambio de gobiernos reaccionarios barridos por la\ncrisis por otros gobiernos reaccionarios. Lo que sí merece ser\ncomplementado en cuanto se refieren al “aumento de la inmigración\nirregular”, diciendo que Trump se ha beneficiado por haber\ndespertado las más bajas pasiones xenófobas entre los electores,\nusándola en forma abierta como uno de los ejes de su campaña\nelectoral, mientras la Kamala Harris a usado un discurso xenófobo\nvergonzante. Los afrodescendientes, los latinos y los demás\ninmigrantes no olvidan que la Kamala Harris como Fiscal General fue\nespecialmente dura contra ellos con su política de “ley y\norden”.\n  <br/>\n  <br/>\n  Nuestros comentarios se centran, por esta vez,\nen estas dos cuestiones: “legitimidad democrática” por mayoría\nde votos y las ”las divisiones” o la “división en la política\nde los EEUU”.\n </p>\n <p>\n  No es cierto que Donald Trump y demás representantes al Congreso\n(Senado y Cámara de Representantes) hayan sido elegidos por la\nmayoría del pueblo norteamericano por medio del voto general y libre\n(“legitimidad”).\n  <br/>\n  <br/>\n  Las siguientes cifras recogidas de\ndiferentes medios lo deja claro:\n  <br/>\n  <br/>\n  “Trump ha alcanzado\nunos 74.500.000 votos aproximadamente, cifra muy similar a la que lo\nllevó a la derrota contra Biden en el 2020 con 74.225.000. Por el\ncontrario, la caída demócrata va del récord histórico de votos\npara un candidato a presidente en la historia de EEUU con 81.300.000\nvotos para Biden en el 2020, a 70.800.000 para Harris, con una\npérdida de 10 millones de votos en 4 años y que los coloca en la\nderrota más aplastante desde 1988 (perdiendo en el voto popular, en\nel Colegio Electoral, en el Senado y en la Cámara de\nRepresentantes). Diez millones de votantes que fueron claves para\nexpulsar a Trump de la presidencia y que en esta ocasión, aún a\nconciencia de la posibilidad de su reelección, se abstuvieron de\nvotar”.\n  <br/>\n  <br/>\n  “A fecha de 6 de noviembre, y con el proceso\nde recuento aún no finalizado por completo, los votos contabilizados\nrepresentaban el 65% de la población en edad de votar en los EE.UU.\nEste valor supone apenas un decrecimiento de un punto con respecto al\nrécord de 2020, cuando se registró el nivel de participación más\nalto de los últimos 50 años”. (Statista)\n  <br/>\n  <br/>\n  “Trump ganó\nlas elecciones de 2024 alcanzando los 312 votos electorales, sobre\nlos 226 de Harris, y obtuvo el 50,4% del voto popular, es decir\n74.532.699 de votos,\n  <a href=\"https://edition.cnn.com/election/2024/results/president?election-data-id=2024-PG&amp;election-painting-mode=projection-with-lead&amp;filter-key-races=false&amp;filter-flipped=false&amp;filter-remaining=false\" target=\"_blank\">\n   de\nacuerdo con el último conteo\n  </a>\n  de CNN. Los datos\ndefinitivos\n  <a href=\"https://www.cnn.com/2024/11/09/politics/donald-trump-election-what-matters/index.html\" target=\"_blank\">\n   no\nestarán disponibles hasta diciembre» CNN).\n   <span>\n   </span>\n  </a>\n </p>\n <a name=\"more\">\n </a>\n <a href=\"https://www.cnn.com/2024/11/09/politics/donald-trump-election-what-matters/index.html\" target=\"_blank\">\n  <br/>\n </a>\n <br/>\n Si se\ntiene en cuenta, entonces que el 45% de los ciudadanos con derecho a\nvoto no lo ejercieron, entonces Trump ganó no col el 50.4 % del 100%\nsino solo con el 50.4% de los que fueron a votar. Las cifras\nabsolutas no se conocerá con seguridad porque el conteo es\nestatal.\n <br/>\n <br/>\n SOBRE LA AGUDIZACIÓN DE LA COLUSIÓN Y PUGNA\nENTRE LAS DOS FACCIONES DEL IMPERIALISMO YANQUI\n <br/>\n <br/>\n Es cierto,\ncomo se viene diciendo desde comienzos del presente siglo la\nprofundidad de la “división de la sociedad” norteamericana, que\nse ha expresado en las crecientes disputas entre el Ejecutivo y el\nLegislativo, agravada en cada recambio de autoridades sobre todo a\nmitad de cada periodo legislativo. Es así, como se expresa el\ndesarrollo de la contradicción, en medio de colusión y pugna, entre\nambas facciones de la gran burguesía norteamericana en el plano\npolítico. Esto se ha visto, por ejemplo, en los últimos periodos\npresidenciales, como por ejemplo, en los problemas para la aprobación\ndel presupuesto, donde solo después de difíciles y largas\ncomponendas (negociaciones), entre ambas mafias, se logró un acuerdo\npara salir de la suspensión forzada de las actividades de la\nadministración o para aprobar un “paquete de ayuda”, etc.\n <br/>\n <br/>\n Por\nlo anterior, ambas facciones del imperialismo yanqui pugnaron por\nsolucionar esta contradicción a su favor, mediante una mayor\ncentralización del Poder en el Ejecutivo, aplicando un absolutismo\npresidencialista. Esta centralización se desenvuelve en dura\ncolusión y pugna en las elecciones para recambio de autoridades como\nlas que acaban de pasar, en la disputa y componendas  entre\nrepublicanos y demócratas por el nombramiento de los jueces y\nfiscales encargados de aplicar las leyes a nivel federal y de los\nestados, como también para el nombramiento de los cargos en la\nburocracia uno de los pilares del Estado burgués, el otro y\nprincipal son las fuerzas armadas.\n <br/>\n <br/>\n En cuanto al control\ndel aparato judicial, durante el anterior gobierno de Trump se\nrevirtió el control demócrata sobre la corte suprema a través del\nnombramiento de jueces “conservadores” ligados al PR; que ahora\n,en último momento, antes del traspaso de poderes a la nueva\nadministración, pretenden revertir los demócratas usando su exigua\nmayoría en el Senado para nombrar a jueces que respondan a la\norientación del PD. En la alta burocracia han mantenido un mayor\ncontrol los del PD.\n <br/>\n <br/>\n Entonces, en estas elecciones ha\nestado en juego, el problema de bajo que signo se iba a dar esta\nmayor centralización del Poder en el Ejecutivo como parte del\nproceso de reaccionarización del Estado burgués imperialista. No ha\nsido, por tanto, entre la democracia reaccionaria o fascismo.\n <br/>\n <br/>\n Como\nconsecuencia, con el triunfo de Trump en las presidenciales y con la\nmayoría republicana alcanzada por su partido en ambas cámaras\nveremos una centralización absoluta del Poder bajo el signo de la\nfacción imperialista que representa este partido, apandillado por\nDonald Trump como presidente, que someterá a un mayor control al\njudicativo y a la burocracia, aparato de inteligencia y a las fuerzas\narmadas. El presidente centraliza en sus manos el Ejecutivo,\nLegislativo y Judicial. Lo cual significa, un paso más en la\nreaccionarización del Estado imperialista yanqui, dictadura burguesa\ndirigida por la oligarquía financiera, democracia reaccionaria con\ncreciente supresión y restricción de derechos y libertades.\n <br/>\n <br/>\n Sobre\nmás avanzada descomposición del imperialismo en todos los\nplanos:\n <br/>\n <br/>\n En la sociedad norteamericana, en estas elecciones\nreaccionarias, en lo ideológico se ha reflejado, por un lado, en un\npodrido pensamiento imperialista, reaccionario, pos-modernista y\nsocial-chovinista representado por los mafiosos “demócratas”,\nque centra en el “discurso identitario” para movilizar, en busca\nde sostén social y partidario, a la pequeña-burguesía académica y\ntecnocrática más representantes de la nata superior de las minorías\npara sobre esa base buscar manipular al servicio del viejo orden y de\nla guerra imperialista a las amplias masas de la población y, por el\notro, en un pensamiento de  discurso “identitario” racista,\nchovinista, de los “valores americanos originarios”, de los\n“valores cristianos de servicio de la mujer al varón”, de la\nmujer como máquina de parir críos para la esclavitud asalariada y\ncarne de cañón de las guerras imperialistas, anti abortista, es\ndecir, ultrareaccionario representados por los mafiosos\n“republicanos” apelando a los más bajos instintos de la masa\ndegradada a ganado electoral, con un discurso pro\nre-industrialización que choca violentamente con el carácter más\nparasitario y de mayor descomposición del imperialismo. Tanto el\npodrido pensamiento pos-modernista, de una facción imperialista,\ncomo el tan podrido pensamiento “conservador”, ultrareaccionario,\nde la otra facción imperialista, corresponden a la podrida ideología\ndel imperialismo en su fase de más avanzada descomposición y crisis\ngeneral y última y de barrimiento por la revolución mundial\nmediante la guerra popular.\n <br/>\n <br/>\n <strong>\n  LAS ELECCIONES\nPRESIDENCIALES DE LOS EEUU LLEVAN LA MARCA INDELEBLE DE LA\nESCLAVITUD\n  <br/>\n  <br/>\n </strong>\n O ¿Por qué el presidente no es\nelegido directamente ?\n <br/>\n <br/>\n La respuesta la encontramos en los\norígenes de este Estado de dictadura burguesa, como se lee en la\nsiguiente cita:\n <br/>\n <br/>\n “Los reyes nacen reyes; los presidentes\nson elegidos. ¿Pero, cómo? James Wilson aclaró, los delegados\nestán en Filadelfia “por ningún otra parte de este plan más\nconfundidos como por la forma de la elección para el cargo de\npresidente”. Wilson había propuesto en la Convención que el\npresidente fuera elegido directamente. Pero James Madison había\nintroducido, que, “Porque el derecho electoral es más amplio en\nlos estados norteños que en los del Sur,(…) los últimos en base\nde los negros no  pueden tomar ninguna influencia en la\nelección”. En texto claro: En una directa elección tendrían los\ndel Norte, en los cuales hay más cantidad de electores hábiles,\ntendrían también más votos . La propuesta de Wilson fue denegada,\npor la mayoría de 12 estados contra uno. Algunos delegados de la\nConvención fueron de la idea que el Congreso debería elegir al\npresidente. Ese método, conocido como elección indirecta, facilita\nla participación del pueblo en la elección y mantiene a distancia\n“los exceso de la democracia”; ella filtra la voluntad de los\nmuchos a través del juicio de los menos. El senado es elegido por\nejemplo indirecto: los senadores no son elegidos por el pueblo, sino\npor los parlamentos de los estados ( la elección directa fue\nintroducida en 1913…). Pero la elección indirecta del presidente\nrepresenta un problema: La elección del Presidente a través del\nCongreso colisiona contra el principio de la división de\npoderes.\n <br/>\n <br/>\n Wilson presentó una otra idea. Sí el pueblo no\npuede elegir directamente al presidente y tampoco el Congreso,quizás\notro gremio puede rellenar el vació. La segunda propuesta de Wilson\nfue que el pueblo delegara en un colegio electoral de delegados\nelegidos, una asamblea de hombres honorables con el correspondiente\npatrimonio y reputación, que propiamente deberían tomar el proceso\nde elección. Este compromiso se aprobó. Pero este compromiso se\ntomó sobre la base de otro compromiso: en base a la proporción de\nesclavos. El número de delegados para el gremio electoral de varones\nno debería representar la cantidad de electores hábiles de cada\nestado federado, sino por el numero de sus diputados para la cámara\nde representantes. La representación de un estado para el gremio\nelectoral de varones fue determinado por la norma para la\nrepresentación parlamentaria -un diputado congresional por cada 40,\n000 personas, para lo cual las personas esclavizadas contaban como\ntres quintos. El gremio electoral de varones fue una concesión a los\nesclavistas, que en la misma medida estuvo impregnada del cálculo\nmatemático como político” (Jill Lepore, La VERDADERA HISTORIA DE\nLOS ESTADOS UNIDOS).\n <br/>\n <br/>\n <strong>\n  La manipulación de los\nvotantes estadounidenses por las dos mafias que se turnan en el\ngobierno yanqui\n  <br/>\n </strong>\n <br/>\n Aquí un testimonio histórico de\nHENRY KISSINGER en su texto Orden mundial, Reflexiones sobre el\ncarácter de las naciones y el curso de la historia, Edición en\nformato digital: enero de 2016, original 2014, quien aquí ejerce de\nprofeta del pasado, pero que tiene el valor de confesión de parte y\nde “profecía cumplida”:\n <br/>\n <br/>\n “Hasta ahora, la historia y\nla psicología occidentales han tratado la verdad como algo\nindependiente de la personalidad y anterior a la experiencia del\nobservador. Pero nuestra era está al borde del cambio en la\nconcepción de la naturaleza de la verdad. Casi todos los sitios web\ncontienen alguna clase de función de personalización basada en un\nrastreo de códigos de internet destinado a establecer los\nantecedentes y preferencias del usuario. Estos métodos quieren\nestimular a los usuarios a «consumir más contenido» [18] y, al\nhacerlo, quedar expuestos a más publicidad, que es lo que en última\ninstancia sostiene la economía de internet. Estas orientaciones\nsutiles concuerdan con una tendencia más amplia a manejar la\ncomprensión tradicional de la elección humana. Los productos se\nordenan y priorizan para ofrecer aquellos que a uno «le gustarían»\ny las noticias online se presentan como «las noticias que más le\npueden interesar». [19] Dos personas diferentes que recurren a un\nmismo motor de búsqueda con la misma pregunta no necesariamente\nreciben la misma respuesta. El concepto de verdad es relativizado e\nindividualizado: pierde su carácter universal. La información se\npresenta como si fuera gratuita. De hecho, el receptor paga por ella\naportando datos que serán explotados por personas que no conoce, de\nmaneras que luego configurarán la información que se le\nofrezca.\n <br/>\n <br/>\n Cualquiera que sea la utilidad de este enfoque en\nel ámbito del consumo, su efecto a la hora de decidir políticas\npuede resultar transformador. Las difíciles elecciones en las\ndecisiones políticas siempre son solitarias. ¿Dónde, en un mundo\nde redes sociales ubicuas, encuentra espacio el individuo para\ndesarrollar la fortaleza de tomar decisiones que, por definición, no\npueden estar basadas en un consenso? El dicho de que los profetas no\nson reconocidos en su propia época es verdad en tanto operan más\nallá de la concepción convencional: eso es lo que los vuelve\nprofetas. En nuestra era, el tiempo técnico de los profetas podría\nhaber desaparecido. La búsqueda de transparencia y conectividad en\ntodos los aspectos de la existencia, al destruir la privacidad,\ninhibe el desarrollo de personalidades con la fuerza de tomar\ndecisiones solitarias.\n <br/>\n <br/>\n Las elecciones estadounidenses,\nsobre todo las elecciones presidenciales, representan otro aspecto de\nesta evolución. Se ha sostenido que en 2012 las campañas\nelectorales tenían archivos sobre unas decenas de millones de\nvotantes potencialmente independientes. Extraídos de las redes\nsociales, de archivos abiertos al público y de los registros\nmédicos, estos archivos ofrecían un perfil probablemente más\npreciso que el que el propio involucrado hubiera podido hacer de\nmemoria. Esto permitía a los responsables de las campañas elegir la\ntecnología más adecuada en cada caso: una visita personal de amigos\nya afiliados (también encontrados vía internet), cartas\npersonalizadas (extraídas de las redes sociales) o encuentros\ngrupales.\n <br/>\n <br/>\n Las campañas presidenciales están a punto de\ntransformarse en competencias mediáticas entre operadores de\ninternet. Lo que alguna vez fueron debates sustantivos sobre el\ncontenido de la actividad del gobierno se reducirá a los candidatos\nconvertidos en portavoces de un intento de marketing perseguido por\nmedios cuya intrusividad habría sido considerada cosa de ciencia\nficción apenas una generación atrás. El papel principal de los\ncandidatos podría pasar a ser recaudar fondos en vez de elaborar\nprogramas.\n <br/>\n <br/>\n ¿El esfuerzo de marketing pretende expresar\nlas convicciones del candidato, o las convicciones que expresa el\ncandidato son reflejo de una investigación de big data sobre\nprobables preferencias y prejuicios de los individuos? ¿La\ndemocracia puede evitar evolucionar hacia un resultado demagógico\nbasado en una apelación emocional a las masas, en vez de ser el\nproceso razonado que imaginaron los Padres Fundadores? Si la brecha\nentre las cualidades requeridas para la elección y las cualidades\nesenciales para ocupar el cargo se vuelve demasiado ancha, podría\nperderse ese conocimiento conceptual y ese sentido histórico que\ndeberían ser parte de la política exterior, o el cultivo de estas\ncualidades podría ocupar tanto tiempo en el primer mandato de un\npresidente como para impedirle desarrollar su papel de liderazgo de\nEstados Unidos».\n <br/>\n <br/>\n Gane quien gane en la farsa electoral,\nsiempre con fraude de uno u otro, aplicará en lo fundamental los\nmismos lineamientos y objetivos estratégico del imperialismo yanqui\npara mantener su condición de superpotencia imperialista hegemónica\núnica y gendarme contrarrevolucionario mundial, tal como ha sido con\ntodos los presidentes de los Estado Unidos hasta la fecha, un testigo\nde parte lo testimonia así:\n <br/>\n <br/>\n “Los doce presidentes de\nposguerra han reivindicado apasionadamente el papel excepcional de\nEstados Unidos en el mundo. Todos han postulado, con carácter de\naxioma, que el país está embarcado en una desinteresada lucha por\nla resolución de los conflictos y la igualdad de todas las naciones,\ncuya medida de éxito definitivo será la paz mundial y la armonía\nuniversal. [1] Todos los presidentes de ambos partidos políticos han\nproclamado la aplicabilidad de los principios estadounidenses al\nmundo entero (…) Lo que para otros países hubiera sido un mero\nfloreo retórico ha sido presentado, en el debate estadounidense,\ncomo un modelo específico para la acción global”.\n <br/>\n <br/>\n Traducimos\ntoda la demagogia yanqui, con una sola frase: “la pax americana”.\nObjetivo imperialista que es un imposible histórico y político pues\nestamos en la ofensiva de la revolución proletaria mundial que\nbarrerá con guerra popular al imperialismo y la reacción mundial de\nla faz de la Tierra.\n <p>\n </p>\n <p>\n  nuevo peru\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "nuevo peru   Sobre las últimas elecciones reaccionarias en los EEUU)  Los resultados y las primeras declaraciones del archireaccionario Don...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/11/sobre-las-ultimas-elecciones.html", "source_name": "maoistroad"}