{"title": "GALIZA:A descolonizaçom da Palestina (Galiza Vermelha)", "published time": "2024-11-20T20:58:00+08:00", "images": ["https://galizavermelha.wordpress.com/wp-content/uploads/2024/11/descolonizacom-palestina.jpg?w=750"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2745150508849167452\" itemprop=\"description articleBody\">\n <p>\n  <br/>\n </p>\n <div class=\"entry-content\">\n  <div class=\"wp-block-image\" style=\"box-sizing: inherit; margin: 0px auto; max-width: calc(750px); text-align: center;\">\n   <figure class=\"aligncenter size-large\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; clear: both; display: table; float: none; margin: 0px auto; max-width: none; padding: 0px;\">\n    <img alt=\"\" class=\"wp-image-856\" data-attachment-id=\"856\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"Descolonizaçom Palestina\" data-large-file=\"https://galizavermelha.wordpress.com/wp-content/uploads/2024/11/descolonizacom-palestina.jpg?w=750\" data-medium-file=\"https://galizavermelha.wordpress.com/wp-content/uploads/2024/11/descolonizacom-palestina.jpg?w=300\" data-orig-file=\"https://galizavermelha.wordpress.com/wp-content/uploads/2024/11/descolonizacom-palestina.jpg\" data-orig-size=\"842,595\" data-permalink=\"https://galizavermelha.wordpress.com/descolonizacom-palestina/\" height=\"529\" sizes=\"(max-width: 750px) 100vw, 750px\" src=\"https://galizavermelha.wordpress.com/wp-content/uploads/2024/11/descolonizacom-palestina.jpg?w=750\" srcset=\"https://galizavermelha.wordpress.com/wp-content/uploads/2024/11/descolonizacom-palestina.jpg?w=750\" style=\"box-sizing: border-box; height: auto; max-width: 100%; vertical-align: bottom;\" width=\"750\"/>\n   </figure>\n  </div>\n  <p class=\"has-text-align-justify\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 0px auto 32px; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: justify;\">\n   Ao contrário do que se afirma muitas vezes nos jornais e demais mídia, na Palestina nom há umha guerra entre religions nem tampou se trata dumha guerra entre dous países. Em Palestina e no Líbano estamos vendo um processo de colonizaçom. A colonizaçom da Palestina é (como todas as colonizaçons), o processo de substituiçom da populaçom indígena por uns colonos de origem europeia ou pessoas americanas mas que os seus antepassados eram europeios. A descriminaçom dos indígenas na legislaçom, os crimes contra os indígenas por parte dos setores mais agressivos e organizados em grupos paramilitares ou, a criaçom de guetos e reservas para indígenas; som todas características comuns em qualquer colonizaçom.\n  </p>\n  <p class=\"has-text-align-justify\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: justify;\">\n   O povo palestiniano nas atuais circunstâncias só lhe queda a opçom da guerra de libertaçom nacional. E resulta que como sabemos as pessoas comunistas, quando se trata dumha colônia todas as classes sociais estám objetivamente interessados na independência nacional. Os únicos que nom estam objetivamente interessados na libertaçom nacional dumha colônia som os setores da burguesia “burocrático compradora”  porque nestes casos, os seus privilégios dependem de postos no aparelho administrativo colaboracionista com o opressor ou tamém, porque som setores que se adicam a monopolizar mediante a corrupçom a importaçom e exportaçom de produtos para os “indígenas”. Estes setores colaboracionistas com o colonialismo na Palestina formam a Autoridade Nacional Palestiniana.\n  </p>\n  <div class=\"wordads-ad-wrapper wordads-ad-wrapper--inline\">\n   <div data-adtags-width=\"750\" id=\"atatags-26942-246102\" style=\"box-sizing: inherit; max-width: none;\">\n   </div>\n  </div>\n  <p class=\"has-text-align-justify\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: justify;\">\n   A sociedade palestiniana está-se a enfrentar a um processo de colonizaçom. Esta é umha realidade objetiva na que um fator externo (o colono, o militar do Estado sionista, a polícia), som o instrumento da colonizaçom dos Estados Unidos da América e dos seus aliados OTAN-UE. O sionismo nom só é um instrumento do Estado Colonial de Israel. O sionismo é o instrumento de colonizaçom de certos setores da burguesia dos países da OTAN e UE. Esta realidade social é a que nos obriga a reclamar a descolonizaçom da Palestina. Por isto mesmo, nom tem sentido falar de dous estados. Falar de um estado para o colono e um estado para o indígena é contribuir no processo de criaçom de “reservas índias” nas que fechar a todos os indígenas que nom som usados como operários polos colonos.\n  </p>\n  <p class=\"has-text-align-justify\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: justify;\">\n   Frente a aparência de que o sionismo é um lobby que domina a política estadunidense, está a realidade de que os políticos, os jornais, a mídia, o movimento sionista e a administraçom das colônias (na Palestina ocupada é o Estado de Israel e nas “reservas indígenas” a Autoridade Nacional Palestina); todos estes nom som mais que serventes da burguesia estadunidense e em menor medida, tamém som serventes da burguesia dos aliados dos Estados Unidos.\n  </p>\n  <p class=\"has-text-align-justify\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: justify;\">\n   Se atualmente no mundo temos um caso claro de colonizaçom dum povo a grande escala esse é Palestina. Ademais o desejo da OTAN seria a colonizaçom do Líbano e de toda costa mediterrânea entre Egito e Turquia (Palestina, Líbano e a costa Síria).\n  </p>\n  <p class=\"has-text-align-justify\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: justify;\">\n   Na Palestina podemos ver como os guerrilheiros populares combatem ao Estado sionista. Estes guerrilheiros pertencem a organizaçons como FPLP, Hamas, Jihad Islâmica Palestina, etc. Neste momento todas estas guerrilhas e partidos tenhem umha prática que é objetivamente revolucionária. Mas isto nom nos deve fazer esquecer que na Palestina há organizaçons como a FPLP que som particularmente revolucionárias. Tamém temos que diferenciar que no Líbano está Hezbollah, um partido islâmico que tem um caráter consequentemente democrático, por isto quer um estado libanês no que vivam todas as pessoas sem ser descriminadas pola sua religiom e sem que o estado poda obrigar às pessoas a seguir umhas determinadas normas religiosas. Esta é evidentemente a postura de Hezbollah, nom a postura de Hamas (que inclusive chegou a apoiar o salafismo de Al-Nusrah em Síria), nem é tampouco a postura de Irám. Que pretendemos dizer com isto? Primeiro que em Palestina há organizaçons revolucionárias por qualidades próprias. Segundo que no Líbano, frente aos repetidos intentos do sionismo para ocupar e colonizar o Líbano, surgiu neste país um movimento religioso mas consequentemente democrático, que merece a nossa admiraçom porque agora e no passado tem sido a coluna vertebral da luita de libertaçom nacional. Terceiro que em Palestina devido precisamente à sua situaçom colonial, há setores que sendo representantes da burguesia e da pequena burguesia, ademais tendo um caráter conservador, clerical e tendo um passado de relacionamento com setores ultra reacionários em Síria, estám tendo umha prática conjunturalmente revolucionária.\n  </p>\n  <p class=\"has-text-align-justify\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: justify;\">\n   Ademais o povo do Iêmen tem demostrado dumha maneira admirável com grandes mobilizaçons e com as suas armas o seu apoio ao povo palestiniano. Tampouco esquecemos que em Iraque tamém há guerrilheiros apoiando a Palestina.\n  </p>\n  <p class=\"has-text-align-justify\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: justify;\">\n   No caso de Irám que é o país árabe mais industrializado, o seu apoio ao povo palestiniano está condicionado tanto polos interesses da burguesia iraniana em formar parte do bloco imperialista da China e Rússia, como polo desinteresse da burguesia iraniana em nom entrar numha guerra que diante da debilidade do Estado Colonial Sionista levaria mui provavelmente ao ataque direto dos Estados Unidos contra Irám e a destruiçom de fábricas, de poços de petróleo, dos portos de exportaçom do petróleo, etc. O povo do Líbano e do Iêmen está disposto a fazer sacrifícios por apoiar a Palestina mas a burguesia do Irám, desejaria ajudar a Palestina sempre que sejam outros os sacrificados e martirizados.\n  </p>\n  <p class=\"has-text-align-justify\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: justify;\">\n   Numha colônia o fator externo é tam importante que em certas ocasions fai desaparecer a diferença de classe entre as pessoas. Tomemos as pessoas que som refugiados em Gaza ou som prisioneiros políticos palestinianos,  nom é fácil apreciar a que classe social pertencem os refugiados e os prisioneiros, as suas condiçons de vida nom estám marcadas pola sua classe social senom polo feito de ser Palestinianos. Em estas condiçons coloniais a luita de libertaçom nacional acaba por fazer que organizaçons burguesas e clericais tenham umha prática conjunturalmente revolucionária.\n  </p>\n  <div class=\"wordads-ad-wrapper wordads-ad-wrapper--inline\">\n   <div data-adtags-width=\"750\" id=\"atatags-26942-566963\" style=\"box-sizing: inherit; max-width: none;\">\n   </div>\n  </div>\n  <p class=\"has-text-align-justify\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: justify;\">\n   Evidentemente quando a opressom nacional é sofrida por um povo industrializado do primeiro mundo (como é o caso da Galiza), o fator externo nom é importante porque aqui nom existem os colonos privilegiados e indígenas descriminados e, o que determina as nossas vidas é a dinâmica da burguesia galega com os seus aliados com interesses mundiais,  juntamente com a dinâmica da classe operária galega que serve aos interesses mundiais do proletariado.\n  </p>\n  <p class=\"has-text-align-justify\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: justify;\">\n   Entre os interesses estratégicos do proletariado está eliminar o colonialismo, o escravismo, o feudalismo, o analfabetismo, o casamento forçado e em geral, todas umha série de práticas sociais que som extremamente reacionárias das sociedades divididas em classes. No caso de Palestina estamos assistindo a um genocídio colonial em vivo e em direto e o feito de que se tenham dado outros genocídios, nom rebaixa nada a sua gravidade.\n  </p>\n  <p class=\"has-text-align-justify\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: justify;\">\n   É necessário apoiar a descolonizaçom da Palestina e a autodeterminaçom nacional do povo palestiniano. Neste contexto histórico autodeterminaçom nacional é poder decidir que tipo de estado querem criar na Palestina, nom se pode entender como reclamar um referendo para que as pessoas palestinianas escolham se querem formar parte como minoria indígena dumhas zonas do Estado de Israel ou, se querem que certo território forme parte dum Estado Palestiniano independente.\n  </p>\n  <p class=\"has-text-align-justify\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: justify;\">\n   A maioria da populaçom com passaporte de Israel tem passaporte de outro estado e pode voltar a esse estado. Os obreiros israelenses que tenhem passaporte de outro estado deveriam marchar da Palestina ocupada. Os obreiros israelenses que nom tenhem passaporte de outro estado deveriam negar-se a participar no Exército Israelense por qualquer via possível. Na Palestina ocupada o obreiro palestiniano e os obreiros migrantes de África particularmente do Sudám formam o extrato social mais baixo que sempre, sempre, está descriminado. Se na Primeira Guerra Mundial o obreiro alemám era obrigado a ir à guerra e o obreiro russo er obrigado a ir a guerra da mesma maneira, o interesse objetivo dos dous era acabar com a guerra, era boicotear a guerra. Agora na Palestina o objetivo nom pode ser boicotear a guerra, o objetivo é a descolonizaçom, é parar o genocídio e que Palestina ganhe a guerra. A classe obreira judaica da Palestina ocupada deve ter como objetivo a descolonizaçom da Palestina, a destruiçom do Estado Colonial Sionista, porque a luita contra o colonialismo é umha luita necessária no combate às grandes potências. Umhas grandes potências que asseguram o poder mundial dos grandes capitais  no atual período histórico do modo de produçom capitalista, no imperialismo.\n  </p>\n  <p class=\"has-text-align-justify\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: justify;\">\n   Depois da destruiçom do Estado Sionista os obreiros judeus realmente palestinianos (que nom cometeram crimes coloniais), seguro que teriam um lugar numha Palestina independente com um estado laico. Mas as revindicaçons dos judeus realmente palestinianos nom é um assunto prioritário quando estamos assistindo a um genocídio.\n  </p>\n  <p class=\"has-text-align-justify\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: justify;\">\n   Ao contrário do que sucedia entre os obreiros alemans em 1914 agora na Palestina o principal é o fator externo, a colonizaçom. O obreiros judeus comunistas devem combater o colonialismo apoiando a luita de libertaçom nacional da Palestina, buscando a derrota do Estado Sionista mediante a derrota frente as unidades militares palestinianas e libanesas. Nom “boicotar a guerra”, nem “transformar a guerra interimperialista em guerra civil revolucionária” (como em 1914) senom, “boicotar o Exército Colonial Sionista” e “transformar a guerra colonial em descolonizaçom mediante a justa guerra de libertaçom nacional até a vitória”.\n  </p>\n  <p class=\"has-text-align-justify\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: justify;\">\n   A atual guerra colonial sionista está chegando perto de 1000 militares sionistas assassinos de nenos, que já estám mortos. A história do Estado Sionista é umha história de constantes guerras, mas em toda história de Israel só em três guerras tivo mais de 1000 militares mortos. Tamém podemos ver como nom som capazes de acabar com a resistência em Jabalia no norte de Gaza, já nom falemos de toda Gaza e, ainda menos som capazes de permanecer no interior do território libanês fora de 2 ou 3 quilómetros da fronteira. Os sistemas de defensa antiaérea multicapa (Cúpula de Ferro, Onda de David, etc.), nom podem deter os ataques e o mito da tecnologia israelense e estadunidense caiu polo seu próprio peso quando Hezbollah destruiu 40 tanques, 2 drones Hermes 900 e 3 drones Hermes 450, quando soam as alarmes por toda Palestina ocupada vemos como um povo que luita pola sua libertaçom é imparável.\n  </p>\n  <div class=\"wordads-ad-wrapper wordads-ad-wrapper--inline\">\n   <div data-adtags-width=\"750\" id=\"atatags-26942-369772\" style=\"box-sizing: inherit; max-width: none;\">\n   </div>\n  </div>\n  <p class=\"has-text-align-justify\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: justify;\">\n   O genocídio de Gaza nom pode ser esquecido. Um crime tam grave contra humanidade como é o genocídio que se está a dar contra Palestina tenhem que ser julgados.\n  </p>\n  <p class=\"has-text-align-center\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: center;\">\n   <span style=\"box-sizing: inherit; font-weight: 700; max-width: unset;\">\n    É necessário apoiar a luita de libertaçom nacional da Palestina, do Líbano e do Iêmen!\n   </span>\n  </p>\n  <p class=\"has-text-align-center\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: center;\">\n   <span style=\"box-sizing: inherit; font-weight: 700; max-width: unset;\">\n    Pola descolonizaçom da Palestina!\n   </span>\n  </p>\n  <p class=\"has-text-align-center\" style=\"-webkit-font-smoothing: antialiased; box-sizing: inherit; margin: 32px auto; max-width: calc(750px); overflow-wrap: break-word; padding: 0px; text-align: center;\">\n   <span style=\"box-sizing: inherit; font-weight: 700; max-width: unset;\">\n    Polo julgamento dos crimes sionistas no genocídio palestiniano!\n   </span>\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "Ao contrário do que se afirma muitas vezes nos jornais e demais mídia, na Palestina nom há umha guerra entre religions nem tampou se trata d...", "author": ["dazibao rojo"], "source": "https://dazibaorojo08.blogspot.com/2024/11/galizaa-descolonizacom-da-palestina.html", "source_name": "Dazibao Rojo"}