{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/11/Chubut-encuentro-productores-.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Se realizó el viernes 15 en la Huerta Comunitaria de la CCC y la FNC en el Barrio Cerro de la Cruz, ruta 39. Participaron varias pequeñas productoras, docentes universitarias encabezados por la profesora Beatriz Escudero, y una delegación de productoras y productores de la FNC y la CCC chubutense. En medio de unas ricas comidas compartidas.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Todos los presentes comentaron la difícil situación que atravesamos por las políticas nacionales de hambre, ajuste y entrega, y de destrucción de los pequeños productores, la falta de créditos, de agua, el aumento de tarifas.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Con el trabajo de varias jornadas previas, en oportunidad de este Encuentro de Productores, se inauguró el Salón de Actividades «Juan Arias» en homenaje al querido Juan, Delegado ejemplar de la CCC de Barrio Laprida, fallecido en estos años.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Todos recorrieron el invernadero, la bloquera y todas las producciones de la Huerta Comunitaria Latinoamérica Unida.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Felicitamos la participación, el debate y las propuestas de todas y todos los presentes, y el trabajo preparatorio al Encuentro por parte de las y los compañeros de la FNC y la CCC de Comodoro.\n  </p>\n  <p>\n   <strong>\n    Corresponsal\n   </strong>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/encuentro-de-productores-de-la-economia-popular/", "type": "article", "title": "Encuentro de productores de la economía popular", "description": "Se realizó el viernes 15 en la Huerta Comunitaria de la CCC y la FNC en el Barrio Cerro de la Cruz, ruta 39. Participaron varias pequeñas productoras, docentes universitarias encabezados por la profesora Beatriz Escudero, y una delegación de productoras y productores de la FNC y la CCC chubutense. En medio de unas ricas…", "author": ["carga"], "categories": ["Lucha popular"], "source_name": "Partido Comunista Revolucionario"}