{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2022/11/Reyes-Adrian.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\">\n   El 20 de noviembre se cumplen diez años del fallecimiento del camarada Adrián Reyes, quien era responsable de nuestra editorial, Ágora. Lo recordamos y extrañamos en toda su dimensión de militante comunista, pero especialmente queremos destacar su compromiso y preocupación por el rol de la literatura (y los libros), intentando siempre vincular éstos al apoyo del proceso político y revolucionario y en la formación ideológica de los compañeros.\n  </p>\n  <p class=\"normal\">\n   Desde su ingreso al Partido esa preocupación no lo abandonó. Su prematura muerte lo encontró al frente de la editorial partidaria, y con muchos proyectos en los que trabajaba pese a sus limitaciones de salud.\n  </p>\n  <p class=\"normal\">\n   Trabajador gráfico en su juventud, casi todas sus tareas estuvieron ligadas al frente editorial del Partido, en las que se destacó como librero, distribuidor y editor. Poco antes de fallecer de un cáncer terminal, Adrián escribió una carta que publicamos, a su pedido sin su firma. Allí decía “ser comunista implica una buena cantidad de obligaciones y responsabilidades, enorme paciencia y confianza (aun en las noches más oscuras) en la sabiduría y el poder de las más amplias masas. Por eso es difícil ser cabalmente comunista; pero es el mayor orgullo intentar serlo”.\n  </p>\n  <p class=\"normal\">\n   Nuestro mejor homenaje será continuar con su legado en la batalla por la construcción del ejército cultural que toda revolución necesita, como nos enseñara Mao Tsetung.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/adrian-reyes-un-editor-comunista-9/", "type": "article", "title": "Adrián Reyes, un editor comunista", "description": "El 20 de noviembre se cumplen diez años del fallecimiento del camarada Adrián Reyes, quien era responsable de nuestra editorial, Ágora. Lo recordamos y extrañamos en toda su dimensión de militante comunista, pero especialmente queremos destacar su compromiso y preocupación por el rol de la literatura (y los libros), intentando siempre vincular éstos al apoyo…", "author": ["carga"], "categories": ["Partido"], "source_name": "Partido Comunista Revolucionario"}