{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/09/foto-en-blanco.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Algunas de sus Resoluciones son: “Reafirmar la táctica para la 2a vuelta del 24/11 expresada en la declaración del PCR y la 960, del 02/11/2024, donde se plantea el voto al FA, a pesar de mantener nuestras críticas, para evitar un nuevo gobierno de la derecha y la ultraderecha. Todavía, gran parte de la clase obrera y vastos sectores populares creen que el FA es la herramienta para los cambios que necesita el país…\n  </p>\n  <p>\n   Es necesario fortalecer una izquierda consecuentemente antiimperialista y antioligárquica para abrirle paso a los cambios de fondo en una perspectiva revolucionaria”.\n  </p>\n  <p>\n   “Este gobierno aplicó un brutal ajuste y una rebaja salarial por más de tres años, usando la pandemia como excusa y con la complicidad de las corrientes oportunistas predominantes en la dirección del PIT-CNT, vinculadas estrechamente a partidos integrantes del FA.\n  </p>\n  <p>\n   Recortó gastos de funcionamiento en todo el Estado comprometiendo la función pública en varias reparticiones, afectando la salud y la educación pública y a las empresas del estado en la calidad de los servicios. Llevó adelante la reforma reaccionaria de la Seguridad Social. Este fue un gobierno corrupto y hambreador. La Coalición de la derecha y la ultraderecha agravó mucho la explotación de los trabajadores y el pueblo, y la entrega de la soberanía y los recursos naturales del país. Lejos de los datos del gobierno es notorio que creció en forma muy importante la pobreza, la miseria y la violencia social.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Hay que echar a la coalición del gobierno\n   </strong>\n  </p>\n  <p>\n   Nuestra posición es llamar a votar la fórmula Orsi-Cosse para sacar a la derecha tradicional y ultraderecha del gobierno, sin sembrar ilusiones en un eventual gobierno del FA. Reafirmamos nuestro compromiso de persistir firmemente en la lucha sindical clasista, en la lucha en el movimiento feminista popular, el movimiento estudiantil combativo, el conjunto de la lucha popular, y en el internacionalismo proletario, con una perspectiva revolucionaria y en marcha al Socialismo.\n  </p>\n  <p>\n   ¡Arriba la lucha de la clase obrera y el pueblo uruguayo! ¡Viva el millón de votos al Sí!\n  </p>\n  <p>\n   ¡Solidaridad con la lucha heroica del pueblo palestino – Parar el genocidio del estado sionista de Israel.\n  </p>\n  <p>\n   <strong>\n    PCR del Uruguay\n   </strong>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/elecciones-en-uruguay-4/", "type": "article", "title": "Elecciones en Uruguay", "description": "Algunas de sus Resoluciones son: “Reafirmar la táctica para la 2a vuelta del 24/11 expresada en la declaración del PCR y la 960, del 02/11/2024, donde se plantea el voto al FA, a pesar de mantener nuestras críticas, para evitar un nuevo gobierno de la derecha y la ultraderecha. Todavía, gran parte de la clase…", "author": ["carga"], "categories": ["Internacional"], "source_name": "Partido Comunista Revolucionario"}