{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2023/11/25N-2022-Mendoza.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   En 1981, el primer Encuentro Feminista Latinoamericano y del Caribe realizado en Bogotá, Colombia, decidió la institución de esa fecha en conmemoración de las hermanas Mirabal y en repudio a todas las violencias que sufrimos las mujeres.\n  </p>\n  <p>\n   En nuestro país crece la violencia hacia las mujeres y diversidades. A casi un año desde que asumió el gobierno de Milei y Villarruel para la mayoría del pueblo la situación es cada día más grave, el hambre y la violencia crecen y la respuesta del gobierno es ajuste, represión y la eliminación de las conquistas a partir de la lucha del movimiento de mujeres y feminista de Argentina.\n  </p>\n  <p>\n   Las ideas fascistas, misóginas y reaccionarias del presidente y su gabinete, no sólo pretenden desguazar todas las herramientas que hemos conseguido -y construido- desde las calles, sino también acallar nuestra rebeldía.\n  </p>\n  <p>\n   Eliminaron todas las políticas de género, desarticularon las redes de asistencia y los programas de protección, cerraron el Ministerio de Mujeres, Género y Diversidades de Nación, hacen cursos de capacitación sobre la ESI dictados por ONGs que dicen que la mejor manera de prevenir embarazos es la abstinencia, desmantelan el plan ENIA que desde que entró en vigencia ha permitido que los embarazos adolescentes se reduzcan en un gran número, desconoce las voces que pudieron poner en palabras abusos sexuales en la infancia y adolescencia en clases donde la ESI dijo presente y más recientemente rechaza en la ONU un documento que promueve la “intensificación de los esfuerzos para prevenir y eliminar la violencia contra las niñas y mujeres”, dejando a la Argentina como el único país que votó en contra.\n  </p>\n  <p>\n   En este casi primer año de gobierno más de 210 mujeres fueron asesinadas, hablamos de una mujer cada 35 horas. Hablamos de mujeres y diversidades que murieron en mano de femicidas, nos matan por el solo hecho de ser mujeres, nos pegan y nos violentan porque se creen dueños de nuestras vidas, nos creen su propiedad privada. Son públicas las declaraciones misóginas del presidente Milei, que no son solo palabras, sino acciones concretas que demuestran su voluntad. Como dijimos antes, este gobierno para hacer pasar su política aplica represión y ajuste. Uno de los problemas más grave es el hambre, en nuestro país la pobreza alcanza a más de 16 millones de personas, con Milei 6 millones pasan hambre. Como dijo una compañera de un barrio “una de las violencias más grandes que sufrimos es no tener un plato de comida en la mesa para nuestros pibes”. El hambre crece, y el gobierno no solo no toma ninguna medida, sino que también la ministra inhumana Petovello sigue sin entregar los alimentos, aun con 8 fallos judiciales que le ordenan entregarlos.\n  </p>\n  <p>\n   La contracara es un pueblo que está en las calles, peleando y reafirmando el camino de la unidad. Venimos de grandes jornadas de lucha, para nosotras haber protagonizado el 37 Encuentro de Mujeres y diversidades en Jujuy fue muy importante, en los talleres contamos nuestras vidas y nuestras luchas, hemos salido fortalecidas. Fue un gran Encuentro masivo y profundamente opositor.\n  </p>\n  <p>\n   Este 25 de noviembre es una cita de honor para nosotras, empujamos llenar las plazas y las calles en cada rincón del país, salimos a exigir que se declare la emergencia nacional en violencia de género. Una emergencia que venimos reclamando hace años, con avances en muchos lugares, que son importantes.\n  </p>\n  <p>\n   En el camino de la unidad y para torcerle el brazo, en camino a un nuevo paro y una gran marcha federal, este 25 de noviembre salimos por:\n  </p>\n  <ul>\n   <li>\n    Declaración nacional en violencia de género.\n   </li>\n   <li>\n    Basta de femicidios.\n   </li>\n   <li>\n    Basta de violencia en todas sus formas contra nosotras y nosotres.\n   </li>\n   <li>\n    Basta de desmantelamiento de las áreas de género y de dispositivos estatales que abordan la violencia.\n   </li>\n   <li>\n    Reconocimiento económico de las promotoras territoriales en prevención de violencia.\n   </li>\n   <li>\n    Basta de hambre, Petovello entregá los alimentos.\n   </li>\n  </ul>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Comisión Nacional de Mujeres del PCR\n   </strong>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/dia-internacional-de-la-eliminacion-de-la-violencia-hacia-las-mujeres/", "type": "article", "title": "Día Internacional de la Eliminación de la Violencia hacia las Mujeres", "description": "En 1981, el primer Encuentro Feminista Latinoamericano y del Caribe realizado en Bogotá, Colombia, decidió la institución de esa fecha en conmemoración de las hermanas Mirabal y en repudio a todas las violencias que sufrimos las mujeres. En nuestro país crece la violencia hacia las mujeres y diversidades. A casi un año desde que asumió…", "author": ["carga"], "categories": ["Mujer"], "source_name": "Partido Comunista Revolucionario"}