{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/11/Aniversario-ccc-Roca.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   <strong>\n    Fisque Menuco-Roca, Rio Negro\n   </strong>\n  </p>\n  <p>\n   Con mucha alegría y hermanados ante los duros tiempos que vivimos, compañeros y compañeras de la Corriente Clasista y Combativa (CCC) de Fisque Menuco (Roca), Río Negro; nos encontramos para brindar por los 30 años de lucha y trayectoria de nuestra querida organización.\n  </p>\n  <p>\n   Lo hicimos el 15 de noviembre en nuestro local, que hemos construido todos estos años con tanto esfuerzo y en el que atravesamos distintos golpes, gobiernos hambreadores y antipopulares, momentos políticos, reuniones; pero que con unidad y lucha, siempre supimos mantener en pie.\n  </p>\n  <p>\n   Presidieron la convocatoria Raúl Rajneri, presidente del Partido del Trabajo y del Pueblo (PTP) y secretario del PCR Provincial, Nadia Ortiz, referente del partido, la CCC y concejala de Roca; Pablo Collio y Celeste Ríos, dirigentes de la CCC de Fisque, Manuel Hermida, secretario adjunto de la CTA Autónoma, entre otros compañeros y compañeras históricos como Crescencio Muñoz por su larga trayectoria de lucha en la CCC de obreros rurales. A ellos se les hizo entrega de certificados y menciones especiales.\n  </p>\n  <p>\n   Además, participaron del brindis distintas fuerzas políticas y referentes aliados como el diputado provincial por Vamos con Todos, José Luis Berros, los concejales del bloque Pasión por Roca, Nicolás Paschetta y Juan Mercado; delegaciones del Movimiento Evita y la Fenat.\n  </p>\n  <p>\n   Desde el ámbito nacional, envió sus saludos a la CCC, el secretario de ATE Nacional, Rodi Aguiar. Hicieron llegar sus saludos el secretario de la Asociación Bancaria e integrante de la CGT Alto Valle, José Luis “Kucha” Rodríguez, el secretario de la CTA de los Trabajadores de Fisque, Edgardo Bordón, por los Jubilados Autoconvocados, Rodolfo Salgado; por el Observatorio de Derechos Humanos, Ana Calafat; por la Unión de Ladrilleros, Juan Paillalef; por el gremio de Docentes universitarios Adunc, Lorena Riffo; entre otros.\n  </p>\n  <p>\n   Estas instancias nos llenan de orgullo, pero además demuestran la justeza de nuestra línea como organización que lucha en todos los terrenos por otra Argentina, por cambiar de raíz la realidad y el destino de nuestro pueblo. Vamos por un paro general, por una marcha federal que le tuerza el brazo a la política de Javier Milei.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Tandil\n   </strong>\n  </p>\n  <p>\n   Este jueves 21/11, mientras se realiza el acto central en Avellaneda, también lo celebramos en Tandil a las 18 hs en el local de Suteba. Nos reuniremos con quienes venimos coincidiendo en las distintas luchas por la entrega de los alimentos, por jubilaciones dignas, en defensa de la educación pública, contra los tarifazos y la entrega de la soberanía nacional.\n  </p>\n  <p>\n   <strong>\n    Corresponsales\n   </strong>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/festejos-por-el-aniversario-de-la-ccc/", "type": "article", "title": "Festejos por el aniversario de la CCC", "description": "Fisque Menuco-Roca, Rio Negro Con mucha alegría y hermanados ante los duros tiempos que vivimos, compañeros y compañeras de la Corriente Clasista y Combativa (CCC) de Fisque Menuco (Roca), Río Negro; nos encontramos para brindar por los 30 años de lucha y trayectoria de nuestra querida organización. Lo hicimos el 15 de noviembre en nuestro…", "author": ["carga"], "categories": ["Movimiento obrero"], "source_name": "Partido Comunista Revolucionario"}