{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/11/Marcha-por-las-inundaciones-en-Valencia.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   España sufrió tremendas consecuencias causadas por un fenómeno climatológico llamado DANA (depresión aislada en niveles altos). Valencia es una de las zonas más devastadas. Hasta el momento se han registrado más de 250 muertos. El nivel de barro acumulado por las inundaciones, y el desastre que causó el agua al trasladar los autos y dejarlos amontonados unos sobre otros como en una playa de producción de chatarra, hace que aún no se pueda conocer la cifra definitiva de muertos.\n  </p>\n  <p>\n   El gobierno de Valencia, en manos de Carlos Mazón, del Partido Popular, no hizo nada para evitar estas muertes. Mazón estuvo completamente desaparecido por 6 horas cuando comenzaron las lluvias torrenciales. Más aún, esperó 12 horas después de comenzado el diluvio para enviar las alertas a los celulares de los ciudadanos valencianos. Ya era tarde, muchos pueblos estaban completamente inundados.\n  </p>\n  <p>\n   Como todo fenómeno climatológico, fue predicho por el servicio meteorológico español (Agencia Estatal de Meteorología – Aemet) con antelación, y 5 días antes empezó a emitir advertencias, intensificándolas el día anterior a las lluvias torrenciales. El Gobierno de Valencia no hizo caso a estas advertencias. Quiso que todo “siga-siga”, como se dice en el fútbol, para no parar la cadena de producción capitalista, que poco le importa las vidas humanas. La “excusa” de Mazón fue que la información podía ser “inexacta, tener poca precisión”. A Mazón, y al PP lo que les interesa es eliminar políticas públicas de apoyo social, en pos de fomentar la “libertad de mercado”.\n  </p>\n  <p>\n   La DANA dejó pueblos completos inundados. Cuando bajaron un poco las aguas, la solidaridad del pueblo español creció y miles fueron a ayudar a limpiar casas con más de un metro de barro acumulado. Llevaban sus propias herramientas: el gobierno no ayudó en nada a esta organización solidaria y espontánea.\n  </p>\n  <p>\n   El pueblo no se quedó de brazos cruzados, y salió a reclamar la renuncia de las autoridades y responsables administrativos de la catástrofe. Más de 130 mil españoles se concentraron en el centro de Valencia para reclamar. Piden la renuncia inmediata del gobierno y de todos los responsables en la administración. Se leían pancartas con las consignas “Vuestra incompetencia, nuestros muertos”, “Nosotros manchados de barro, vosotros manchados de sangre” y “Mazón, dimisión”. Marcharon desde la plaza del Ayuntamiento (la “municipalidad”) hacia el Palacio de la Generalitat, sede del Gobierno regional valenciano.\n  </p>\n  <p>\n   Al llegar a la sede de gobierno, miles de manifestantes dejaron las impresiones de sus manos en barro en las paredes del edificio, y llenaron de barro la entrada principal para que el gobierno sienta en carne propia el sufrimiento del pueblo. Uno de los asistentes declaró a los medios presentes: “Han demostrado ser incompetentes. No merecen dirigir la vida de los valencianos. No han sabido gestionar una catástrofe natural, no han sabido alertarnos a la hora, no saben cómo organizarnos con la ayuda de la limpieza y la recogida de material y, por supuesto, no van a ser capaces de organizar la reconstrucción que necesita Valencia. Por lo tanto, se han de ir a casa ya”.\n  </p>\n  <p>\n   El gobierno mandó a la policía antidisturbios para amedrentar, pero sólo logró generar más bronca y que la convocatoria sea aún mayor. Un total de 48 organizaciones llamaron a esta marcha.\n  </p>\n  <p>\n   Pedro Sánchez, presidente del gobierno español y miembro del Partido “Socialista” Español, visitó la zona de Valencia e hizo promesas que el pueblo considera vacías y poco sinceras. Los vecinos lo echaron al grito de “¡Perro, vete! ¿Qué vienes a hacer aquí si a ti no te falta el agua como a nosotros?”. A Pedro Sánchez comenzaron a llamarlo “Perro Sánchez”, a modo de insulto.\n  </p>\n  <p>\n   Los reyes de España también acudieron a Paiporta, uno de los lugares más afectados. Tuvieron que irse porque manifestantes les tiraron barro al grito de “Asesinos, fuera!”. Los reyes no se querían ir. La reina lloraba. Se quisieron acercar a algunos ciudadanos, y quedó grabado lo que le decía un joven: “Felipe, hay gente muerta por ahí, tío”, en referencia a los muertos que quedaron atrapados en sus autos o debajo del lodo. Y siguió “¿Por qué se han ido los que tenían que estar? (en alusión a Pedro Sánchez y a Carlos Mazón, que llegaron con los reyes, pero no se quedaron con ellos hasta el final). Si hubiesen venido el primer día y se hubiesen puesto las botas, el pueblo lo hubiese apoyado”.\n  </p>\n  <p>\n   El pueblo con su práctica desnuda el verdadero carácter de un gobierno capitalista, que no defiende en absoluto a la clase trabajadora y sólo quiere dibujar una empatía para garantizar poder seguir sacándole la plusvalía generada con su trabajo. Los reyes no se atrevieron a ir a Chiva, el siguiente pueblo que tenían pensado visitar.\n  </p>\n  <p>\n   Este fenómeno climático se dio con una intensidad nunca antes vista. Se cree que parte de la ferocidad de la DANA se debe al calentamiento global. En tiempos donde Trump y sus seguidores (como el fascista reaccionario de Milei) plantean que son “todas mentiras en contra de las libertades de producir”, la lucha ecológica y ambientalista cobra un protagonismo fundamental.\n  </p>\n  <p>\n   <strong>\n    Escribe Rodrigo Cruz\n   </strong>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/inundaciones-en-espana-reclaman-la-renuncia-de-los-responsables/", "type": "article", "title": "Inundaciones en España: reclaman la renuncia de los responsables", "description": "España sufrió tremendas consecuencias causadas por un fenómeno climatológico llamado DANA (depresión aislada en niveles altos). Valencia es una de las zonas más devastadas. Hasta el momento se han registrado más de 250 muertos. El nivel de barro acumulado por las inundaciones, y el desastre que causó el agua al trasladar los autos y dejarlos…", "author": ["carga"], "categories": ["Internacional"], "source_name": "Partido Comunista Revolucionario"}