{"published time": "2024-11-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/11/Hernan-Doval-1.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   El lunes 18 de noviembre por la mañana despedimos a Hernán en una sala velatoria donde se acercaron familiares, médicos, médicos residentes, amigos y camaradas.  En el Cementerio de la Chacarita en un emotivo acto lo despidieron Rosa Nassif del Comité Central del PCR, su hija Romina, el Dr. Carlos Tajer, médico cardiólogo, y el Dr. Pablo Oberti, subjefe del Servicio de Cardiología del Hospital Italiano. También se expresaron más voces amigas de Hernán.\n  </p>\n  <p>\n   La compañera Rosa Nassif expresó, entre otros conceptos: Hernán era un científico en todo, en su profesión, en la relación con los pacientes que lo adoraban muchísimo. A mí lo primero que me llegó –no soy médica- fue un artículo suyo de la revista  que él dirigía de la Sociedad Argentina de Cardiología, donde hablaba de la importancia de la primera entrevista con el paciente, de su capacidad diagnóstica, y donde lo que él remarcaba era la necesidad de la relación de persona a persona, entre el médico y el paciente. Y lo practicó siempre, él primero hablaba y se conectaba con la persona , y era muy crítico de los médicos que se defendían escribiendo frente al dolor del paciente, en lugar de mirarlos a los ojos.\n  </p>\n  <p>\n   Hernán era un científico y sus importantes aportes estaban sostenidos no sólo en una sólida formación en la clínica médica sino en su profundo conocimiento del marxismo que le permitía un método de análisis, de investigación y en la vida social en el que se destacaba siempre por la importancia que le daba a la complejidad, a los múltiples aspectos de cada situación y analizando siempre qué se podía hacer.\n  </p>\n  <p>\n   Creo que para ninguno es una sorpresa que él fuera un comunista. Recuerdo que fuimos con Liliana al consultorio de un médico al que nos había derivado Hernán; explicándole que íbamos porque nos había derivado Doval nos dijo “ustedes de dónde lo conocen” le dijimos “de la militancia” y nos dice, no sin admiración: “Doval es un comunista, pero de verdad” como diciendo hay pocos comunistas que verdaderamente lo son. Y esto era cierto, su coherencia, por ejemplo, su único consultorio fue siempre el del Hospital Italiano…\n  </p>\n  <p>\n   Hernán ha participado de una gran cantidad de organizaciones porque no eludía el estar donde era necesario. Así participó en las sociedades científicas que hacían a su profesión en el ámbito nacional e internacional, pero también él fue uno de los fundadores y directores  de la Corriente de Salud Salvador Mazza, que incluía no solo a profesionales sino a la gente más humilde entendiendo que aquellos tienen que estar al servicio del pueblo y que éste tienen que tomar en sus manos la lucha por la salud, ser protagonistas. Esta era lo que Hernán planteaba y practicaba.\n  </p>\n  <p>\n   Está demás decir la enorme pérdida que significa que no esté más entre nosotros. La última propuesta que le hicimos fue si él quería dirigir una nueva etapa del Instituto Marxista Leninista Maoísta de nuestro Partido. Él no dudó y dijo que sí y cuando hablamos de que él dijera en la apertura qué sentido tenía ahora un Instituto de Estudios Superiores Marxistas abierto a todos, él nos dijo: “Sí, ya estuve pensando que habría que hablar de la necesidad y posibilidad de que el marxismo dé respuesta a los nuevos problemas que están planteados y en la medida en que encontremos estas respuestas se podrá seguir desarrollándose, como toda ciencia… Hernán querido ¡Hasta la victoria, siempre!\n  </p>\n  <p>\n   Romina, hija de Hernán, dijo: En una época, papá se abonaba a una revista para hacer carpintería (unos años antes lo había hecho con un curso guiado para aprender a tocar la guitarra sin éxito): hizo cosas muy lindas con madera: una vinoteca, una cucha para nuestra perra, dos sillas para el patio, pero hete aquí que un día él nos vino con el proyecto de hacer una mesita desplegable. Mi madre y nosotras le preguntamos “¿Para qué queremos esa mesita?”\n  </p>\n  <p>\n   Él, muy convencido y suelto de cuerpo, dijo: “Para el picnic”.  Demás está decir que él vivía entre libros de medicina, historia, política y literatura, no era un hombre dado a la naturaleza, nunca fuimos de picnic.\n  </p>\n  <p>\n   Ese era él. Una suerte de don Quijote, un soñador fuera de época, que rozaba lo ridículo con la ternura: un idealista. Él creía en un mundo imaginario, claramente mucho mejor, aun estando en el peor de los mundos posibles… Gracias, papá.\n  </p>\n  <p>\n   Dr. Carlos Tajer, médico cardiólogo, del Gedic, ex jefe de Cardiología del Hospital de Alta Complejidad El Cruce Néstor Kirchner, autor junto al Dr. Doval del libro Evidencias en Cardiología afirmó “¿Cómo lo podemos homenajear? Y acá hay un tema. Era muy difícil mostrarle afecto a Hernán; para poder festejar su cumpleaños de 80 años casi que lo tuvimos que secuestrar…  Sin embargo, hay generaciones de residentes que le quieren agradecer. Mis colegas dicen “vamos a publicar un libro de todos sus escritos”.\n  </p>\n  <p>\n   Dr. Pablo Oberti, subjefe del Servicio de Cardiología del Hospital Italiano, expresó: “Hernán le dedicó su vida a la cardiología, tuvo la suerte y tuvimos nosotros la suerte, y sobre todo generaciones y generaciones de residentes de cardiología, y no solamente de cardiología, de especialidades que han tenido el privilegio de contar con Hernán Doval como maestro e impulsor de sus carreras…”.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    hoy N° 2036 20/11/2024\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/hernan-doval-hasta-la-victoria-siempre-2/", "type": "article", "title": "Hernán Doval ¡Hasta la victoria, siempre!", "description": "El lunes 18 de noviembre por la mañana despedimos a Hernán en una sala velatoria donde se acercaron familiares, médicos, médicos residentes, amigos y camaradas.  En el Cementerio de la Chacarita en un emotivo acto lo despidieron Rosa Nassif del Comité Central del PCR, su hija Romina, el Dr. Carlos Tajer, médico cardiólogo, y el…", "author": ["carga"], "categories": ["Partido"], "source_name": "Partido Comunista Revolucionario"}