{"published time": "2024-11-21T05:19:52+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/11/Design-sem-nome-1-1024x576-1.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"576\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/11/Design-sem-nome-1-1024x576-1.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/11/Design-sem-nome-1-1024x576-1.jpg\" width=\"1024\"/>\n</div>\n<div class=\"entry-content\">\n <div id=\"fb-root\">\n </div>\n <p>\n  <em>\n   We publish an unofficial translation of the latest\n   <a href=\"https://anovademocracia.com.br/editorial-morte-ao-bolsonarismo-e-ao-fascismo/\">\n    A Nova Democracia\n   </a>\n   editorial.\n  </em>\n </p>\n <p>\n  The bomb attacks in Three Powers Square, in Brasília, during the week before G20, changed the calculation of all political forces. Francisco Wanderley, 59 years old, a criminal Bolsonarist, seems to have hindered Bolsonaro more than he helped him: now, the Amnesty PEC [translator’s note: amendment to the constitution] for the coup plotters, which seemed to be gaining momentum, will face severe obstacles in its process. After all, self-extermination, directly motivated by political reasons and linked to the mobilizations of the Bolsonarist extreme right, is something very difficult to dissociate from the PEC’s processing.\n </p>\n <p>\n  Now, with the information already more consolidated, it is clear that it was an act of a “lone wolf”, but it is by no means an isolated incident. Firstly, because the scoundrel was involved with other Bolsonarists, whether in an organized way or through virtual groups, in which all the scraps of the official policy of a sick society come together and where they carry out a kind of fascist self-exhortation. So the degree of ideological and political radicalization of the so-called “bomber” is an expression, more or less, of the average social base that the Bolsonarist extreme right mobilizes – and the factor that produces the most variations is the mental state of its components, as it is in this case. Secondly, it is not an isolated fact because it is the result of the agitations and actions of militarized Bolsonarist groups that promoted all sorts of attacks after the 2022 elections, resulting in January 8, 2023.\n </p>\n <p>\n  Furthermore, the episode shows the failure of “pacification” so promised by the current government after the elections. Cowardly, the government preferred not to punish the coup’s high military commands; preferred to spoil them and praise them for not having “embarked” on an institutional rupture, while they are the main promoters of the permanent state of threats to democratic freedoms and the already degraded institutional situation. This situation, we insist, had and still has in the high military commands those mainly responsible since 2015 for “Operation Lava Jato”, for having launched a preventive counter-revolutionary offensive, deepening the deformation of the institutional structure and exercising, since then, guardianship over the entire political life of the country, such as the deposition of Dilma, the transformation of Temer into a mere puppet, the imposition of the presence of a general in the office of the president of the STF, as well as a military man as minister of defense, threatening STF president Weber not to grant habeas corpus to Luiz Inácio – all this, before the Bolsonaro government. Already in the Bolsonaro government, it was these high commands that supported Bolsonaro’s criminal actions in the genocide of more than 600,000 of our people in the COVID-19 pandemic, in the TSE’s interference in alleged electoral fraud in the electronic voting system, and in the apparent turning a blind eye to the chaos of January 8, 2023, and the real manipulation of Bolsonaro blackmailing the fledgling government and other veiled threats.\n </p>\n <p>\n  Furthermore, all the Bolsonarist scoundrels, the scum of the fascist reaction, who in the last 10 years have been frantically excited by the dream that the Armed Forces will take control of the Country and return to an anti-communist terrorist military regime, after seeing the conciliation of the false left, can only redouble their spirit, take action and impose their agenda and the changes they are preparing and, thus, ensure the installation of their military regime of the far right and fascists. This, now, was not only be predictable, but logical. And it is the reactionary Armed Forces, their High Command, who are mainly responsible, together with Bolsonaro, for this and other episodes carried out by his infamous followers. After all, it wasn’t the High Command that, from the beginning, encouraged and instigated the “green chickens”, creating a “right-wing movement”, in fact, fascist phalanxes and paramilitary groups, fueling their hopes of the return of the military regime, such as the so-called “Invasão Zero” that today terrorizes the countryside with its armed and criminal attacks on peasants, indigenous people and Quilombolas struggling for land and defending their territories?\n </p>\n <p>\n  The reality is, if it were not for the political isolation of the extreme right caused by January 8, 2023, the country would have spent the last 20 months under constant harassment from these Bolsonarist armed groups. It is necessary to state the obvious: the Bolsonaro social base, those 25% that always approved the Bolsonaro government even at the height of its demoralization, and from which the agitators and fascist paramilitary hordes were recruited, was not appeased and did not stop “radicalizing”. The government, which calls itself “left”, also plays another harmful role in the struggle of our people by conciliating and appeasing the hegemonic military right in the High Command of the Armed Forces and these other hordes, resulting only in feeding and nurturing the criminal intentions of these against our people, see what is increasing in the countryside.\n </p>\n <p>\n  Revolutionaries and those who love democratic freedoms in general need to understand that Bolsonarism is either fought back, ruthless and unconditionally or the organized, armed and encouraged Bolsonarism, encouraged enough to continue with its rhetoric of deceit and criminal actions against the people; or no progressive cause will be defended. The epicenter of the struggle, where the most armed and organized, most encouraged and violent Bolsonarists are found, is not in Brasília but precisely in rural areas. There, Bolsonaroism, that is, the latifundium and their “green chickens” of goons and paramilitaries, are being confronted, every day more and more brutally, by the peasant masses, especially those organized and led by the proletarian line of the Agrarian Revolution. The revolutionary peasant war, taking leaps in its strenght as a condition for not being crushed by Bolsonarist paramilitaries (supported by “democratic” institutions and “progressive” governments), who send their murderous troops in the name of the “Democratic State of Law”. It will be the counter-offensive of anti-fascists, revolutionaries and genuine democrats against the Bolsonarist scoundrels. For this, it is urgent to increase the propaganda of the Agrarian Revolution in the countryside and in the cities:\n  <strong>\n   War on the Bolsonarist paramilitary hordes! Long live the Agrarian Revolution! Long live\n  </strong>\n  <strong>\n   people’s\n  </strong>\n  <strong>\n   democracy!\n  </strong>\n </p>\n <p>\n  ***\n </p>\n <p>\n  The struggle against the 6×1 scale, embraced by the masses themselves, is the practical struggle of resistance to the “Labor Reform”. Regarding Michel Temer’s measure, Luiz Inácio, who as a candidate spoke so badly about, is now silent, maintaining and worsening the attacks on workers’ rights, while defending and promoting the “spending cut”, in short, the unchanged prescription of imperialism in recent decades. Faced with the total capitulation of the false opportunist electoral left – in practice and even in speech – the classist and combative labor movement is already raising the banner of the necessary General Strike of National Resistance; stop production, commerce, transport and the entire circulation chain, against the 6×1 scale and for the immediate repeal of the “Labor Reform” and “Pension Reform”. Of course, such a leap in the workers’ struggle requires a long path of preparation, which, for its success, requires a tenacious struggle against the pelegao opportunism and yellow unionism that dominates the union centrals and most union leaderships. Furthermore, it is obvious that it requires an objective and a clear program of the most important demands of the toiling masses, their rights to organize and demonstrate, and to defend people’s democracy.\n </p>\n <p>\n  This is precisely the demand of the proletarian struggle for economic resistance and for rights: independent mobilization, which raises growing contingents of masses to struggle, raising trenches in defense of democratic freedoms. Democrats and progressives must raise the masses for the repeal of the 6×1 scale, the “Labor Reform” and “Pension Reform” agitating the slogan of the classist and combative labor movement:\n  <strong>\n   For a General Strike of National Resistance!\n  </strong>\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/11/20/and-editorial-death-to-bolsonarism-and-fascism/", "type": "article", "title": "AND: Editorial – Death to Bolsonarism and Fascism! – The Red Herald", "description": "The bomb attacks in Three Powers Square, in Brasília, during the week before G20, changed the calculation of all political forces. Francisco Wanderley, 59 years old, a criminal Bolsonarist, seems to have hindered Bolsonaro more than he helped him: now, the Amnesty PEC [translator’s note: amendment to the constitution] for the coup plotters, which seemed to be gaining momentum, will face severe obstacles in its process.", "modified time": "2024-11-20T21:19:53+00:00", "author": ["A.R."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Protests", "Struggle for land"], "sections": ["Featured", "The Americas", "Brazil", "Protests", "Struggle for land", "English", "pll_673e52aa8b7ee"], "source_name": "Red Herald"}