{"published time": "2024-02-27T00-23-28-00-00", "images": ["https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S1.jpg", "https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S2.jpg", "https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S3.jpg", "https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S4.jpg", "https://demvolkedienen.org/images/8maerz2024/8.Mrz2024_RB_Poster.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  Yesterday the call and the poster was on the occasion of March 8, 2024 by the Red Women's Committee on the\n  <a href=\"https://roterbund.de/index.php/8-maerz-2024/\">\n   Page of the Red Confederation\n  </a>\n  published. In the following we reflect the published leaflet with its associated poster.\n </p>\n <table>\n  <tbody>\n   <tr>\n    <th>\n     <img alt=\"8.März2024 RB Flugblatt S1\" src=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S1.jpg\" srcset=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S1.jpg\"/>\n    </th>\n    <th>\n     <img alt=\"8.März2024 RB Flugblatt S1\" src=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S2.jpg\" srcset=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S2.jpg\"/>\n    </th>\n   </tr>\n   <tr>\n    <th>\n     <img alt=\"8.März2024 RB Flugblatt S1\" src=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S3.jpg\" srcset=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S3.jpg\"/>\n    </th>\n    <th>\n     <img alt=\"8.März2024 RB Flugblatt S1\" src=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S4.jpg\" srcset=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S4.jpg\"/>\n    </th>\n   </tr>\n  </tbody>\n </table>\n <p style=\"text-align: right;\">\n  <span style=\"font-size: 8pt;\">\n   <em>\n    Proletarians of all countries, unite!\n   </em>\n  </span>\n </p>\n <p style=\"text-align: center;\">\n  <span style=\"font-size: 14pt;\">\n   <strong>\n    March 8, 2024\n   </strong>\n  </span>\n  <br/>\n  <span style=\"font-size: 14pt;\">\n   <strong>\n    Women fights and defends you!\n   </strong>\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  The class struggle rages all over the world. Wherever we look, we look at the wars, the genocide, the blood baths and massacre, which the imperialism sparks in the desperate attempt to escape its upcoming downfall. Imperialism, which brings wealth and prosperity to exploiters, the exploited poverty and misery is in a deep crisis that is fueled by the ongoing struggle of the peoples of the world that fight courageously and stubbornly against the yoke of their oppression. The face of this dying beast is currently particularly ugly in Palestine, where Yankee imperialism with its Israeli slaughtering-also supported by German imperialism! - drives the hideous genocide of the people of Palestine, which holds up the flag of resistance and defends with its blood. Even if the enemy is armed to the teeth and equipped with the latest technology, the people of Palestine are struggling with all the means available and proves that victory is with you every day. The role that the women of the people play - also within the national resistance front of the Palestine people - is by no means passive or to pure \"support work\", on the contrary, the women in our class and the people are in the front row and fight! The participation of women in the decades of heroic struggle of the people of Palestine has existed as long as this struggle itself and the rest of the world also looks no different; The best examples of this are the People's Wars in Peru, India, Turkey and in the Philippines. Wherever there is a fight, the women also get up and show that half of the sky belongs and they will conquer it!\n </p>\n <p style=\"text-align: justify;\">\n  In this country, too, the women in our class are suppressed twice - through imperialism and patriarchy - and are therefore also struggling for double reason. Each of us can feel that every day. We are forced to let ourselves be exploited at work under often miserable circumstances and at the same time should take care of child rearing and the household, not to mention relatives in need of care. Our bosses get full of the pockets, and if we and our class brothers no longer bring you profit, let us fall into unemployment or short -time work overnight and rob us of the last wages.\n </p>\n <p style=\"text-align: justify;\">\n  The bourgeois state does everything to maintain this state, after all, its own existence depends on it. It is therefore not surprising that we are the first to be invested by austerity measures, while the great money is invested in arms deliveries and upgrading so that the German state can secure its imperialist interests in the world, be it in Ukraine or in so -called \"Middle East\". After the government with Olaf Scholz at the top recently unconstitutional in the interest of the bourgeoisie money in the usual gangster manner, the billions now missing should be brought back in by savings in the event of social spending. As always, the load is invited to the shoulders of the working class. The planned cuts, e.g. in the citizens' allowance, particularly affect us women, after all, we still earn almost 20% less in the FRG than men, while we are almost ten times more single parent and therefore often dependent on corresponding financial supports. We have also been waiting for the promised \"basic childcare\" for over a year, but more than every fifth child in the FRG is still alive in poverty and no improvement is far and wide. It does not look better for childcare: Although every child is entitled to a daycare center by law from the age of one year, almost 400,000 places are missing throughout the FRG, and of course in the workers' districts. The few daycare centers that exist, as well as schools, Horts and other care facilities, are systematically understaffed, are saved and have been left out: Another factor that forces us in unemployment! The rulers are also too happy to save on our health: the already miserable health care of the entire working class, for us women there is also the immense breakdown of delivery rooms and birth stations, a huge lack of gynecologists and clinics that carry out abortions. And if we get the effects of the patriarchy, for example, through domestic violence, in most cases the perpetrator is not prosecuted, but the woman is simply deported to a women's shelter. And even that only if you are lucky, because, contrary to the bourgeois law, women's shelters are absolutely in short supply.\n </p>\n <p style=\"text-align: justify;\">\n  Everything the state gives us is empty promises. Every apparent improvement is nothing but bread crumbs that we are thrown from time to time so that we can hold our mouths. Because for us there can be no improvement within this rotted society. As long as imperialism exists, our exploitation and oppression by the patriarchy will also exist. One cannot be smashed without the other, because the basis of both is the same: private property. Only the combined struggle with our class brothers for a classless society can create the basis for our emancipation. To serve this goal, we need a class -conscious women's movement that is fighting for the reconstitution of the Communist Party of Germany and our actual emancipation!\n </p>\n <p style=\"text-align: right;\">\n  Red women's committees FRG\n  <br/>\n  (Part of the Red Federation)\n </p>\n <p style=\"text-align: center;\">\n </p>\n <p style=\"text-align: center;\">\n </p>\n <p style=\"text-align: center;\">\n  We take part in demonstrations in several federal states.\n  <br/>\n  You can find information on:\n </p>\n <p style=\"text-align: center;\">\n  <em>\n   ROTERBUND.DE\n  </em>\n  <br/>\n  or\n  <br/>\n  <em>\n   DEMVOLKEDIENEN.ORG\n  </em>\n </p>\n <p style=\"text-align: center;\">\n  If you want to contact us, write us an email:\n </p>\n <p style=\"text-align: center;\">\n  Bremen:\n  <br/>\n  <em>\n   <span id=\"cloak47176\">\n    This email address is being protected from spam bots! To display JavaScript must be turned on!\n   </span>\n   <script type=\"text/javascript\">\n    //<!--\n document.getElementById('cloak47176').innerHTML = '';\n var prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n var path = 'hr' + 'ef' + '=';\n var addy47176 = 'RFK-BREMEN' + '&#64;';\n addy47176 = addy47176 + 'ROTERBUND' + '&#46;' + 'DE';\n document.getElementById('cloak47176').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy47176 + '\\'>A +ID 47176 +a<\\/a>';\n //-->\n   </script>\n  </em>\n </p>\n <p style=\"text-align: center;\">\n  Hamburg:\n  <br/>\n  <em>\n   <span id=\"cloak67437\">\n    This email address is being protected from spam bots! To display JavaScript must be turned on!\n   </span>\n   <script type=\"text/javascript\">\n    //<!--\n document.getElementById('cloak67437').innerHTML = '';\n var prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n var path = 'hr' + 'ef' + '=';\n var addy67437 = 'RFK-HAMBURG' + '&#64;';\n addy67437 = addy67437 + 'ROTERBUND' + '&#46;' + 'DE';\n document.getElementById('cloak67437').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy67437 + '\\'>A +Adddah 437+ a<\\/a>';\n //-->\n   </script>\n  </em>\n </p>\n <p style=\"text-align: center;\">\n  In other parts of Germany:\n  <br/>\n  <em>\n   <span id=\"cloak77625\">\n    This email address is being protected from spam bots! To display JavaScript must be turned on!\n   </span>\n   <script type=\"text/javascript\">\n    //<!--\n document.getElementById('cloak77625').innerHTML = '';\n var prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n var path = 'hr' + 'ef' + '=';\n var addy77625 = 'RFK-KONTAKT' + '&#64;';\n addy77625 = addy77625 + 'ROTERBUND' + '&#46;' + 'DE';\n var addy_text77625 = 'RFK-KONTAKT' + '&#64;' + 'ROTERBUND' + '&#46;' + 'DE';\n document.getElementById('cloak77625').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy77625 + '\\'>A+scattering+a<\\/a>';\n //-->\n   </script>\n  </em>\n </p>\n <p style=\"text-align: center;\">\n </p>\n <p style=\"text-align: center;\">\n  <img alt=\"8.Mrz2024 RB Poster\" src=\"https://demvolkedienen.org/images/8maerz2024/8.Mrz2024_RB_Poster.jpg\" srcset=\"https://demvolkedienen.org/images/8maerz2024/8.Mrz2024_RB_Poster.jpg\"/>\n </p>\n <p style=\"text-align: center;\">\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-proletarischer-feminismus/8340-aufruf-der-roten-frauenkomitees-zum-8-maerz", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "Rote Frauenkomitees (BRD)", "description": "Internet platform for the development of a revolutionary movement", "title": "Call of the Red Women's Committee on March 8th", "tags": ["8. März", "Roter Bund", "Rote Frauenkomitees (BRD)"]}