{"title": "PC February 27 - The other side of the genocide in progress in Gaza, a testimony: hunger in Gaza: \"If we remain in these conditions for a week, we will die en masse\"", "published time": "2024-02-27T09-51-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgpQiPAs9TLXPsTo3dSQOE3VbZvEyFeqc8kSCOScCP3swQ4IWtAg44PXd3IzGJq8ConSCb7zEU2dsWIy5LHmcl5yT3te5dxoISHorYhE40gD5U4wXlemM9xjKOThkeR0jDuxihreZPfSbkgEyxM_EZ_b3-4aFRrH8JcnXSuw7JTUOkYrYowkWYaAK3MHF5d/s320/Screenshot-2024-02-26-133724-800x493.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1276678297469953458\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"493\" data-original-width=\"800\" height=\"197\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgpQiPAs9TLXPsTo3dSQOE3VbZvEyFeqc8kSCOScCP3swQ4IWtAg44PXd3IzGJq8ConSCb7zEU2dsWIy5LHmcl5yT3te5dxoISHorYhE40gD5U4wXlemM9xjKOThkeR0jDuxihreZPfSbkgEyxM_EZ_b3-4aFRrH8JcnXSuw7JTUOkYrYowkWYaAK3MHF5d/s320/Screenshot-2024-02-26-133724-800x493.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgpQiPAs9TLXPsTo3dSQOE3VbZvEyFeqc8kSCOScCP3swQ4IWtAg44PXd3IzGJq8ConSCb7zEU2dsWIy5LHmcl5yT3te5dxoISHorYhE40gD5U4wXlemM9xjKOThkeR0jDuxihreZPfSbkgEyxM_EZ_b3-4aFRrH8JcnXSuw7JTUOkYrYowkWYaAK3MHF5d/s320/Screenshot-2024-02-26-133724-800x493.png\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p align=\"justify\">\n  <i>\n   According to the Middle East Eye by residents \n Palestinians, the famine in the north of Gaza, caused by the siege \n asphyxiating of Israel, has reached extreme levels. They were \n several reports of people who have been dead due to malnutrition, \n including newborn life of over half a million people wheel \n now every day around a single task: find something from \n eat. In the following article,\n   <a href=\"https://www.middleeasteye.net/news/starvation-gaza-if-we-stay-another-week-we-will-die-en-masse\" target=\"_blank\">\n    a \n resident of Gaza City (who preferred to remain anonymous) tells \n Lubna Masarwa of Mee\n   </a>\n   The struggle to survive in a city \n devastated by the war.\n  </i>\n </p>\n <p align=\"justify\">\n  The situation is really hard. Get any \n What has become an impossible task, even for first assets \n needs such as sugar, salt and rice. We continue to look for them \n Everywhere, even in old shops and abandoned houses. If it's \n When, we can find them in the shops, they are sold at prices \n crazy. About four days ago 800 bags of flour arrived \n wheat of 25 kg each. Counting that in the north of Gaza there are \n Almost 700,000 people, this means a lot every 1,000 inhabitants. \n My cousin is among those who managed to get one. He has \n distributed fair parts to\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n our family, to each one kilo of \n Flour. Like everyone in Gaza, my sister and I mixed the \n our ration with corn flour and soy, in order to increase its \n amount. I spent three hours in the morning to light the fire and \n Cooking the dough, but the final result was not good. Era \n Hard, raw and had a strange flavor. My sister started a \n cry, I tried to calm her down saying that we could add us \n of the thyme to flavor it and eat it like this. In the day they are then \n gone to my uncles, to try to help them turn on a fire \n With the little wood left in Gaza, of bad quality. We have it \n Employed more than three hours. Uncle did not seem to me in shape. I have him \n He asked what he didn't go and he didn't answer. Later, his \n son told me he hadn't eaten to leave his ration \n of food to children, he was weak. At the end of this long day e \n tiring, an air attack hit very close to ours \n homes. I was terrified, we missed that they took \n we too.\n <p>\n </p>\n <p align=\"justify\">\n  <b>\n   Mass\n  </b>\n </p>\n <p align=\"justify\">\n  Gaza is at the limit of forces. The situation is \n Very serious and things worsen day by day. We are beyond the \n famine. In recent months I have become so fragile. I was a boy \n healthy, I went on horseback and ran. Now I can't even go up the \n stairs without feeling exhausted. I completely forgot what flavor \n They have foods like fruit or chicken. Until a few days ago we only had \n Rice, and even that is now scarce. If you can find, a \n kilo of rice costs 80 shekel (20 €), while before the war \n It was worth 7 shekel (€ 1.80). We are finishing basic foods like oil \n Kitchen, yeast, corn and barley. Also food for animals, which \n We have often been forced to eat, it is almost totally \n disappeared. Something ends every day. I know people who have \n started eating wild herbs. If we remain like this for another \n week, I think we will start seeing people with hungry in \n mass. One thing is certain: there is nothing more in Gaza. People \n Sane they get sick, the sick ones die. It doesn't matter if you have money or \n No, if you have stored more food from the beginning of the war or not. \n Everything is over, we cannot go around, we are all in the \n same situation. Dying for bombs is better than starving. \n At least with the air attacks you leave immediately. We are continuing to \n turn and turn every day, just to find the bite you keep \n standing.\n </p>\n <p>\n  <style type=\"text/css\">\n   p { line-height: 115%; margin-bottom: 0.25cm; background: transparent }a:link { color: #000080; text-decoration: underline }\n  </style>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "According to the Middle East East Eye by Palestinian residents, the famine in the north of Gaza, caused by the asphiss siege ...", "author": ["baronerosso"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-27-febbraio-laltra-faccia-del.html"}