{"title": "PC February 27-The Great event of Milan of the 24th must continue (from counter-information Rossusoia of 27/02)", "published time": "2024-02-27T20-34-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0WP9GuFTb-r3JBhVYp5FjO3F23i1HLSI-CGQEvhC_wOtfMN3EoXKwegMWX-asZ9aV_KZtC2sbrkRqZF63sDpRHDKWoWZ0htdHaF_Zz8oEmYsVCLOPh0AIAuGXM6mPJ2A1ID2CnCRB_ei-rLr8bEIML9GJPtyXePucUIppwutwkRSvd5Qnv-bqBAKzdxtX/w421-h293/palestinesi-manifestazione%20MI%2024%20febbraio.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJ7qGElfTrvuYaXHGZmOOKTy26OBuu6TTGlFmu7he3wbT2JPCgVWBfg354MXBOdBbZzBHKMeiammHOguv-o5WkSDhhdlIM9l_MgCKI6g0O7XiW6PKbE8oxc8nchuRoSMWuTvGmTdrvuRRlSgFAWrqrX3vtYifL-hHcVLgxKl-462M2ri8VOZX5rpYL5u0e/w462-h208/MI%2024%20febb-nostro%20intervento%20dal%20camion%20.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5617429879418340312\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1002\" data-original-width=\"1440\" height=\"293\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0WP9GuFTb-r3JBhVYp5FjO3F23i1HLSI-CGQEvhC_wOtfMN3EoXKwegMWX-asZ9aV_KZtC2sbrkRqZF63sDpRHDKWoWZ0htdHaF_Zz8oEmYsVCLOPh0AIAuGXM6mPJ2A1ID2CnCRB_ei-rLr8bEIML9GJPtyXePucUIppwutwkRSvd5Qnv-bqBAKzdxtX/w421-h293/palestinesi-manifestazione%20MI%2024%20febbraio.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0WP9GuFTb-r3JBhVYp5FjO3F23i1HLSI-CGQEvhC_wOtfMN3EoXKwegMWX-asZ9aV_KZtC2sbrkRqZF63sDpRHDKWoWZ0htdHaF_Zz8oEmYsVCLOPh0AIAuGXM6mPJ2A1ID2CnCRB_ei-rLr8bEIML9GJPtyXePucUIppwutwkRSvd5Qnv-bqBAKzdxtX/w421-h293/palestinesi-manifestazione%20MI%2024%20febbraio.jpg\" width=\"421\"/>\n </div>\n <br/>\n On Friday and Saturday there have been two important days.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Who does 12 o'clock \n Counter -information rossusaia is first of all a proletarian \n avant -garde, a communist militant, an activist of \n trade union organizations, women's organizations, is a companion engaged in the fight against repression, war and, in \n particular in all these last months, in solidarity to the people \n Palestinian and therefore it is clear that his main commitment was this.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The instrument \n Counter -information rossusaia is partly our voice but also \n the tool to push avant -garde workers, workers, young people, \n women to organize themselves with us, to participate in the events \n important that take place in this country against imperialism, the \n war in solidarity with Palestine, equally important of the \n workers, struggles against exploitation in factories, the \n cut of work, salary in factories, equally \n important such as the fight against deaths at work.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It is evident that \n These two days deserved the total, national and local commitment, \n With everything he entails: travel, leaflets, preparation of the \n material that these 2 important days deserved. Two days \n who saw 100,000 - and mostly workers - go down to \n square in all forms: Friday strike was important for \n example in the logistics sector, but also in some realities of \n factories from Piaggio to other minors, who have seen \n events and on some of which we will return separately.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Two days that \n they saw principals under the prefectures, which saw various forms \n with which first of all the workers took the field, they took \n position and it is important that basic and class unionism, \n In all its different acronyms, he collected the appeal of young people \n Palestinians who, in tune with when it happens in the strip of \n Gaza and in West, they had called a strike and a \n events.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It's important \n that at national level there was a choice to make a \n national event in Milan on the 24th, in the city that had been \n theater for weeks and weeks, with tenacity and self -denial, of \n events every Saturday. The \"Palestinian Saturday\", the \n Saturday of \"We are all Palestinians\", the Saturday of “Milan is \n A Palestinian city \". Of course, in many other cities and many \n Other realities have been manifestations in recent months, but \n Certainly in Milan the extra step was taken, that of making \n the solidarity battle with Palestine as the main one \n political-social battle in this country against imperialism, \n Against our government complicit in genocide and imperialism.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  100,000 how not \n They had been seen for years. Most of them participated in the \n Milan event with a long procession, a river, a tide, \n As women who struggle in these say in general \n last years and they did it in a great way on November 25th \n last year.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This time it was \n The tide of left -wing militants and activists, yes, extreme \n left, because the extreme left, the revolutionary left, \n antagonist, of social opposition, is the main material force \n in the internationalist solidarity struggle with Palestine, but also the \n reserve that can change things within this country, in the \n political struggle, in the real social opposition to governments and the \n State of capital and in particular to this government that concentrates in \n he all the reasons for this opposition.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A long procession, \n unitary, united. The thousand voices, the thousand slogans all went to one \n same direction, with a truly contingent in the lead \n impressive of Palestinians who led to this event \n the \"living meat\" of what is happening in the strip of \n Gaza, in Palestine, a radical opposition to the genocide, a \n General reversal of the Canea of Infamy and lies that vomits \n the press, television enslaved to the government, imperialism, \n even enslaved to the Nazi of Israel Nazi Zionist.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This \n event is a point of arrival - it is useless to deny it - of this \n tenacious battle to overthrow the toxic narrative on Palestine \n and to show that even in the heart of the imperialist countries \n Internationalism means being united with oppressed peoples that yes \n rebel, which rebel against weapons, which internationalism is support \n unconditional, moral, social, political to resistance \n Palestinian.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Enough with \n genocide, support for Palestinian resistance. These two issues \n They were at the center of this great event. In it all \n they made their contribution, they brought their specificity: \n First of all, the workers of class unionism of class, with the \n contingent, large, impressive, of logistics workers, \n A sector in permanent struggle in this country, organized \n Essentially from Si Cobas but not only, and students, social centers and \n Many small, medium and large communist political organizations \n revolutionary.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A procession that does not \n Of course he looked to the past, but who began to think about the new \n future fueled by Palestine, as, to give an example, it happened \n In the 1970s with the importance of the battle on Vietnam, the \n support for the liberation struggle of Vietnam, led by the party \n Communist of\n  <span style=\"text-decoration: none;\">\n   Ho Chi Minh\n  </span>\n  , \n supported by China of Mao and all the anti -imperialist forces \n social and political in the world that also constituted a wind - the wind \n Eastern - which gradually fired the prairie or a part of \n it within imperialist countries.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In this \n all manifestation and we also pose the problem of \n How to continue. There have been proposals of continuity that come \n from all sides and primarily by the Palestinians of our country.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n   <tbody>\n    <tr>\n     <td style=\"text-align: center;\">\n      <img border=\"0\" data-original-height=\"720\" data-original-width=\"1600\" height=\"208\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJ7qGElfTrvuYaXHGZmOOKTy26OBuu6TTGlFmu7he3wbT2JPCgVWBfg354MXBOdBbZzBHKMeiammHOguv-o5WkSDhhdlIM9l_MgCKI6g0O7XiW6PKbE8oxc8nchuRoSMWuTvGmTdrvuRRlSgFAWrqrX3vtYifL-hHcVLgxKl-462M2ri8VOZX5rpYL5u0e/w462-h208/MI%2024%20febb-nostro%20intervento%20dal%20camion%20.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJ7qGElfTrvuYaXHGZmOOKTy26OBuu6TTGlFmu7he3wbT2JPCgVWBfg354MXBOdBbZzBHKMeiammHOguv-o5WkSDhhdlIM9l_MgCKI6g0O7XiW6PKbE8oxc8nchuRoSMWuTvGmTdrvuRRlSgFAWrqrX3vtYifL-hHcVLgxKl-462M2ri8VOZX5rpYL5u0e/w462-h208/MI%2024%20febb-nostro%20intervento%20dal%20camion%20.jpg\" width=\"462\"/>\n     </td>\n    </tr>\n    <tr>\n     <td class=\"tr-caption\" style=\"text-align: center;\">\n      Our intervention from the truck of the event\n     </td>\n    </tr>\n   </tbody>\n  </table>\n  <br/>\n  We too from \n trucks that guided the manifestation of the Palestinians we said the \n ours, as well as having done it with two banners they collected \n The main word \"against the genocide of the people \n Palestinian by the Nazi Israel Nazi Zionist State/A \n support of the Palestinian resistance \". But we also placed the \n problem of opposition to war, because this was also \n The great merit of the national event of Milan and the two \n days that united solidarity with the Palestinian people and the \n support for his resistance with the fight against war \n imperialist, the wars of capital, understood as a way of production, \n system of states and governments that produce the march towards the war \n which, as always, are profits for the war industry, for the \n capital system that tries to come out with the war from the crisis in \n to which it is and in which the world drags, which at the same time seeks \n transform it into a gigantic new phase of oppression of peoples \n of which Palestine looks like the symbol.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  War \n imperialist can only be stopped if the popular war advances \", \n that is, the proletarian war, the war of the exploited, the war \n of the oppressed, from Palestine to Latin America, from India \n to Africa, North Africa and the importance of fighting \n against the imperialist beast inside, in the belly of the beast e \n of our country's beast, given that we are in Italy, which is the government \n fascist, imperialist, racist, militarist, interventionist, a \n side of Israel, but also against the military contingent who goes to \n Red Sea and also in Ukraine, with which it establishes a “corridor \n black ”of military support, political coverage, etc. etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  From that stage \n We said we must give maximum continuity to this \n manifestation, but, of course, a movement of this kind that \n faces an objectively prolonged struggle - because it is a war \n prolonged that which is consumed in the Gaza strip and in the others \n fire -in fire in the world - that a solidarity is needed \n prolonged, an organized solidarity. In this sense we have \n said by the stage: \"We form the Palestine committees everywhere\", as it was \n in the 70s season, and the function of the Vietnam Committee that \n there were really many and the material strength that in large and in the \n small towns joined the long -lasting people's war of the \n Vietnamese people.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In the same \n time the acting internationalism becomes a force of this \n Battle of the Palestinians alongside the Palestinians in extensive form: \n from the Court of Justice of the Aja to the same occupied territories. \n From the stage we said we are for an international delegation \n who participates in all this, we are for a contingent \n internationalist who goes to Rafah and in the territories busy to offer \n solidarity, support, to create a further problem \n to the Nazi -type Zionist aggression, the logic of the genocide, \n to the logic of the deportation of an entire people. We are for one \n international delegation formed by all those who \n manifest and represent all and naturally guided and melted with \n The solidarity of the Palestinians from Gaza to our cities. A \n internationalist contingent.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In the final intervention \n We said: let's fight against our government, ours \n Imperialism, it is our task. Solidarity is not enough with whom \n struggle in the territories invaded by war and aggression e \n From oppression, we must overturn our imperialism. AND \n This requires that we concentrate the struggle to hunt the government \n Melons who, like other governments, is more or less in the same \n sphere of what is called \"Atlanticism\", imperialism, governments alongside Ukraine in the war as part of that \n deployment that wants to make war on Russia, respond to \n Russia who invades with the war and drag us into the gigantic outbreak \n of world war, with the great contrast between the power inside \n main imperialist, the United States, and the antagonist of these \n last years represented by China.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  To overturn the \n Government it is necessary that the contents and the unit built in the \n event of Milan leads to the factories, in the places of \n work, on the territory, lean on the streets and squares for \n overturn our government.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And finally another \n What we said - and here we could do it because whoever spoke \n For us he came from Taranto, from Puglia - the companion who has us \n represented has appealed to make the G7 in Puglia is one \n new great opportunity because the entire movement of solidarity with \n Palestine unites all the reasons for the political opposition e \n social against this government, against all governments, the 7 masters \n of the world that also want to do the G7 in Puglia - as it was in \n Other G7, just remember the G7 of Genoa - their base of unity \n To build war plans even more, the oppression plans \n of the peoples, the plans for the immediation of peoples, the plans for use \n artificial intelligence for war purposes, plans for \n transform all climatic, environmental events, all crises \n crises, immigration, in a strenuous defense of a system \n putrid and dying and oppose it with the violence of the armies, of \n bombs, to the army of proletarians and oppressed peoples who in all \n The forms, in large and small forms, opposes all this.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  All on the G7 in Puglia \n To make evident that the world is divided into two hills: the \n hill of imperialism, the hill of proletarians, peoples and \n all those who do not accept the world who are building us and \n preparing, the horrible future, and the will to put an end to this \n horror.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The Milan event, but also our intervention in \n This event, as well as trusting us that we can go up \n This path, which \"another world is possible\", means that \n Today another political and social organization is possible, and on \n It is based our struggle and our rebellion.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "On Friday and Saturday there have been two important days. Those who do 12 am counter -information Rossusoia is first of all a proletarian d'Ava ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-27-febbraio-la-grande-manifestazione.html"}