{"published time": "2024-02-27T16-11-58-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Megaoperacao-RJ-7.webp", "https://anovademocracia.com.br/wp-content/uploads/2024/02/GHWUEvQWwAA9OD6-1024x524.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 732px) 100vw, 732px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Megaoperacao-RJ-7.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Megaoperacao-RJ-7.webp 732w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Megaoperacao-RJ-7-300x169.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Megaoperacao-RJ-7-60x34.webp 60w\" decoding=\"async\" height=\"412\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Megaoperacao-RJ-7.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Megaoperacao-RJ-7.webp\" width=\"732\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   This matter is still being updated. A team of and is present in the Penha Complex following the police megaoperation.\n  </strong>\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  Military police murdered 7 people, invaded houses, prohibited the circulation of residents and caused the closure of schools and health clinics during a megaoperation that reached all the slums of the German and Penha complexes in the north of Rio de Janeiro. Adjacent communities such as Flexal, Train, Queen Engenho, Small, Squeeze, Ipase, Guaporé and Quitungo were also targeted. In the South Zone and West Zone, the Cidade de Deus and Rocinha slums were surrounded by police. Another megaoperation also took the Maré Complex, executed by Civil Police police. The action counts as another slaughter mega operation by Governor Claudio Castro during his term of office in Rio de Janeiro, with logistical, financial and political support from the federal government.\n </p>\n <p>\n  Four of the dead were murdered by teams of the 21st Military Police Battalion in the Penha Complex. The Battalion is led by Lieutenant Colonel Alexander Pereira Cardozo. Four other people were injured in Flexal and another was shot in Nova Brasilia.\n </p>\n <p>\n  [\n  <strong>\n   UPDATE 27/02, 18h07: Megaoperations also have the contingent of the Special Operations Battalion (BOPE) and the Battalion of Dog Action (BAC). Both police forces fulfill central role in genocidal operations promoted by the RJ government in favelas\n  </strong>\n  ]\n </p>\n <p>\n  The dead were, on many occasions, left dropped by the PMs. Residents had to collect the corpses and carry them to appropriate places, sometimes under threats and sights of the military. Videos on social networks show residents carrying bloody bodies in different parts of the German complex.\n </p>\n <figure class=\"wp-block-video\">\n  <video controls=\"\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/ssstwitter.com_1709041835655.mp4\">\n  </video>\n </figure>\n <figure class=\"wp-block-video\">\n </figure>\n <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:25px\">\n </div>\n <p>\n  Residents also report that they had their homes invaded by the military police. Videos available on social networks show the military firing from inside the violated homes.\n </p>\n <blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n  <p dir=\"ltr\" lang=\"pt\">\n   ⚠️ 8h05 - The operation continues in the German Complex. According to residents, police are shooting from the residents' houses. A video shows the situation in the locality known as 'Dawn'\n   <a href=\"https://twitter.com/hashtag/tirosnorj?src=hash&amp;ref_src=twsrc%5Etfw\" rel=\"noopener\" target=\"_blank\">\n    #tirosnorj\n   </a>\n   <a href=\"https://t.co/az9AbVeiHK\" target=\"_blank\">\n    pic.twitter.com/az9AbVeiHK\n   </a>\n  </p>\n  - Voice of the communities (@vozdacomunity)\n  <a href=\"https://twitter.com/vozdacomunidade/status/1762435926951604296?ref_src=twsrc%5Etfw\" rel=\"noopener\" target=\"_blank\">\n   February 27, 2024\n  </a>\n </blockquote>\n <script async=\"\" charset=\"utf-8\" data-minify=\"1\" data-rocket-src=\"https://anovademocracia.com.br/wp-content/cache/min/1/widgets.js?ver=1708636727\" type=\"rocketlazyloadscript\">\n </script>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-170053\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/GHWUEvQWwAA9OD6-1024x524.jpeg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/GHWUEvQWwAA9OD6-1024x524.jpeg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/GHWUEvQWwAA9OD6-300x154.jpeg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/GHWUEvQWwAA9OD6-768x393.jpeg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/GHWUEvQWwAA9OD6-60x31.jpeg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/GHWUEvQWwAA9OD6.jpeg 1172w\" decoding=\"async\" fetchpriority=\"high\" height=\"524\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/GHWUEvQWwAA9OD6-1024x524.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/GHWUEvQWwAA9OD6-1024x524.jpeg\" width=\"1024\"/>\n   <figcaption class=\"wp-element-caption\">\n    Police officers shoot from the home of residents in Complexo do Alemão. Photo: Voice of Communities\n   </figcaption>\n  </figure>\n </div>\n <h4 class=\"wp-block-heading\">\n  Closed schools and clinics\n </h4>\n <p>\n  As a result of the invasion, 20.5 thousand students from municipal schools were left without class. In the Penha Complex, there were 16 municipal schools that suspended classes. They serve 4,800 students. In German, 20 municipal units ceased to work due to megaoperation, violating the right to learn 7.1 thousand students. At Maré, where the Civil Police Special Resources Coordination (Core) undertakes the megaoperation, 24 schools that serve 8.1 thousand students closed. Finally, at Morro do Trem, 342 students from 2 schools could not study.\n </p>\n <p>\n  The right to work was also violated, as small slum merchants were prevented from opening their establishments. On Itararé Avenue, the main road in front of Complexo do Alemão, all trades closed.\n </p>\n <p>\n  Health units also had to stop attending patients today. In German, the Family Clinic (CF) Zilda Arns interrupted the operation, while in Penha the Aloysio Augusto Family Clinic suspended home visits. Already at Maré, CF Jeremias Moraes da Silva also interrupted the operation in the morning, and CF Diniz Batista dos Santos interrupted visits to the houses of residents.\n </p>\n <p>\n  In addition, at least 15 municipal bus lines stopped circulating in the morning. This was because the shots fired during the police mega operation crossed the Garage of the Nossa Senhora de Lourdes Viação in Penha. Buses serve at least 130,000 people.\n </p>\n <p>\n  <strong>\n   [Update, 27/02, 6:10 pm: According to the and the local correspondent, the region was still without light due to damage caused to the energy transformer. A resident reported that Light, a large company responsible for the city's power supply notified that it would only climb in the region when the situation “was under control”, leaving residents in the climate of uncertainty about when they will have the basic right to access energy. back]\n  </strong>\n </p>\n <p>\n  <strong>\n   Climate of revolt\n  </strong>\n </p>\n <p>\n  According to netizens, motorcycle taxis of the German complex plan a protest against the police slaughter. It is possible that in other slums the rebellion climate will be repeated. This year alone, residents held protests in Maré, against an operation on February 8, and in\n  <a href=\"https://anovademocracia.com.br/rj-operacao-policial-provoca-revolta-e-manifestacoes-em-manguinhos/\">\n   Manguinhos, on January 18\n  </a>\n  . In the tide,\n  <a href=\"https://anovademocracia.com.br/rj-policia-militar-do-governador-genocida-claudio-castro-mata-jovem-no-complexo-da-mare/\">\n   A young man was executed at close range by PMs during the protest\n  </a>\n  . The cowardly murder further increased the residents' revolt against police violence.\n </p>\n <p>\n  Today's operations add to the extensive operations list promoted by Governor Claudio Castro against Rio de Janeiro's favelas. So far, Castro is already responsible for 3 of the 5 largest slaughter in the history of RJ. Last year, Governor Genocida received investments from hundreds of millions of reais from the federal government to buy new equipment for the police. Castro was also praised by Lula in rallies organized in Rio de Janeiro last year.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/policiais-assassinam-7-pessoas-invadem-casas-e-proibem-circulacao-de-moradores-durante-megaoperacao-em-3-complexos-no-rio/", "type": "article", "title": "Police officers murder 7 people, invade homes and prohibit circulation of residents during megaoperation in 3 complexes in Rio - the new democracy", "description": "Military police murdered 7 people, invaded houses, prohibited the circulation of residents and caused the closure of schools and health clinics during a megaoperation that reached all the slums of the German and Penha complexes in the north of Rio de Janeiro.", "modified time": "2024-02-27T18:27:40-03:00", "updated time": "2024-02-27T18:27:40-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Nacional"], "tags": ["violência policial"], "sections": ["Nacional"], "link-section": "nacional"}