{"published time": "2024-02-27T19-58-46-00-00", "images": ["https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/großgrundbesitzer_der_null_invasion1.jpg", "https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/zusammenstellungbild_ucl_und_solidaritätskomitee1.jpg", "https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/indigene_des_volkes_der_maru_protestieren_gegen_kaliumabbau1.png"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <a href=\"https://anovademocracia.com.br/invasao-zero-organizacao-latifundiaria-da-guerra-pela-terra-no-brasil/\">\n   In Brazil, a paramilitary organization has formed and on behalf of right to fascist large landowners, the goal of which is to continue against the country invasions of poor farmers.\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n  In this way, the contradiction finds mass-half-feudalism that is now concretized in the argument between the poor and the landless farmers and the large landowners. Brazilian military police reach back but have formed their own armed combat association. The goal of the large landowner association, which has given itself the right name \"zero invasions\", is against the agricultural revolution in Brazil and especially the country invasions of the poor farmers. Founder of the organization is the former arch -reactionary President of Brazil, Jair Bolsonaro.\n </p>\n <p style=\"text-align: justify;\">\n  The democratic and revolutionary newspaper \"A Nova Democracia\" describes in an article that this organization is by no means a completely new thing, but has been acting since March last year and has set itself the goal of Brazil against poor farmers, indigenous peoples and To become active, which is equivalent to a declaration of war according to the newspaper. A qualitative leap is said to have been completed in the organization's actions. Since its foundation, the actions of the \"Null Invasion\" have been limited to attempts at intimidation and siege from fighting farmers and their country invasions.\n </p>\n <p style=\"text-align: justify;\">\n  However, on January 21 of this year, 200 large landowners and their mercenaries organized a military operation against the indigenous area of Caramuru-Catarina in which they entered the area in joint action and protection with the Brazilian military police to drive the indigenous population from their country. In this armed attack, the indigenous activist and farmer Nega Pataxó was shot by the son of a large landowner. The day before, the military police prepared this military operation by entering the area of the indigenous people, beating indigenous people and their cell phones could not take any shots of the following raid.\n </p>\n <p style=\"text-align: justify;\">\n  The article continues to report the \"zero invasion\" already very closely worked together with armed forces of the old Brazilian state in other states. Finally, the newspaper summarizes that the poor farmers, indigenous and quilombolas in the fight for their right to land do not remain many options than what the league of the poor farmers propagated last year: armed self -defense against the war of large landowners.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"großgrundbesitzer der null invasion1\" src=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/großgrundbesitzer_der_null_invasion1.jpg\" srcset=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/großgrundbesitzer_der_null_invasion1.jpg\"/>\n  <br/>\n  <em>\n   Large landowners of the \"zero invasions\" gather for the armed attack against indigenous people.\n  </em>\n  <a href=\"https://anovademocracia.com.br/ma-comunidades-camponesas-realizarao-tribunal-popular-em-junco-do-maranhao/\">\n   <em>\n    <br/>\n   </em>\n   <br/>\n   The newspaper \"A Nova Democracia\" informs in another article that will take place on March 9th and 10th in the state of Maranhão.\n  </a>\n  This folk tribunal will be composed of human rights defenders, activists and researchers and has set itself the goal of examining and condemning the crimes of the large landowners and the old Brazilian state of more than 10 farmers' communities in the Gurupi region on the border between the states of Para and Maranhão. For this purpose, the affected farmers should report their reports on the numerous crimes against them directly in front of the folk tribunal. In addition, a group of lawyers should submit their report on the crimes committed against the farmers in the communities. Thereupon an inspection of the crime scenes should also be carried out.\n </p>\n <p style=\"text-align: justify;\">\n  On March 10th, each member of the assessment commission should then be seen, seen and heard and submitted his personal assessment from which a uniform report is then created with necessary recommendations. The folk tribunal will be organized in partnership with the committee of solidarity with the struggle for the country and the Union of the communities in combat.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"zusammenstellungbild ucl und solidaritätskomitee1\" src=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/zusammenstellungbild_ucl_und_solidaritätskomitee1.jpg\" srcset=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/zusammenstellungbild_ucl_und_solidaritätskomitee1.jpg\"/>\n  <br/>\n  <em>\n   Past meetings of the Union of the municipalities in combat.\n  </em>\n  <br/>\n  <a href=\"https://anovademocracia.com.br/am-apoiada-por-governo-justica-federal-aprova-exploracao-imperialista-de-potassio-em-terra-indigena/\">\n   <br/>\n   In the state of Amazon, the federal court \"Trf-1\" responsible for the region has given the company \"Potássio do Brasil\" (in German: \"\" Potassium chloride from Brazil \"), contrary to the decision of the Amazon Regional Court, the license to reduce potassium.\n  </a>\n  Previously, due to struggles of indigenous and poor farmers, there had been a victory over the company when the state court of the state ordered a ban on the mining of potassium in the region. The company \"Potássio do Brasil\" is - unlike in the name suggested - not a Brazilian degradation company, but a sham company of its shares in 70 percent Canadian and British corporations and banks such as \"Forbes &amp; amp; Manhattan\", \"CD Capital\" and belongs to \"The Senter Group\".\n </p>\n <p style=\"text-align: justify;\">\n  But the mining area on the banks of Madeirinha River inside the state of Amazon that is so interesting for imperialist investors has been populated by the indigenous people of the Mura for centuries, which has been fighting for the recognition of their country as an indigenous area for over 20 years demands the displacement and imperialist predatory construction in your home country.\n  <br/>\n  <img alt=\"indigene des volkes der maru protestieren gegen kaliumabbau1\" src=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/indigene_des_volkes_der_maru_protestieren_gegen_kaliumabbau1.png\" srcset=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/indigene_des_volkes_der_maru_protestieren_gegen_kaliumabbau1.png\"/>\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   Indigenous people from the Mura people protest against potassium mining in their country.\n  </em>\n </p>\n <hr/>\n <p style=\"text-align: justify;\">\n  <em>\n   All images are taken from the respective articles.\n  </em>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8337-brasilien-neue-entwicklungen-im-bauernkampf", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internet platform for the development of a revolutionary movement", "title": "Brazil: New developments in peasant fight", "tags": ["Brasilien", "Agrarrevolution", "Bauernkampf"]}