{"published time": "2024-02-27T17-11-45-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/WhatsApp-Image-2024-02-26-at-10.39.59.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1000\" loading=\"lazy\" sizes=\"(max-width: 1109px) 100vw, 1109px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/WhatsApp-Image-2024-02-26-at-10.39.59.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/WhatsApp-Image-2024-02-26-at-10.39.59.jpeg\" width=\"1109\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  A 29 -track musical album to tell the Saga of the Castaway Aleixo Garcia, who traveled to the Andes for indigenous people from Santa Catarina and Mato Grosso do Sul, using the Peabiru path and discovering the Inca Empire before the Spaniards, is The dream that the Pantanal artist Moacir Lacerda is performing this 2024 in his state, with the release of\n  <em>\n   \"Aleixo Garcia - A Épica day\".\n  </em>\n </p>\n <p>\n  Although he is still looking for new partnerships, the recordings are in full swing, in the studio of musician Gilson Espíndola in the capital Campo Grande.\n </p>\n <p>\n  The tracks are almost finalized and the release of the CD is scheduled for the end of March.\n </p>\n <h4 class=\"wp-block-heading\">\n  Pro-Indigenous Children's Book\n </h4>\n <p>\n  The musician Moacir, (whose affectionate nickname is “Alma Pantaneira”), has a vast list of artistic works and is one of the founders of the Famous Eyes (Association of autonomous composers of the Amambaí neighborhood), research and encouragement to folklore.\n </p>\n <p>\n  “(Aleixo Garcia's 500 -year celebration) is not just the issue of music,” says Moacir. “It has a cycle of lectures to discuss the theme with society, with names such as Professor Gilson Martins (former president of the Brazilian Archeology Society, former director of the Federal Univ. Historical and geographical MS). Names also like Rodrigo Teixeira, writer; Carlos Vera, Gilson Espíndola and journalist Rosana Bond from Florianópolis ”.\n </p>\n <p>\n  And he goes on: “There is also (the proposal to publish) an illustrated children's book to tell this story to generations that need to change the mindset (colonialist and white, contrary to the Indians).”\n </p>\n <h4 class=\"wp-block-heading\">\n  The first European\n </h4>\n <p>\n  “One thing that, unfortunately, I will also have to sing is the decimation of the original peoples, who started from these entrances (from the first white foreigners),” laments Moacir.\n </p>\n <p>\n  “The repertoire has historical, social, etymological questions, indigenous ethnicities and their extermination and suffering, (…) not only in South America, but also in A.Central and A.do Norte. This album sings this spoliation, this decimation. Therefore, on the cover, will be Aleixo Garcia and the figure of an Inca and (other) indigenous figures there. He is not the discoverer. He was the first European who arrived in these lands. Here they already inhabited indigenous nations for over 10,000 years, according to archaeological studies. ”\n </p>\n <h4 class=\"wp-block-heading\">\n  MS as a cradle of America\n </h4>\n <p>\n  “From this A. Garcia walk, virtually all foundation expeditions of most South American countries pass through M. Grosso do Sul, in the Albuquerque region. From this, here is the cradle of Latin America ”, reinforces Moacir.\n </p>\n <p>\n  “Because from this region, you could go north, Amazon. I could go south, Paraguay, Argentina, Uruguay, Chile. To the Atlantic and the Pacific. I could go to Bolivia and (still east) would find M.Gerais, S.Paulo, R. de Janeiro, ”he maps.\n </p>\n <p>\n  “This region is a central point (called by the Spanish 1500) by Laguna de Los Xarayes, where several indigenous nations lived. The Paiaguás, the Guaicurus, Guatós, Porrudos and Xarayes. It had plenty of fish and hunting. There lived the nations (from the downs) and also the Inca nations (of the altitudes), ”says the musician.“ They had contact (with each other), and that was the cradle of Latin America. ”\n </p>\n <p>\n  The songs reflect all this variety, he informs. “They have Spanish influences, indigenous sounds, there are laments, requiens, called, raised. You take the musical culture coming out of 1500 and bring it here, to our day. ”\n </p>\n <h4 class=\"wp-block-heading\">\n  Fear and negationism\n </h4>\n <p>\n  Even after 5 centuries, the made of Aleixo Garcia and his indigenous friends bother the ruling classes of Brazil and South America. “This is because the symbolism of Guarani force (notably warrior) and the great power of its culture invigorated in today's dissemination do With the capitalists feel fear, ”says Rosana Bond, author of the pioneer and already classic book\n  <strong>\n   <em>\n    Aleixo Garcia's saga: the discoverer of the Inca Empire\n   </em>\n  </strong>\n  (Digital Version Editora Aimberê/and and, 2022).\n </p>\n <p>\n  “It is an uncontrolled fear of the exploited class, of which the original nations are part. Entire peoples that capital tries to extinguish or suffocate to seize its natural/material resources, receiving in return a haughtiness and resistant courage that seems eternal, ”says Rosana.\n </p>\n <p>\n  “The reaction of the fearful, so it has been that typical of cowardice: denying or running away. For they now have decided to say that Aleixo never existed. And that also existed his trip (departure from SC) of discovery of the Empire of Incas, along with the brave Guaranis. ”\n </p>\n <h4 class=\"wp-block-heading\">\n  Psychological disease?\n </h4>\n <p>\n  Days ago that's what happened in Paraguay and Mato Grosso do Sul.\n </p>\n <p>\n  Almost at the same time, as if it were something combined, 2 historians, one in Asunción and one in C.Lar, they began to deny the existence of Aleixo.\n </p>\n <p>\n  And both, equally, came to demand from pro-festivities of the 500-year-olds and the Peabiru Way the presentation of evidence about Garcia.\n </p>\n <p>\n  In the case of MS, a member of the ruling classes, M. Lorenzetto, said in the\n  <em>\n   Campo Grande News\n  </em>\n  , on February 17: “I challenge any historian to show a document from Aleixo Garcia out of the Spanish or Portuguese archives. I can challenge that I have done this exhaustive research. ”\n </p>\n <p>\n  It is an unleashed lie, they say MS residents. It is possible that this person has a serious psychological disease, suppose and regrets old colleagues of the challenger.\n </p>\n <p>\n  This is because the media recorded the presence of M.In May 26, 2009 at an event of the state government, which launched books \"that rescue the historical origins of the MS\".\n </p>\n <p>\n  One of these books, praised by M. himself to the press on the day of the event, was by the 16th century author Ruy Díaz de Guzmán (1559-1629), one of the most notable documents of the South American achievement.\n </p>\n <p>\n  In the work, called\n  <strong>\n   <em>\n    History of the discovery, population and conquest of the orders of the Rio de la Plata\n   </em>\n  </strong>\n  ,\n  <strong>\n   <em>\n   </em>\n  </strong>\n  Guzmán informed Aleixo's trip to the Incas, even giving him the point (between the future villages of Mizque and Tomin).\n </p>\n <h4 class=\"wp-block-heading\">\n  The “danger of the huge force Guarani”\n </h4>\n <p>\n  Latifundal ally, M. wrote that “an old legend is the Guarani Indians: they would be unbeatable. It is the so -called 'Guarani ethos', characteristic traits that would differentiate it from other indigenous groups. There would be an huge force of these people when in combat. Contrary to popular belief, this dangerous idea is not born in the Paraguayan War. Comes with the legendary figure of Aleixo Garcia. ”\n </p>\n <p>\n  M. made clear the lack of variety of landowners in the face of this: “The legend of A.Gracia has been used to demonstrate that Guarani Indians can go to the fight, can take farms from Brazilians on our border. After all, wouldn't they be unbeatable? ” M.'s words show the impact caused by Aleixo and his Guarani friends, present in hatred devoted to them by rural capitalist criminals, 5 centuries after the splendid saga.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/enfrentando-o-latifundio-musical-festeja-os-incas-os-guaranis-e-o-peabiru/", "type": "article", "title": "Facing Latifundium, Musical celebrates the Incas, the Guarani and the Peabiru - The New Democracy", "description": "Even after 5 centuries, the made of Aleixo Garcia and his indigenous friends bother the ruling classes of Brazil and South America.", "modified time": "2024-02-27T17:11:48-03:00", "updated time": "2024-02-27T17:11:48-03:00", "author": ["Ângelo de Carvalho"], "categories": ["Povos Indígenas"], "tags": ["arqueologia", "Luta dos povos indígenas"], "sections": ["Povos Indígenas"], "link-section": "luta-pela-terra"}