{"published time": "2024-02-27T22-10-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/Featured-brussels-farmers.webp", "https://redherald.org/wp-content/uploads/2024/02/brussels-1.webp", "https://redherald.org/wp-content/uploads/2024/02/brussels-2-1024x614.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"512\" sizes=\"(max-width: 768px) 100vw, 768px\" src=\"https://redherald.org/wp-content/uploads/2024/02/Featured-brussels-farmers.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Featured-brussels-farmers.webp\" width=\"768\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Featured image: Farmers spraying the police with manure in Brussels, Belgium. Source: AP\n </p>\n <p>\n  On the 26\n  <sup>\n   th\n  </sup>\n  of February at least 900 farmers\n  <a href=\"https://www.theguardian.com/environment/2024/feb/26/farmers-protests-brussels-eu-agriculture-leaders-riot-police\">\n   gathered\n  </a>\n  in the European Quarter of Brussels, where many EU institutions have their headquarters, to protest against the increasing production costs, cheap imports from outside of EU and EU rules on agriculture made under the pretense of achieving “climate-neutrality”. The protesters clashed with police,\n  <a href=\"https://www.msn.com/en-gb/news/us/protesting-farmers-spray-brussels-police-with-liquid-manure-near-eu-s-base-in-a-new-display-of-power/ar-BB1iV2Uw\">\n   spraying liquid manure on them\n  </a>\n  , throwing eggs and bottles at them, and constructing flaming barricades out of tires and bales of hay. The police used tear gas and water cannons to repress the protesters. At the same time, agricultural ministers of the EU countries met and discussed cosmetic “improvements” to the rules. The protesters expressed their anger at their income becoming more and more insecure and at the ministers who do not understand the reality of the farmers.\n </p>\n <p>\n  The clashes were part of the wave of protests which has swiped over Europe, on which we have\n  <a href=\"https://redherald.org/2024/02/11/the-farmer-demonstrations-in-europe-extend-to-spain/\">\n   written earlier.\n  </a>\n  Despite the demands of the protesters are often targeted towards reforms in the EU rules or for more State subsidies, what is expressed in severe problems of imperialism in crisis.\n </p>\n <p>\n  The action in Brussels, as many others, is especially targeted against the EU, whose measures further benefit the monopolies and especially German imperialism as a dominant power in the EU.\n </p>\n <p>\n  Amid the rising prices, the costs are put on the “consumers” and the farmers, who do not see the increasing prices of food in their income, while the monopolies make incredible profits. Protests took place on Monday also on the Polish-German border, where the highway was blocked from both sides by the peasants and farmers of the two countries, and in Madrid in front of EU offices in the Spanish State. In Brussels, farmers from Portugal, the Spanish State and Italy joined the farmers of Belgium.\n </p>\n <figure class=\"wp-block-gallery aligncenter has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9288\" data-id=\"9288\" decoding=\"async\" height=\"512\" sizes=\"(max-width: 768px) 100vw, 768px\" src=\"https://redherald.org/wp-content/uploads/2024/02/brussels-1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/brussels-1.webp\" width=\"768\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9289\" data-id=\"9289\" decoding=\"async\" height=\"614\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/brussels-2-1024x614.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/brussels-2-1024x614.webp\" width=\"1024\"/>\n  </figure>\n  <figcaption class=\"blocks-gallery-caption wp-element-caption\">\n   The protest in Brussels was combative. Source: AP; The Guardian\n  </figcaption>\n </figure>\n <p>\n  In the meeting of the agricultural ministers in Brussels, very little concrete measures were introduced, only talk and promises of “change” to attempt to pacify the protests. The ministers were clear that they would not abandon the CAP (Common Agricultural Policy), only make “adjustments”. What is seen clearly is that the EU is an instrument to put the farmers and peasants against each other to benefit especially the German monopolies.\n </p>\n <p>\n  The protest yesterday in Brussels is one of the examples of the struggle of the farmers overcoming the bourgeois legality and displaying the explosiveness of the situation. At the same time it can be seen that all over Europe, the peasants and farmers share demands despite some national particularities, and are developing international solidarity between protests, which are increasingly targeted against the EU.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/27/farmers-clash-with-police-in-brussels/", "type": "article", "title": "Farmers clash with police in Brussels – The Red Herald", "description": "On the 26th of February at least 900 farmers gathered in the European Quarter of Brussels, where many EU institutions have their headquarters, to protest against the increasing production costs, cheap imports from outside of EU and EU rules on agriculture made under the pretense of achieving “climate-neutrality”.", "modified time": "2024-02-27T21:06:55+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Belgium", "Protests"], "sections": ["Europe", "Featured", "Belgium", "Protests", "English", "pll_65de4f6072794"]}