{"published time": "2024-02-27T17-24-40-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 800px) 100vw, 800px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4.jpg 800w, https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4-60x34.jpg 60w\" decoding=\"async\" height=\"450\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4.jpg\" width=\"800\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  On February 26, workers from the Municipal Transport Company Viação Hamburguesa and Intermunicipal Highways went on strike to require a salary increase and the payment of other basic rights such as food stamps and additional double-function. The strike spread throughout the city of Esteio, which is in the metropolitan zone of Porto Alegre, and caused the fury of companies' mogles, who released false accusations about the strike as a way to foster police repression against the strikers.\n </p>\n <p>\n  Drivers also report that the food allowance decreased during the Covid-19 pandemic period and never returned to the previous value. Companies try to deceive the road with lame excuses for the lack of rights, but are unable to contain the class struggle. In the last period, the tycoons used the “competition” with the other companies to justify the low remuneration. A blatant lie, both for the monopolistic character of large companies and by the millionaire incentives received by the state. Companies received at least $ 10 million in incentives recently.\n </p>\n <p>\n  Demonstrating his hatred for popular movement and commitment to the great bourgeois, the mayor of Esteio has announced that all strikers will have a suspended employment contract while the strike lasts.\n </p>\n <p>\n  The two companies also released data and slander accusations against the strikers, stating that they would not have respected the law that at least 35% of the bus fleet should continue to operate. Laws like these are, in fact, serious violations of the right to workers' strike. In explosive struggles, it is common for workers to completely stop service in rejecting rights like this. In the Strike of Esteio, the lines that the workers use most to work in the city of Esteio were kept in operation in the mobilization, while lines that go to Porto Alegre and Novo Hamburgo, also very busy, were paralyzed.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/rs-motoristas-de-onibus-de-esteio-paralisam-atividades-por-aumento-salario-e-direitos/", "type": "article", "title": "RS: Bus drivers from Esteio paralyze activities for increase salary and rights - the new democracy", "description": "Workers require payment of basic rights such as food stamps and additional double function.", "modified time": "2024-02-27T17:24:42-03:00", "updated time": "2024-02-27T17:24:42-03:00", "author": ["Comitê de Apoio – Porto Alegre (RS)"], "categories": ["Nacional"], "tags": ["Luta Classista"], "sections": ["Nacional"], "link-section": "nacional"}