{"published time": "2024-02-27T18-36-28-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Com-apoio-de-Luiz-Inacio-e-do-PT-Bancada-evangelica-se-reforca-ampliando-privilegios.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"682\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Com-apoio-de-Luiz-Inacio-e-do-PT-Bancada-evangelica-se-reforca-ampliando-privilegios.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Com-apoio-de-Luiz-Inacio-e-do-PT-Bancada-evangelica-se-reforca-ampliando-privilegios.webp\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  A measure that will widen the tax exemption of churches advance at a stride. Today, PEC 5/23, which deals with “tax immunity”, was unanimously approved in a commission of the Chamber of Deputies. His rapporteur, Fernando Máximo (União Brasil, Goiás) argued that unions and political parties should be excluded from the exemption, expanding it only to religious entities and temples. The measure is supported by the Government base, formed by the PT and other acronyms of the false left and the \"centrão\".\n </p>\n <p>\n  With the new measure, any organization linked to the churches will have tax exemption, in a condition of “tax immunity”, which is how PEC is known in Congress. The rapporteur of the project is Marcelo Crivella, former mayor of Rio de Janeiro who is now deputy for Republicans. Crivella had already stated that \"surely every evangelical bench would mobilize against the Lula administration, who will not want to buy a fight of this size.\"\n </p>\n <p>\n  With the support of the measure, which should be sent for voting in the plenary soon, Luiz Inácio will hardly be able to achieve his goal of reducing his rejection among evangelicals. To achieve this, it is no use giving tax exemption to the churches, as it will be considered vulgar by the evangelical mass that rejects it, while it will not alter the far-right ideological basis of most Pentecostal leaders. On the other hand, it will certainly strengthen people like Silas Malafaia, a bow figure in the far-right agitation of the last 25th.\n </p>\n <p>\n  There are no few tax exemptions, religious entities and temples. During the pandemic, Congress passed a law that dismissed the churches from paying taxes that accounted for $ 1.2 billion. Of a total of 9,230 existing evangelical groups in the country, only 5 of the churches concentrated 70% of this debt. Among them is RR Soares, whose son, Deputy David Soares, was the one who suggested the amendment at the time.\n </p>\n <p>\n  Data found at the National Treasury Attorney General indicate that 16 religious groups concentrate a huge debt of non -tax payment: R $ 1.6 billion. The first place, which goes ahead owing more than half a billion, is a facade church controlled by the Golden Cross private health group. Next is the company registered in the name of a deceased, which owes R $ 388 million. The third, debtor of R $ 153.6 million, is from Pastor Valdomiro, who invited Bolsonaro in his church on the eve of the first round of the 2022 elections. Hence one can see who are the main interested in “tax immunity”: groups Millionaires linked to the private monopoly of health services, façade companies for money laundering and exploiters of the faith of others. Is it to these people that the federal government wants to ally in order to reduce its rejection before the evangelical sectors?\n </p>\n <p>\n  The “evangelical bench” is made up of more than 200 deputies. Reinforced by the “conservative bench”, it reaches 380. Among them is the cream of the far-right coup organized in the most different partisan political acronyms of the country. For example, the notorious pocketist Magno Malta, who climbed the electric trio during the last demonstration convened by Jair Bolsonaro on February 25. Malta criticized Luiz Inacio last month, when the IRS suspended a measure edited still in the Bolsonaro government that expanded tax exemption to evangelical pastors. The reaction of the evangelical bench was almost immediate. And Lula retreated, giving his support to PEC, which today was approved in the House Commission.\n </p>\n <p>\n  Luiz Inácio (and the PT) will probably maintain the argument that “it is necessary to dialogue with evangelicals”, throwing sand in the eyes only, while money laundering is legalized to a specific sector of the country. It is noted that,, The more money it accumulates, the more powerful these false religious, extremist leaders become; and therefore more political and ideological influence on society. The departure adopted by Luiz Inacio is, therefore, here too, the vile conciliation, which will give the worsening of his delicate situation.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/com-apoio-de-luiz-inacio-e-do-pt-bancada-evangelica-se-reforca-ampliando-privilegios/", "type": "article", "title": "With the support of Luiz Inacio and PT, 'evangelical bench' linked to the far right gains more and more power - the new democracy", "description": "With support from the PT, evangelical bench reinforces itself by expanding privileges. Lula will hardly diminish his rejection among evangelicals, as he will certainly strengthen people like Silas Malafaia.", "modified time": "2024-02-27T18:50:52-03:00", "updated time": "2024-02-27T18:50:52-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["Bancada evangélica", "Igrejas", "Imunidade tributária"], "sections": ["Situação Política"], "link-section": "situacao-politica"}