{"published time": "2024-02-24T99-99-97", "images": ["https://www.kkeml.gr/media/iy5ai0ez/γυναικα-εργασια.jpg?anchor=center&mode=crop&width=900&rnd=133531168710970000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  <strong>\n   O movimento feminino hoje\n  </strong>\n </p>\n <p>\n  A questão feminina está intimamente ligada à forma e à organização que a sociedade humana deve ter para substituir a opressão, privação, miséria em todas as formas, com liberdade humana, saúde física e social. É um lado do problema social geral e será resolvido com ele, ou seja, derrubando o sistema de exploração que dá origem ao capitalismo. Uma taxa de câmbio real da mulher e do homem só pode se tornar realidade quando a exploração capitalista de mulheres e homens for abolida, enquanto a administração da família, que agora é um emprego individual, será transformada em um campo de produção social. Como é errado esperar e investir em igualdade no capitalismo, é errado ser considerado que, tomando o poder pelo proletariado, a desigualdade feminina é resolvida automaticamente. A experiência histórica mostrou que a derrota da burguesia não é suficiente para o nosso país e os imperialistas que a \"protegem\". É necessário desconstruir toda a superestrutura que foi transformada na passagem de milhares de anos de sociedade de classe, que assumiu várias formas, mas sempre estável a desigualdade da mulher como um estado físico da espécie humana. A construção penetra em todos os lados da vida, nos costumes e costumes de séculos, na linguagem, arte. Tudo precisa se virar.\n </p>\n <p>\n  O marxismo tem sido historicamente identificado com as conquistas da mulher e mostrou o caminho para libertá -lo de qualquer desigualdade social. Foi tão decisivo que não foi facilmente ignorado. Apesar da tentativa sistemática do feminismo de redefini -lo, ele mostra uma resistência incrível. Mas isso não é suficiente. O materialismo histórico não carrega soluções eternas. É uma ferramenta de análise da sociedade e ação revolucionária. As respostas e soluções fornecidas em outras circunstâncias por um período histórico anterior, as conclusões da construção socialista são úteis, mas não são suficientes. Muitos dados mudaram. A mulher agora é parte integrante da força de trabalho e, no início do século XX, ainda estava reivindicando o direito de trabalhar. Novas formas de exploração de mulheres são adicionadas a novos problemas clássicos emergem por meio de \"soluções\" urbanas, novas necessidades são criadas no nível das relações humanas, novas condições de opressão são moldadas dentro da família moderna e em todos os lugares a violência do sistema que tem como alvo Isso o domina. O processo de libertação das mulheres é inseparável da luta de classes e das mudanças econômicas, sociais, políticas e culturais que a luta revolucionária traz para a sociedade.\n </p>\n <p>\n  <strong>\n   Mulher e trabalho\n  </strong>\n </p>\n <p>\n  A mulher sempre trabalhava, e até duro em casa, no campo, no artesão. O capitalismo retirou a mulher de casa para trabalhar nas grandes fábricas criadas durante a Revolução Industrial. Não foi a primeira vez que ela participou de um trabalho produtivo, mas foi a primeira vez que ela recebeu e conseguiu sua própria remuneração. Era tão enorme entrar nas fábricas que em 1820 75-80% das mulheres adultas na Europa trabalhavam na indústria de tecidos.\n </p>\n <p>\n  A Grécia não experimentou a revolução industrial como o resto da Europa. O desenvolvimento industrial estava seguindo em frente com um atraso muito longo. As mulheres começaram a trabalhar nas fábricas algumas décadas após a criação do estado grego. Em 1860, poucas mulheres trabalhavam em fábricas. Estava tão profundamente enraizado que a visão de que o trabalho reduz a moral da mulher e a remove da família, que em 1877 foi processada porque o trabalho em fábricas, devido à sincronização de homens e mulheres, ofende a ética pública e comentários sobre ela\n  <em>\n   'Ética da classe trabalhadora na Grécia'\n  </em>\n  ! As mulheres e meninas que vieram de Creta após a Revolução de Creta (1866-69) e a Ásia Menor em 1922 encontraram trabalho nas fábricas. O 19º\n  <sup>\n   O\n  </sup>\n  Mulheres e meninas do século trabalhavam a partir dos 5 anos, principalmente em profissões que não exigiam educação, como empregadas domésticas, trabalhadores da terra, lavanderia, costureiras, tecelões, fitas e chapéu. No início do dia 20\n  <sup>\n   º\n  </sup>\n  A Century abriu uma janela para trabalhar com mulheres médias instruídas como professores no início e depois em vários serviços públicos e privados. Após a década de 1970, as mulheres trabalhavam em todos os lugares.\n </p>\n <p>\n  Hoje, em condições de desindustrialização, diminuindo a produção agrícola e a soberania dos serviços, é razoável que a maioria das mulheres trabalhe em serviços. Embora eles sejam demitidos primeiro, não podemos falar sobre o retorno de uma mulher para casa, como alguns afirmam. O trabalho das mulheres não pode ser considerado complementar de hoje ao trabalho do homem. As mulheres que trabalham permanecem parte integrante da força de trabalho. Embora seja a parte mais treinada da população, à medida que eles representam 60% dos recém-formados, tanto o ensino de pós-graduação quanto o ensino superior, 39% das mulheres de 30 a 34 anos também são apoiadas financeiramente pela família. Isso prova mais uma vez que a caça para qualificações é um impasse e a educação ao longo da vida ao longo da vida ao longo da vida. O problema financeiro que afoga as pessoas para mulheres significa prender no casamento/segurança do casamento. Eles trabalham por muitas horas, fazem dois ou três empregos, estão permanentemente sob pressão sem tempo livre. Salários de fome, horário de trabalho sem fim, condições gerais de trabalho influenciam as relações e a posição da mulher dentro da família. Uma mulher que é pressionada financeiramente pensará muito antes de buscar o divórcio.\n </p>\n <p>\n  Uma mulher em seu trabalho tem que lidar com a exploração capitalista, bem como o colega de seu marido, discriminação contra ela por causa de seu sexo e outras formas de exploração, como assédio sexual. Quando a lei define seu empregador como um \"patrono\" das mulheres que trabalham, a reconstrução do movimento feminino é urgente. As luzes em potencial caíram na última questão, assédio sexual, não para iluminá -lo, mas para escurecer o restante das questões.\n </p>\n <p>\n  Existem espinhos dois problemas: os diferentes ganhos, a lacuna, como se costuma dizer, entre os salários de homens e mulheres, que sempre permanecem para o mesmo trabalho e maternidade. Gravidez e o primeiro filho para uma mulher afetam seu relacionamento com seu trabalho. Como regra, ele mantém afastado. A luta para acabar com a exploração e a opressão das mulheres não é apenas uma questão de razão ou apenas uma questão de resistência. O objetivo é derrubar e alterar o que gera exploração.\n </p>\n <p>\n  Qual é a corrida para crescer? Através da \"greve feminista em 8 de março\", os conceitos de greve e trabalho de forma desordenada a partir de 99%do feminismo são redefinidos. O 1% ausente são mulheres liberais. Nós somos o resto. Uma maneira inteligente de abolir as aulas é fazer uma grande que se encaixa em 99%.\n </p>\n <p>\n  O que é necessário é uma greve em 8 de março, dedicada à libertação das mulheres e a todas as pessoas oprimidas de sua necessidade e exploração.\n </p>\n <p>\n  <strong>\n   Crime no crime\n  </strong>\n </p>\n <p>\n  Abusos, estupro, assassinatos de crianças e mulheres dentro da família ou no ambiente familiar e amigável se tornaram notícias diárias. Uma mãe matou seus filhos, o pai estuprou seu filho ou filha, uma mulher foi assassinada por seu parceiro, o filho bateu em sua mãe até a morte, 15 anos -ano estuprou e torturou seu colega de classe ...\n </p>\n <p>\n  Nenhum crime é o mesmo que o outro, cada um é uma tragédia e todos mostram a morte moral, o relaxamento ou o desmantelamento dos laços sociais e a completa decomposição da sociedade. Mas mesmo essas descobertas, por mais certas que estejam, isso importa de que lado as vê. Tudo sobre o crime, a moralidade e a consciência das pessoas é profundamente classificado.\n </p>\n <p>\n  Cada período histórico tem suas próprias características, seus próprios crimes, seu próprio código de ética, suas leis, juízes e punições. No capitalismo, como em todas as sociedades de classe, o que é um crime pela classe dominante. O crime é qualquer ação que questione seu poder ou viole suas leis.\n </p>\n <p>\n  Cada crime é usado por mecanismos de propaganda de uma maneira que serve aos interesses da classe dominante.\n </p>\n <p>\n  O homem de hoje é moldado em condições de barbárie imperialista capitalista. A crise econômica que não foi superada, os memorandos de todo o poder, a pandemia que não diz para acabar, a guerra na Ucrânia, as ameaças de diligência nuclear que pendura sobre as cabeças da humanidade, a pobreza que é esticada, fascismo Isso traz à superfície a aparência mais difícil do poder, os Remóis e a vulgaridade que circulavam nos salões de luxo dos burguesos, o revanismo e o desprezo pelas pessoas que são inconscientemente e diárias por todos os fatores do sistema tornam -o muito difícil e muito difícil Difícil o futuro da ameaçadora. Você não sobreviverá se não enviar, as pessoas que garantiram as pessoas que garantiram de todas as maneiras possíveis de viver por muitos anos e bons anos. Eles mostram sua riqueza, enfatizando que essa sociedade foi feita para poucos.\n </p>\n <p>\n  O homem que não pode explicar o que está acontecendo com ele, que está carregado de ansiedades e imerso na pobreza, não pode ver nada bonito ao seu redor, pois ele só pensa em sua sobrevivência. Quando ele não vê isso através da reivindicação coletiva, ele pensa em soluções individuais para ganhar dinheiro, pois no capitalismo tudo é commodities e dinheiro é a medida do valor das coisas e das pessoas. A maneira como as coisas estão negociando e vendendo coisas se torna uma maneira de contato com a outra pessoa.\n </p>\n <p>\n  Para eliminar os crimes, as causas que dão à luz, ou seja, o sistema de poder capitalista, devem ser eliminadas. Aqueles que estão lutando para esse fim não podem tratar meios hediondos. Obviamente, eles não podem impedir a sociedade de defender seu caminho contra criminosos, mas, portanto, são mais persistentes para a transformação da sociedade dos fundamentos.\n </p>\n <p>\n  A era de hoje é caracterizada por uma profundidade de alienação, as idéias fascistas, racistas e medievais. O crime é característico do sistema, seu derivado, um exemplo de suas impasses. Quando, após cada crime, exceto pelo criminoso, eles culpam a família e a escola, fazem isso não porque desafiam essas instituições, mas a transferir responsabilidades para as pessoas que deveriam, de acordo com os burgueses, para reproduzir mais fiéis os padrões ideais Eles mesmos definem. Pais e professores devem provar que respondem ao seu papel, com base no modelo ideal para a família e a escola.\n </p>\n <p>\n  As mesmas causas que dão à luz todos os crimes também dão origem a crimes contra as mulheres. Eles têm, é claro, suas características particulares.\n </p>\n <p>\n  Duas pessoas que são estrangeiras entre si estão apaixonadas entre si e onde viveram até a vida diferente de ontem ontem, agora são inquisitivas na vida um do outro. A percepção do direito à propriedade é generalizada. O homem considera a propriedade de sua esposa. Além disso, a percepção da desigualdade de gênero desempenha um papel decisivo nas relações humanas em geral, muito menos nas relações sexuais e especialmente no casamento. Em algumas sociedades, o homem garantiu legalmente sua propriedade de sua esposa. Até os anos 80, o homem era registrado como chefe da família.\n </p>\n <p>\n  Enriqueceu a antiga ética com a humilhação moderna da mulher de cordeiro, a beleza da beleza, o objeto sexual em todos os anúncios, apresenta a mulher como propriedade de todo homem. Assim, o homem assassinará sua esposa ou parceiro porque ele o considera uma propriedade e porque seu egoísmo não o deixa aceitar a rejeição. Um desconhecido estuprará uma garota e o investigador transformará suas perguntas agressivas para ela descobrir se sua aparência era adequada ou se ela a estuprou com seu comportamento!\n </p>\n <p>\n  A burguesia do homem pode não ter oficialmente o direito da primeira noite em que o Senhor feudal, mas é capaz de comprar ou chantagear o máximo de noites que ele quiser das mulheres da classe trabalhadora.\n </p>\n <p>\n  Os sinais do sistema são facilmente distinguidos em todas as vítimas de estupro, espancamento ou assassinato.\n </p>\n <p>\n  <strong>\n   Mulher e guerra\n  </strong>\n </p>\n <p>\n  Os imperialistas ameaçam os povos com a guerra geral. Eles estão tentando fazer alianças. As chamas da guerra já estão queimando vários países e povos. A guerra na Ucrânia exacerba todas as contradições, enquanto o genocídio palestino continua pelos fascistas sionistas de Israel, que transformam a terra palestina em um crânio para que não haja sinais de casas, como se ninguém tivesse ficado lá. Não há retorno para quem salva o massacre! Na destruição e morte, as mulheres da Palestina estão tentando sobreviver. Eles dão à luz seus filhos onde encontram um lugar para ficar, sem hospitais e médicos, sem saber se eles morarão na próxima vez. Quando estão com fome e sede, como eles podem amamentar para mantê -los na vida? E quando seus filhos caem dos assassinos sionistas, eles os seguram em seus braços e continuam lutando pela vida e pela liberdade. Eles resistem ao genocídio lançado pelos fascistas sionistas com incríveis poder e resistência.\n </p>\n <p>\n  Em tempos de guerra, a mulher é classificada na população civil. A burguesia quer que ela apoie o soldado masculino, seja paciente, não para contar a morte, mas os lucros de sua terra natal nos campos de batalha, para aproveitar a extinção do inimigo. A mulher do povo não tem inimigos dos povos. Se dificuldades no tempo de paz, sua vida se torna insuportável em tempos de guerra, todo momento da morte\n </p>\n <p>\n  Antes de começar uma guerra, os governos atacam os direitos de seu povo. Eles estão sendo financiados para financiar seus planos de guerra. Eles precisam subjugá -lo antes de começarem a guerra para subjugar os outros povos. A pobreza, a injustiça e a violência do sistema aumentam. A mulher entende, ao ver o pão diminuindo à mesa, sente a injustiça e a violência que a atrapalham, vê o que o povo da Palestina está passando, sente que a guerra se aproximando instintivamente e ainda a aterroriza.\n </p>\n <p>\n  A mulher não pode levantar tempo para passar e os fatos rolam em outra direção. Se seu período de sofrimento deve ser reduzido para ser reduzido pelo sistema capitalista imperialista podre que dá origem às guerras e sua própria desigualdade e opressão, ela deve resistir às políticas anti -populistas da burguesia local e imperialistas. Luta contra a guerra significa uma violação da paz social.\n </p>\n <p>\n  Lenin, abordando a Conferência Internacional das Mulheres Socialistas, com a Segunda Guerra Mundial, argumentou que o movimento dos trabalhadores da mulher \"\n  <em>\n   pode ser o precursor da revolta geral das massas\n  </em>\n  \" \"O caminho das mulheres do povo para Versalhes\" em 5 de outubro de 1789, que começou a protestar contra o alto preço e a falta de pão, forçou o rei a renunciar a seus poderes. Foi o primeiro passo da Revolução Francesa. A demonstração de mulheres contra a guerra e a fome, que ocorreu em 8 de março de 1917 (23 de fevereiro com o antigo calendário) em Petersburgo, levou à derrubada do czar. Foi assim que a revolução de fevereiro começou, que desencadeou a revolução de outubro.\n </p>\n <p>\n  Hoje, não estamos em um período pré -revolucionário. Mas a dinâmica das mulheres quando elas descem as ruas e, especialmente, quando estão conectadas ao movimento trabalhista, não devem ser subestimadas. O slogan \"paz e pão\" sempre expressará as massas femininas. Mulheres de todos os povos do mundo se unirão em sua luta por uma vida melhor. Dever anti -guerra imediato de continuar demonstrações para interromper o genocídio palestino.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/timoume-thn-8h-marth/", "type": "article", "title": "Honramos 8 de março - KKE (M -L)", "description": "A questão feminina está intimamente ligada à forma e à organização que a sociedade humana deve ter para substituir a opressão, privação, miséria em todas as formas, com liberdade humana, saúde física e social.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "Το γυναικείο κίνημα σήμερα", "categories": [""]}