{"published time": "2024-02-23T22-26-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/Editorial-semanal-Tempo-de-crise-aguda-A-Nova-Democracia-Brasil.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"372\" sizes=\"(max-width: 522px) 100vw, 522px\" src=\"https://redherald.org/wp-content/uploads/2024/02/Editorial-semanal-Tempo-de-crise-aguda-A-Nova-Democracia-Brasil.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Editorial-semanal-Tempo-de-crise-aguda-A-Nova-Democracia-Brasil.jpg\" width=\"522\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos uma tradução não oficial do artigo de\n  </em>\n  <a href=\"https://anovademocracia.com.br/editorial-semanal-tempo-de-crise-aguda/\">\n   <em>\n    A Nova Democracia.\n   </em>\n  </a>\n </p>\n <p>\n  Somente as massas populares podem enfrentar a tendência, agravando todos os dias, de circular os direitos das pessoas e as liberdades civilizadoras, uma tendência que ocorre com base na verdadeira luta de classes; Somente movimentos populares e revolucionários podem obter vitórias econômicas e políticas imediatas para as pessoas e abrir caminho para a construção de um novo Brasil.\n </p>\n <p>\n  Histeria generalizada: Este é o nome apropriado para descrever os clamor da imprensa reacionária do mundo em condenação do discurso desajeitado de Luiz Inácio, na capital da Etiópia, na qual ele descreveu as ações de Israel em Gaza como genocídio e as comparou ao holocausto. Seguindo as diretrizes dos serviços de inteligência do estado sionista de Israel, todos os tipos de \"intelectuais\", colunistas e âncoras vieram para ecoar novamente que qualquer comparação de Israel com o nazismo é \"anti -semitismo moderno\". Enquanto isso, o povo palestino continua a resistir a atentados maciços que, no total desde 7 de outubro, são equivalentes a mais de cinco bombas de Hiroshima (!) - um feito que Hitler, embora certamente quisesse, não conseguiu alcançar e se orgulhar. De fato, talvez a comparação com Hitler seja inapropriada: talvez os sionistas já o tenham superado.\n </p>\n <p>\n  Também não é demais rejeitar as acusações injustas dos sionistas contra Luiz Inácio: ele não é um inimigo de Israel, como todas as suas intervenções provam, nas quais ele concebe a ordem dos eventos da seguinte maneira: primeiro, o Hamas promoveu o terrorismo e devemos condenar; Então, Israel foi desproporcional e está praticando genocídio. Entre esta posição de Luiz Inácio e o de Joe Biden (um defensor não suspeito do genocídio sionista contra o povo palestino), há apenas uma diferença de grau, ou melhor, na escolha da palavra \"genocídio\", como a lógica do raciocínio é o mesmo e as implicações também: Israel tem o “direito de se defender” (leia-se: buscar seu projeto colonial) e o Hamas tem o dever de desaparecer (leia-se: a resistência armada e anticolonial do povo palestino). Para o governo brasileiro, antes de 7 de outubro - o fatídico dia da grande e heróica operação do Hamas -, os palestinos viviam no paraíso na terra, não havia\n  <em>\n   apartheid\n  </em>\n  Na região e nenhum civil morreu na faixa de Gaza. Mais uma vez, Luiz Inácio demonstra que ele é o sindicalista pró-Estado que está, mesmo na agenda internacional que provavelmente tem uma posição verdadeiramente progressiva. Finalmente, se Luiz Inácio realmente apóia a tese de que um genocídio está em andamento, e Israel é semelhante à Alemanha nazista, por que ele não quebra as relações diplomáticas? Seria aceitável, \"para um humanista\" (como ele gosta de dizer), manter as relações com Hitler no meio do Holocausto?\n </p>\n <p>\n  Os sintomas e choques da crise também estão presentes na política doméstica. A unidade dentro do\n  <em>\n   estabelecimento\n  </em>\n  Inibir a tendência da ruptura institucional dentro do quartel, promovendo alguns quadrados nas investigações contra Bolsonaro, resultou na presente investigação de Alexandre de Moraes e na operação da PF. A partir de agora, no entanto, a unidade começa sua tendência à desintegração: por um lado, o STF, que está encarregado deste trabalho, tem suas próprias ambições de expandir sua parte do poder político e abranger suas funções, que têm um forte influência no ramo legislativo. Resistência; Um processo está a caminho que visa submeter, na prática, o STF ao Senado Federal, com este último tendo a função de ratificar as decisões da Suprema Corte. Por outro lado, o alto comando das forças armadas, que tem no centro de sua ideologia a convicção de que a integridade nacional depende de sua intervenção oportuna em crises políticas desde o Império, embora seja da defensiva para não se associar Com o bolonarismo desmoralizado, retornará ao campo mais cedo do que alguém pensa: aproveitando a desmoralização do STF e da legislatura, ele está apenas esperando por uma grande crise que corroa a legitimidade do governo - um fato inevitável, no caso de um governo reacionário, oportunista e de conciliação de classe. Os generais sabem que, de tempos em tempos, o movimento revolucionário popular aumenta no país, restabelecendo as bandeiras históricas da luta democrática do povo brasileiro e que não há outra opção senão tentar banhá -lo em sangue: em De vez em quando, a intervenção militar é necessária e eles acreditam que está chegando a hora.\n </p>\n <p>\n  Ao contrário do que aqueles com ilusões constitucionais pensam, as contradições graves e muito sérias que resultaram na crise militar de outubro a novembro de 2022 não foram resolvidas: elas estão crescendo latentes. Somente as massas populares podem enfrentar a tendência, agravando todos os dias, de circular os direitos das pessoas e as liberdades civilizadoras, uma tendência que ocorre com base na verdadeira luta de classes; Somente movimentos populares e revolucionários podem obter vitórias econômicas e políticas imediatas para as pessoas e abrir caminho para a construção de um novo Brasil.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/23/weekly-editorial-time-of-acute-crisis/", "type": "article", "title": "Editorial semanal - Tempo de crise aguda - The Red Herald", "description": "Somente as massas populares podem enfrentar a tendência, piorando todos os dias, de circular os direitos das pessoas e as liberdades civilizadoras, uma tendência que ocorre com base na verdadeira luta de classe", "modified time": "2024-02-23T21:27:36+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Palestine", "Struggle for land"], "sections": ["Featured", "The Americas", "Brazil", "Palestine", "Struggle for land", "English", "pll_65d90dc6a47ec"]}