{"published time": "2024-02-23T04-45-14-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Autobus_komunikacji_miejskiej_Prudnik.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"627\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Autobus_komunikacji_miejskiej_Prudnik.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Autobus_komunikacji_miejskiej_Prudnik.jpg\" width=\"1024\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n </p>\n <p>\n  <a href=\"https://commons.wikimedia.org/wiki/File:Autobus_komunikacji_miejskiej,_Prudnik.jpg\">\n   <em>\n    Foto: SMRK, CC BY-SA 3.0, via Wikimedia Commons.\n   </em>\n  </a>\n </p>\n <p>\n  Por um comentarista para a mídia de Folket.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   O tempo e o declínio dos animais nas ordens levaram aos grupos estrangeiros Volvo, Fiat e Scania fecharam as fábricas na Polônia. Mais de 2.800 trabalhadores poloneses perderão seus empregos durante 2024.\n  </strong>\n </p>\n <p>\n  Em 3 de janeiro, o Sindicato dos Trabalhadores do Metal (Związek Zawodowy pracowników metalowcy-zzpw) foi informado de que o trem de força da FCA, a subsidiária polonesa da FIAT, será liquidada e que isso significa que a fábrica em Bielsko-biała será fechada. A liquidação foi adotada em 2 de janeiro, devido à \"introdução dos regulamentos da Comissão Europeia sobre a regulamentação das emissões de escape dos motores de combustão [e] uma diminuição nas ordens de motores de combustão\". A ZZPW escreve em seu site que essa liquidação custará aos empregos de \"toda a força de trabalho de 468\". A liquidação durará e será concluída em dezembro de 2024.\n </p>\n <p>\n  Em maio de 2023, a Scania Production Polônia, uma subsidiária polonesa da Scania, anunciou que encerrará o departamento de Body da fábrica de ônibus em Słupsk até março de 2024. Em maio de 2023, a fábrica empregou 1.047 trabalhadores, 847 desses trabalhadores no corpo de carroçaria departamento.\n </p>\n <p>\n  Em Wrocław, a Volvo encerrará uma fábrica de ônibus no primeiro trimestre de 2024, o que fará com que cerca de 1.500 trabalhadores percam o emprego.\n </p>\n <p>\n  A crise de superprodução do imperialismo é apertada. \"Declínios em ordens\" e \"desenvolvimento negativo no mercado global\" são as razões para essas demissões e fechamentos das fábricas. Os grupos imperialistas suecos, italianos, alemães e americanos reorganizam e implementam novos planos de marketing em uma tentativa sem esperança de reverter a crise. Embora os trabalhadores poloneses demitidos recebam pagamento de indenização e prometa obter ajuda para encontrar novos empregos, milhares ainda acabam sem um emprego em um tempo econômico caracterizado por aumento de preços e custos.\n </p>\n <p>\n  Referências:\n </p>\n <p>\n  <a href=\"https://innpoland.pl/194537,scania-w-slupsku-zwalnia-847-osob-nie-potrzeba-juz-tylu-autobusow\">\n   Scania em Słupsk lança 847 pessoas. Você não precisa de tantos ônibus Innpoland.pl\n  </a>\n </p>\n <p>\n  <a href=\"https://www.metalowcy-bielsko.pl/fca-powertrain/news/10\">\n   FCA Powertrain Polônia sp. Z O.O. In Liquidation - NSZZ Funcionários da Fiat Auto Polônia S.A. e empresas em Bielsko-biała (Metalowcy-bielsko.pl)\n  </a>\n </p>\n <p>\n  <a href=\"https://faktyianalizy.info/2024/01/09/koncerny-scania-i-fiat-zamykaja-sie-w-polsce-prace-straci-ponad-1300-osob/\">\n   Scania e Fiat estão fechando na Polônia. Mais de 1.300 pessoas perderão seus empregos. (faktianalizy.info)\n  </a>\n </p>\n <p>\n  <a href=\"https://www.sustainable-bus.com/news/volvo-buses-closes-wroclaw-plant-stop-production-complete-buses/\">\n   Volvo Buses para encerrar a produção de ônibus e treinadores completos na Europa (sustentável-bus.com)\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/23/polen-over-2800-arbeidere-mister-jobben/", "type": "article", "title": "Polônia: mais de 2800 trabalhadores perdem o emprego", "description": "Foto: SMRK, CC BY-SA 3.0, via Wikimedia Commons. O tempo e o declínio dos animais nas ordens levaram aos grupos estrangeiros Volvo, Fiat e Scania fecharam as fábricas na Polônia. Mais de 2.800 polimento a…", "modified time": "2024-02-23T04:45:16+00:00", "author": ["Tjen Folket Media"], "categories": ["Europa"]}