{"published time": "2024-02-24T99-99-91", "images": ["https://www.kkeml.gr/media/i1ib1ipr/αγροτεσ-ακροδεξια.jpg?anchor=center&mode=crop&width=900&rnd=133531173892000000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  No mesmo caminho das mobilizações agrícolas que os agricultores estão andando em nosso país, os agricultores estão andando quase toda a Europa (França, Bélgica, Alemanha, Espanha, Holanda, Romênia, Polônia). Eles saem às ruas, demonstram, reivindicam seus direitos por meio de processos cinemáticos multifacetados. A redução no custo de produção e tributação imposta pelos países da UE são algumas das demandas comuns dos agricultores da Europa, incluindo medidas anti -grocos devido ao infame limite.\n </p>\n <p>\n  A política anti -robusta dos governos da UE levou e leva milhares de agricultores à incerteza por causa da pobreza que aumenta, vendo assim sua renda diminuindo, desistindo de suas colheitas e a terra que se acumula em mais e menos mãos. Especialmente em países como a Grécia, onde o problema da dieta se refere às relações da dependência de capital local dos imperialistas estrangeiros dos EUA e da Europa, a política do governo, a UE e o limite leva o pobre campesinato ao surto!\n </p>\n <p>\n  No meio de tudo, a questão do clima, como se costuma dizer, é mais uma vez o queijo na lente para novas medidas anti -populistas às custas da classe trabalhadora e do campesinato e para o benefício dos capitalistas. A controvérsia na Ucrânia entre a Europa-EUA e a Rússia, com a Rússia ameaçando a Europa diariamente com estrangulamento energético, levanta questões nas quais a capital européia está tentando encontrar soluções. Por um lado, os campos férteis são destruídos para criar fontes de energia renováveis ​​(fotovoltaicas, turbinas eólicas, etc.) e, por outro, cortam e costuram suas leis \"verdes e ambientais\" em seu interesse, indiferentes ao ambiente natural e Aqueles que trabalham e vivem do setor primário.\n </p>\n <p>\n  Os fatos até agora mostram que os ecologistas da Europa perderam a bola sobre os agricultores, como medidas com assinatura supostamente filantrópica que esmagou financeiramente os camponeses pobres e ajudam a desenvolver os lucros da agro -indústria estão mirando as mobilizações. A lacuna está tentando preencher as festas distantes. Na França, o slogan de Lepen-Bardelas em favor dos agricultores é \"contra a Europa de Macron, o apoio aos agricultores\". Na Holanda, eles estão pedindo a remoção de medidas ambientais \"esquerdistas\" e a ... re -nacionalização da agricultura. Na Espanha, os agricultores distantes apoiados contra o \"monstro burocrático de Bruxelas\".\n </p>\n <p>\n  As próximas eleições européias são uma aposta para festas distantes na Europa. Eles esperam apoiar os agricultores para aumentar seus votos e taxas no Parlamento Europeu. Talvez isso em uma primeira leitura possa sediar os partidos dominantes, mas são forças que provaram que elas não pretendem derrubar os projetos centrais dos países imperialistas da UE e do CAP, para o benefício dos agricultores.\n </p>\n <p>\n  Pelo contrário, qualquer que seja o suposto discurso anti -governamental dos partidos distantes da Europa é mais uma vez usados ​​como ferramentas para canalizar a ira dos agricultores, para que eles possam agradá -lo em benefício de seus planos. Ao mesmo tempo, em muitos países, eles se opõem a várias medidas ambientais, supostamente defendendo a luta que os agricultores estão dando, mas estão pressionando a capital européia para se livrar de obstáculos legais que podem ter impedido de desenvolver sua lucratividade adicional, indiferente para o ambiente natural.\n </p>\n <p>\n  Da mesma forma, em nosso país, visões como as que são alimentadas pelas festas distantes da Europa encontram um impacto. O conforto com o qual coalizões e partidos distantes e fascistas foram encontrados na mobilização agrícola da Constituição em 20/2 é a prova. Com que facilidade todos podem se esconder atrás dos \"agricultores estão certos\". E quão difícil é para a esquerda se desvendar, contra um mundo que vê o problema de perder e o futuro de seus filhos incertos.\n </p>\n <p>\n  O nacionalismo coberto com a capa da solidariedade na luta do pobre campesinato, procura estabelecer não apenas no nível eleitoral, mas também nas consciências populares e juvenis. Com o movimento revolucionário e comunista da derrota, com o mundo do trabalho experimentando um ataque sem precedentes aos direitos trabalhistas e conquistas populares e com a esquerda incapaz de dar respostas e desempenhar um papel decisivo para o resultado vitorioso da mobilização rural e popular, muito -Vistas corretas e fascistas estão encontrando um terreno adequado em consciências populares, especialmente nesses momentos em que as pessoas e os trabalhadores estão tentando procurar uma saída para os pequenos e grandes problemas da vida cotidiana.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/aukshsh-postostwn-kai-eksaitias-twn-agrotikwn-kinhtopoihsewn/", "type": "article", "title": "Aumentar as taxas (e) devido a mobilizações agrícolas? - KKE (M-L)", "description": "No mesmo caminho das mobilizações agrícolas que os agricultores estão andando em nosso país, os agricultores estão andando quase toda a Europa (França, Bélgica, Alemanha, Espanha, Holanda, Romênia, Polônia). Eles saem às ruas, demonstram, reivindicam seus direitos por meio de processos cinemáticos multifacetados.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Ακροδεξιά στην Ευρώπη"]}