{"published time": "2024-02-23T22-28-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/maoism5.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"693\" sizes=\"(max-width: 1386px) 100vw, 1386px\" src=\"https://redherald.org/wp-content/uploads/2024/02/maoism5.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/maoism5.jpg\" width=\"1386\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos uma tradução no artigo de\n   <a href=\"https://www.yenidemokrasi34.net/proletaryanin-iktidari-icin-siarimiz-maoizm-v.html\">\n    Nova democracia\n   </a>\n   .\n  </em>\n </p>\n <p>\n  A filosofia de Mao é o resultado inevitável do desenvolvimento do marxismo-leninismo. A teoria do materialismo dialético, conforme concluído por Mao, hoje não é apenas um método científico para explicar tudo, mas também o único método científico para identificar e realizar o revolucionário. Sabemos que de Marx e Engels em diante, um novo estágio foi alcançado no entendimento da dialética e que, embora atinja seu nível mais avançado em Hegel, foi com o marxismo, com a interpretação incorporada em nome de Marx, com o inegável Contribuição e apoio aos Engels, essa dialética foi separada do idealismo e entendida como uma ferramenta para investigação científica. O ponto de vista e, portanto, a lógica, que Marx se propõe em suas famosas teses em Feuerbach contém uma explicação científica do desenvolvimento da sociedade. Depois de escrever as teses, Marx e Engels concentraram -se inteiramente na explicação científica da prática social. Obviamente, essa era uma abordagem completamente diferente do que a filosofia vinha fazendo até então. Marx e Engels não apenas usaram a filosofia para entender a sociedade corretamente, mas também e, acima de tudo, mudá -la. Essa nova forma de filosofia é caracterizada por um recurso que também o separa de todo o seu passado. Essa característica fundamental do marxismo deve ser constantemente lembrada, pois é precisamente nessa transformação da filosofia que a cientificidade é definida.\n </p>\n <p>\n  <strong>\n   Filosofia para mudar o mundo\n  </strong>\n </p>\n <p>\n  Na filosofia, Marx, em contraste com o grande, mas extremamente incompleto, passo que Feuerbach havia dado contra o idealismo hegeliano, tornou a dialética um indiscutível e muito firme, pode -se dizer uma parte decisiva do materialismo. Assim, a história não só poderia ser analisada e explicada de forma materialista, mas também se tornou uma ciência. As teses em Feuerbach fornecem um primeiro vislumbre desse desenvolvimento. Não apenas o impasse entre idealismo e materialismo foi exposto e criticado, mas também foi enfatizado a necessidade e a inevitabilidade da ação revolucionária e, portanto, o papel da teoria revolucionária. A famosa tese 11 lida precisamente com esse papel: “Die Philosophen Haben Die Welt Nur Verschieden Interpretiert, Es Kommt Darauf An Sie Zu Verändern” (“Filósofos apenas interpretaram o mundo, o problema é mudá -lo”).\n </p>\n <p>\n  Para entender o sucesso do maoísmo na filosofia hoje, ou a contribuição de Mao Zedong para a filosofia marxista-leninista, é necessário recordar a essência das teses de Feuerbach, em particular a abertura que eles oferecem a \"críticas práticas\" como um meio de ação revolucionária derivada da prática social. De fato, ao levar a filosofia marxista a um nível bem equipado, Mao Zedong estava preparando-o para ser a arma das massas. Também é significativo que Lenin legou essa tarefa. Nos cadernos filosóficos, Lenin explicou o conteúdo desta tarefa e o caminho que ela seguiria. O que ele escreveu em \"O Problema da Dialética\" pode ser visto como a fonte do trabalho de Mao. No entanto, deve -se ressaltar que o trabalho de Mao não é o cumprimento de um desejo ou uma tentativa de criar uma teoria filosófica por conta própria. Seus famosos trabalhos são frutos da luta de classe dentro do Partido Comunista. Pode -se dizer que Mao escreveu \"na prática\" e \"sobre contradição\", a fim de gerenciar a dialética na realidade do partido e desenvolver a luta de classe em andamento no partido em favor do proletariado. Esses dois escritos, escritos um após o outro, são frutos da luta de classe dentro do partido. As notas de rodapé dos artigos envolvidos leiam o seguinte:\n </p>\n <p>\n  Costumava haver muitos camaradas dogmáticos em nosso partido que rejeitaram a experiência da revolução chinesa, negando a verdade de que \"o marxismo não é um dogma, mas um guia de ação\" e incomodando pessoas com palavras e frases retiradas do contexto de obras marxistas. Da mesma forma, alguns camaradas empiristas, enquanto trabalham com todo o seu poder, embora cegamente, há muito tempo se limitaram à sua própria experiência fragmentária, deixando de entender a importância da teoria da prática revolucionária ou a ver a revolução como um todo. O pensamento errôneo desses dois tipos de camaradas, especialmente os dogmáticos, causou sérios danos à revolução chinesa em 1931-1934. No entanto, os dogmáticos disfarçados enquanto os marxistas continuavam confundindo muitos camaradas. Na prática ”foi escrito para denunciar os erros subjetivistas do dogmatismo e do empirismo dentro do partido, em particular o erro do dogmatismo, do ponto de vista da epistemologia marxista. A razão do título \"On Practice\" é que a ênfase está em denunciar a forma dogmática de subjetivismo que menospreza a prática. As idéias neste ensaio foram apresentadas em uma palestra dada pelo camarada Mao Zedong na Escola Militar e Política Anti-Japanesa do Yenan \"e\" Este ensaio filosófico foi escrito para complementar o ensaio 'na prática' para combater os graves erros dogmáticos então existente na festa. Foi apresentado pela primeira vez como uma palestra na escola militar e política anti-japonesa. Foi revisado pelo autor quando foi incluído nas obras selecionadas ”.\n </p>\n <p>\n  A importância dessas citações está no fato de que elas contêm uma compreensão clara da filosofia como parte integrante da luta de classes. Este é precisamente o ponto de vista estabelecido no início das teses em Feuerbach. Mao Zedong entendeu que a filosofia fazia parte da luta de classes e desenvolveu dialética como uma arma da visão de mundo proletária dentro do Partido Comunista, a arena mais avançada da luta do proletariado contra a burguesia e, em seguida, no processo de socialismo, usando -o para o Vitória de idéias corretas. A profundidade de sua compreensão da dialética é uma continuação da primeira exposição ou texto de Lenin em seus notebooks filosóficos. Obviamente, Lenin, como Marx, não preparou uma teoria da filosofia. No entanto, as fundações sobre as quais essa teoria deveria ser construída foram explicadas na seção \"Problema da dialética\" dos cadernos filosóficos.\n </p>\n <p>\n  A dualidade do 'Uma' e o conhecimento de suas partes contraditórias (...) são a essência essencial da dialética (se não sua única essência essencial, pelo menos uma de suas 'essências', uma de suas características ou sintomas essenciais). De fato, é assim que Hegel representa o problema (...) ”.\n </p>\n <p>\n  Hegel também explica a essência da dialética na oposição do particular e do general, explicando que em todos os particulares existe o general. O que Mao está fazendo é formular essa essência como \"uma lei fundamental\". Nesse sentido, ele não parece estar fazendo nada \"superior\". Ele está formulando o que é encontrado em Hegel, que Lenin enfatizou. No entanto, perceber isso de forma materialista, explicando -o em termos de prática social, abre o caminho para um desenvolvimento diferente. Ao fazer isso, Mao deu ao proletariado uma arma para lidar com a \"confusão perpétua\".\n </p>\n <p>\n  Vamos lembrar a contribuição de Mao em questão. Em seu discurso sobre problemas filosóficos (obras selecionadas de Mao Zedong, vol. 6, pp. 310-33), ele reduz as leis que Engels define em três categorias e Stalin em quatro categorias para uma lei fundamental, a lei mais fundamental. \"Engels falou de três categorias, mas se você me perguntar, eu não acredito em dois deles. A unidade dos opostos é a lei mais fundamental, a transformação da quantidade e qualidade entre si, a quantidade e a qualidade consistem na unidade dos opostos, e não há negação de negação. ”\n </p>\n <p>\n  Quando Mao explica isso e diz que \"não há negação de negação\", ele quer dizer que tudo está claro, que todo modo de vida desaparecerá necessariamente, e ele diz isso não apenas para a sociedade de classe, mas também para a sociedade sem classes Essa é sua negação. Deve ficar claro que isso não pode ser o começo. O comunismo também terá seus estágios, novas idéias e novos relacionamentos surgirão. Suponha que haverá uma sociedade sem contradições não é entender a dialética e, portanto, não entender a realidade. Essa é a essência de todo o mundo material, e as formas que matem o pensamento existem e se desenvolvem a partir dessa essência. Um dos elementos decisivos aqui é que, dizendo \"a negação da negação não existe\", afirma -se claramente que não pode haver \"retorno ao começo em um estado superior, praticado e experimentado\". Este ponto constitui a expulsão final e completa do idealismo da dialética hegeliana, a fonte da dialética marxista-leninista. De que ponto de vista Mao conseguiu isso? Esta é a pergunta que estamos nos perguntando hoje ...\n </p>\n <p>\n  <strong>\n   A luta de classes é fundamental\n  </strong>\n </p>\n <p>\n  Na introdução a esses discursos, Mao menciona que a filosofia não pode ser aprendida com os livros. Que não haja mal -entendidos, ele não diz que não pode ser aprendido com os livros, mas que não pode sair dos livros ... “Os três principais elementos do marxismo são o socialismo científico, a filosofia e a economia política. Sua base é a ciência social, a luta de classe. Há uma luta entre o proletariado e a burguesia. Marx e outros reconheceram isso. Os socialistas utópicos sempre tentam convencer a burguesia a ser benevolente. Temos que confiar na luta de classe do proletariado. Mesmo assim, houve muitos ataques. Uma investigação parlamentar inglesa concluiu que o dia útil de 12 horas era menos favorável aos interesses dos capitalistas do que o dia de 8 horas. Foi apenas desse ponto de vista que o marxismo desenvolveu. A base é a luta de classes. O estudo da filosofia vem apenas depois ”.\n </p>\n <p>\n  Este também foi o ponto de vista de Mao. Ele também tirou a filosofia da luta de classe. É a aplicação do materialismo, é claro do ponto de vista dialético. A prática social é a fonte do marxismo. O socialismo científico, a filosofia e a economia política podem ser considerados produtos da prática social. Considerar qualquer um deles como um mero atual, uma idéia, uma idéia e, portanto, acreditar que eles terão o mesmo significado \"para todos\" é um ponto de vista que o marxismo rejeita fora de controle. Os socialistas utópicos tentaram convencer a burguesia de que a \"idéia da sociedade\" que eles propuseram era \"correta\" e \"a mais adequada para a humanidade\". A burguesia era uma classe governante cultivada e bem informada com propriedade privada e, graças à sua persuasão, o processo poderia avançar em direção ao socialismo. Marx, no entanto, viu que o capitalismo estava em uma luta irreconciliável na fase de produção. Ele demonstrou isso repetidamente em suas observações e escritos políticos. Ele ridicularizou a visão reformista dos socialistas utópicos e zombou de Proudhon, que disse que a propriedade era roubo, dizendo: \"Para que haja roubo, a existência de propriedades deve ser reconhecida\". É claro que tudo acontece dentro da estrutura da luta de classes e que nada pode ser explicado apenas em termos de lei e bom. O importante é também saber “para quem você está fazendo filosofia. Foi isso que Marx e outros viram. Desse ponto de vista, eles se voltaram para uma filosofia baseada na luta de classes do proletariado. Desse ponto de vista, a filosofia de Feuerbach, que criticou a filosofia de Hegel do ponto de vista materialista, foi jogada no armário antigo. É de importância decisiva que as condições para o nascimento do novo materialismo fossem a luta de classes do proletariado. Pois a luta de classe do proletariado foi realizada como a última luta de classe na qual o próprio proletariado pereceria. É precisamente essa realidade da \"luta de última classe\" que torna o marxismo científico. Se a prática social não tivesse sido realizada como a luta do proletariado, se o capitalismo não tivesse incluído a prática da socialização da produção, do homem socializado, o socialismo e o comunismo não teriam surgido e, portanto, o marxismo, que é a teoria e É claro que a ciência do desenvolvimento nessa direção não teria surgido.\n </p>\n <p>\n  É isso que Mao descreve. Isso nos dá a mesma informação sobre a essência de sua filosofia. Mao filosofia de uma luta baseada nos interesses do proletariado. Esta é uma característica fundamental. Mao explica o seguinte:\n </p>\n <p>\n  “Qual filosofia? Filosofia Bourgeois ou Filosofia Proletária? A filosofia do proletariado é a filosofia marxista. Há também a economia do proletariado, que mudou a economia clássica. Os envolvidos na filosofia acreditam que a filosofia deve vir primeiro. Os opressores oprimem os oprimidos, e os oprimidos precisam combater isso e encontrar uma saída antes da filosofia. Foi somente quando as pessoas aceitaram que, como ponto de partida, o marxismo-leninismo surgiu e descobriu a filosofia. Todos nós vimos isso. Algumas pessoas queriam me matar; Chiang Kai Shek queria me matar. Foi assim que começamos a nos engajar na luta de classe, à filosofia \".\n </p>\n <p>\n  Isso não é apenas uma \"atitude\". Temos que reconhecer que estamos falando de inevitabilidade, que estamos agindo com base em uma realidade objetiva. Assim como falamos sobre contradição, assim como falamos sobre a inevitabilidade de fazer parte da sociedade na qual nascemos, Mao fala sobre fazer filosofia como a filosofia de uma classe. \"As pessoas só descobriram filosofia quando tomaram isso como ponto de partida.\" “Essas frases indicam inevitabilidade e necessidade. Mao percebe a filosofia através da prática. Não há dúvida de que tomar o ponto de vista do proletariado é uma escolha política. O que está sublinhado aqui é a necessidade de se colocar do ponto de vista dos interesses de uma classe. “Os oprimidos, por sua vez, devem resistir a isso e encontrar uma saída antes da filosofia. O marxismo-leninismo e sua filosofia são uma necessidade produzida pela existência do proletariado e pelas condições do capitalismo.\n </p>\n <p>\n  Aqui Mao está falando sobre as condições da filosofia marxista-leninista e seu sujeito incorporado no proletariado. Nesta fase, não há ficção de nenhuma forma. O proletariado é necessariamente o criador de um mundo sem classe e sem exploração. Porque não é imóvel e é o proletariado que o tornará sem imóveis. Desde o capitalismo, o último dos sistemas baseado em propriedades privadas deve confiar no proletariado, que está preparando seu próprio fim, sua destruição é a destruição do capitalismo. Também podemos falar de um sistema que se destrói. É o que Marx quer dizer com \"o que estou fazendo\": \"O que acabei de fazer (...) é provar que a luta de classe necessariamente leva à ditadura do proletariado, e que essa ditadura em si nada é nada além da abolição da abolição da Todas as classes e a transição para uma sociedade sem classes ”. Podemos dizer aqui que Mao está assumindo uma certa concepção filosófica de uma forma mais inteligível e mais simples.\n </p>\n <p>\n  <strong>\n   Metade um\n  </strong>\n </p>\n <p>\n  Então, qual é o novo discurso de Mao nesta área? Primeiro de tudo, Mao rejeita a concepção hegeliana de \"síntese dialética\" como síntese no sentido de \"a união de dois em uma unidade superior\". Ele explica a síntese como as transformações qualitativas do movimento material que continua indefinidamente. Nesta concepção de síntese, a ênfase está na destruição e devoração de um pelo outro. Estamos falando aqui sobre o absoluto da luta dos opostos, mas toda luta de opostos também é finita. Quando dizemos que o general está incorporado no particular, estamos dizendo: \"A luta dos opostos está em jogo na existência de tudo\". Tudo é finito, condenado à extinção, obrigado a mudar ... com essa interpretação, Mao levou dialetas para o mais alto nível e abriu a porta para um novo nível de filosofia. O que é dito para as massas neste novo nível é muito claro e preciso: tudo é dividido em dois ... Mao frequentemente instou as massas a aprender a \"dividir uma em duas\", a fim de conscientizá -las das contradições do socialismo e da existência de classes antagônicas. A sociedade socialista não é um todo sem contradições. O socialismo, como uma sociedade intermediária, enfrenta duas possibilidades, de duas maneiras: regressão ao capitalismo e progressão para o comunismo. No nível da aula, a burguesia e o proletariado, representantes desses dois caminhos, se confrontam em todos os campos. Foi nesse confronto em todos os terrenos que Mao pediu às massas que subissem ao topo, percebendo que a luta das massas contra a burguesia era decisiva para a derrubada da burguesia. Ele prestou atenção especial à compreensão concreta das massas da situação delicada e temporária sob a superfície, bem como a compreensão das massas dos perigos e dos desafios que não são necessariamente visíveis (ou invisíveis) aos olhos. Para esse fim, ele costumava dizer \"Aprenda a se dividir em dois, a fim de entender as contradições da sociedade e analisar os problemas\" (zakıroğlu, Yeni Demokrat Gençlik, edição 11, 1993).\n </p>\n <p>\n  Os pontos apresentados no artigo em que esta série se baseia em termos de definição e compreensão do maoísmo dizem respeito à transformação da filosofia da divisão de um em dois em uma arma das massas no socialismo contra os viajantes capitalistas. Como já apontamos, esse movimento não foi um fracasso, mas um sucesso. Na grande revolução cultural proletária, as massas conseguiram expulsar os viajantes capitalistas. Foram as massas que conseguiram. Para os maoístas, que sabem que a revolução nunca pode ocorrer, apesar das massas, essa é uma realidade indiscutível.\n </p>\n <p p=\"\">\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/23/maoism-our-rallying-cry-for-proletarian-power-v/", "type": "article", "title": "Maoísmo: nosso grito de guerra pelo poder proletário V - The Red Herald", "description": "A filosofia de Mao é o resultado inevitável do desenvolvimento do marxismo-leninismo. A teoria do materialismo dialético, conforme concluído por Mao, hoje não é apenas um método científico para explicar tudo, mas também o único método científico para identificar e realizar o revolucionário", "modified time": "2024-02-23T21:31:13+00:00", "author": ["F.W."], "categories": ["Asia", "Featured"], "tags": ["Turkey"], "sections": ["Asia", "Featured", "Turkey", "English", "pll_65d90ea0eb43b"]}