{"title": "23/24 de fevereiro para a Palestina - Primeira informação", "published time": "2024-02-23T08-40-00-08-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-3815055469820861374\" itemprop=\"description articleBody\">\n <p>\n </p>\n <hr class=\"wp-block-separator\"/>\n sindicato, social \n  organizações e estudiosos marxistas que se juntaram aos pedidos para o \n Dia de Ação Internacional e Internacional contra as Guerras de \n capital, e em apoio à resistência palestina, na Itália, \n Argentina, Alemanha, Japão, Índia, Turquia, Congo, Bangladesh, United \n Estados, Brasil, Rússia, Portugal, Grécia, Holanda, França, México, \n Colômbia e outros países.\n <p>\n  Existem dois recursos, com o mesmo conteúdo básico: a necessidade de\n  <strong>\n   constituir \n  um campo internacional dos proletários e o oprimido completamente \n  autônomo dos campos capitalistas-imperialistas que estão indo \n em direção a um choque de poder apocalíptico\n  </strong>\n  , Assim,\n  <strong>\n   Para atrapalhar esta raça em direção a uma nova guerra mundial que pode e deve ser quebrada.\n  </strong>\n  As diferenças entre os dois textos dizem respeito a aspectos a serem discutidos e explorados, mas em geral secundários a essa prioridade.\n </p>\n 24 de fevereiro - agora podemos ter certeza - será\n <strong>\n  um primeiro passo nesta direção\n </strong>\n Com os quadrados de muitas cidades grandes e pequenas em todo o mundo, onde essa mesma mensagem será transportada:\n <strong>\n  Abaixo \n  com as guerras de capital! Vamos parar a corrida em direção a um novo horrendo \n Inter-imperialista Global Slaughterhouse! Viva a resistência do \n  Palestinos e de todos os oprimidos pelo colonialismo antigo e novo! \n Viva o internacionalismo proletário autêntico!\n </strong>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Sindicato, organizações sociais e estudiosos marxistas que se juntaram aos pedidos do Dia Internacional e Internacionalista de Actio ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/02/2324-february-for-palestine-first-info.html"}