{"published time": "2024-02-24T99-99-90", "images": ["https://www.kkeml.gr/media/ogpddc1w/αγροτεσ-οικολογια.jpg?anchor=center&mode=crop&width=900&rnd=133531173913100000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  O surto de corrida dos agricultores da Europa, dado sua heterogeneidade, conseguiu trazer de volta as demandas desta parte da sociedade. Em particular, o pobre campeão campeão que está de volta ao caminho para sua sobrevivência ganhou amplo apoio popular, pois se entende que o ataque é sobre tudo e o oponente é comum.\n </p>\n <p>\n  O cultivo da automação social de centros sistêmicos visa isolar os agricultores, para impedir que o apoio popular tomasse caráter simpático, não evoluir para uma resistência frontal contra a política anti -populista. É assim que todos os tipos de truques, escada e calúnia são recrutados. Black como branco como branco para quem são agricultores, por seu papel na sociedade e sua luta.\n </p>\n <p>\n  Os agricultores são descritos concebíveis como sem instrução, bem -direito, que reagem às políticas da UE \"verde\" tão chamadas para o setor primário europeu. Eles são culpados por não aceitarem a SU, o novo acordo sobre o uso de suprimentos agroquímicos (pesticidas). Eles, no contexto da transição verde, não aceitam a restrição do uso de diesel agrícola, mas reivindicam combustíveis baratos e eletricidade para reduzir os custos de produção. Em termos de agricultura de gado, eles reagem às novas normas impostas pelas instruções da UE para reduzir o desperdício de animais. Em termos de ataque ideológico, agricultores e agricultores, ou seja, a parte da sociedade que, por definição, mais próxima da natureza e do campo, são apresentados como uma chave responsável pela poluição ambiental e ao equilíbrio ecológico perturbador.\n </p>\n <p>\n  O infame \"acordo verde\" da UE está buscando \"neutralidade climática\" até 2050 e afeta os cortes de criação de agricultura e gado na produção de carne, uma redução nas emissões de nitrogênio, uma proibição de pesticidas e uma redução de culturas. As novas diretrizes da UE, vestidas com uma capa ecológica, e em combinação com o grande machado em subsídios ao CAP, mudam drasticamente o mapa do setor primário na Europa e o que é produzido, como e em que quantidades.\n </p>\n <p>\n  As medidas ambientais da UE assim chamadas são de fato integradas a um processo de concentração de produção, fortalecimento das porções de monopólio, competição de uma grande disposição multinacional de suprimentos agroquímicos. Nenhuma relação com sensibilidades ecológicas (não existentes) das elites européias. É característico que atender às necessidades nutricionais da UE promova as importações de produtos agrícolas de países terceiros, como o recente acordo da UE com os países da América Latina. É claro que os alimentos importados que preencherão a lacuna são produzidos sem os padrões \"verdes\" da União Europeia, p. Com o uso não controlado de pesticidas, portanto, a proteção do consumidor contra qualquer comida onerosa vai para uma caminhada ...\n </p>\n <p>\n  Isso reforça a dependência nutricional dos países da região, grandes zonas (especialmente no sul da Europa) são levadas ao abandono, enquanto os fotovoltaicos são subsidiados no lugar das culturas. A reconstrução da agricultura, como batizou o tumulto de áreas férteis com potencial produtivo significativo, não leva a uma redução na infecção pela biosfera. Pelo contrário, há um espaço para o inchaço de outros ramos (mais lucrativo na junção) com efeitos mais devastadores no equilíbrio da natureza. Em nome do crescimento verde, o \"negócio verde\" é finalmente refinado para atender à necessidade de capital para uma nova lucratividade.\n </p>\n <p>\n  Tudo isso acelera o processo de aparecer o pobre campesinato, pois mais e mais agricultores específicos podem se adaptar às novas normas, e o pequeno e médio produtor é certamente decisivo. É essa parte majoritária do mundo rural que é incapaz de gerenciar os custos cada vez maiores dos agricultores, que é abandonado nas pressões do tráfico de alimentos, que também é sobrecarregado com todos os tipos de consumo popular. Devido ao alto custo, surge a pobreza e, finalmente, a concentração do clero e a concentração de produção para o benefício da \"grande indústria\" que pode operar em termos de produção capitalista. Caso contrário, onde não é lucrativo vem o abandono e a rima do campo.\n </p>\n <p>\n  A conseqüência do exposto acima é o declínio na qualidade do produto que chega à tabela da família popular. O acesso a alimentos orgânicos puros com preços simplistas refere -se a uma minoria apenas da população, enquanto a massa se destina a consumir frutas plásticas do Brasil, petróleo de Marrocos e carne da Argentina.\n </p>\n <p>\n  Os imperialistas europeus não dão um centavo pelo que comemos, mas para quem e quanto eles estão ganhando com o processo de produção e marketing de alimentos. Eles não estão interessados ​​na pegada ambiental, mas que serão favorecidos pela competição pelos negócios verdes.\n </p>\n <p>\n  O problema ecológico que o capital em si cria a partir de seu funcionamento não convidado é incorporado como um novo campo de lucratividade e concorrência entre suas partes. E assim molda os termos para não resolvê -lo, mas para agravá -lo. Afinal, a produção de comodities-headalistas pressupõe não apenas a exploração do trabalho vivo, mas também a apreensão da riqueza natural. Dentro desse processo, o equilíbrio ecológico e o relacionamento do homem com a natureza são perturbados.\n </p>\n <p>\n  A grande massa do campesinato, chamado na estrutura dada para lutar por sua sobrevivência, é artificialmente carregada com os resultados de um processo em que é um objeto e não um sujeito. Sua perspectiva está ao lado da classe trabalhadora, na luta por outra sociedade, onde o homem e não o lucro estarão no centro da produção. Nesta perspectiva, uma unidade mais alta do homem com a natureza pode ser produzida, que é parte integrante dela. O primeiro ataque ao céu produziu dados nessa área, e o próximo ciclo certamente dará ainda mais!\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/h-prasinh-symfwnia-ths-ee-kai-h-stash-twn-agrotwn/", "type": "article", "title": "O acordo \"verde\" da UE e a atitude dos agricultores - KKE (M -L)", "description": "O surto de corrida dos agricultores da Europa, dado sua heterogeneidade, conseguiu trazer de volta as demandas desta parte da sociedade.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""]}