{"title": "PC 23 de fevereiro-ex", "published time": "2024-02-23T14-35-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh18VLfx_TveCbPBb6pSBN8S5fLRrm3OSZIpxzbJH7AiHBGm7VSXNH9DgGA9LFuW2uq2Ff8EHrQ9PQ8fBDKNB5fu1R6iWWTUmxids_RYKvAT7Fhh5bL3kHGZZ-r-zwtd-Qs0eyS9B7Sq2L8-0PYFl4KwNjsXfz-3grTsudsGGzZQxvInyPs414RLaePvmPB/w267-h391/dossier%20ilva%2014.2.24_page-0001.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6181767928612779282\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Por contra -informação Rossusoia de 22/02\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    <br/>\n   </span>\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"640\" data-original-width=\"436\" height=\"391\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh18VLfx_TveCbPBb6pSBN8S5fLRrm3OSZIpxzbJH7AiHBGm7VSXNH9DgGA9LFuW2uq2Ff8EHrQ9PQ8fBDKNB5fu1R6iWWTUmxids_RYKvAT7Fhh5bL3kHGZZ-r-zwtd-Qs0eyS9B7Sq2L8-0PYFl4KwNjsXfz-3grTsudsGGzZQxvInyPs414RLaePvmPB/w267-h391/dossier%20ilva%2014.2.24_page-0001.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh18VLfx_TveCbPBb6pSBN8S5fLRrm3OSZIpxzbJH7AiHBGm7VSXNH9DgGA9LFuW2uq2Ff8EHrQ9PQ8fBDKNB5fu1R6iWWTUmxids_RYKvAT7Fhh5bL3kHGZZ-r-zwtd-Qs0eyS9B7Sq2L8-0PYFl4KwNjsXfz-3grTsudsGGzZQxvInyPs414RLaePvmPB/w267-h391/dossier%20ilva%2014.2.24_page-0001.jpg\" width=\"267\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Falar neste momento da questão ex ilva significa falar sobre uma realidade extremamente complexa. Nós abordamos a questão de diferentes formas e, recentemente, nossos companheiros em Taranto produziram um folheto/documento que poderia servir aos trabalhadores para ter seu ponto de vista sobre o que estava acontecendo, com base nos interesses de classe e classe interesses concretos da situação concreta.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Agora a coisa se tornou ainda mais complexa e articulada.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  O primeiro problema \n está conectado à decisão do governo de Meloni e de seus ministros \n que, depois de uma série de contrastes internos, declararam, pressionaram \n Primeiro de tudo, das organizações sindicais confederadas e \n da emergência criada com o bloqueio das atividades de produção de \n parte dos trabalhadores do contrato, com diretores permanentes gerenciados \n essencialmente pelos mestres e mestre do contrato que eles têm \n parou os trabalhadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Isso colocou \n a planta em uma situação de não -operações progressivas, \n até as notícias de ontem da detenção, já planejadas, mas \n imediatamente implementado, com a mudança de governança, do comissário \n que ordenou a detenção do último Althero -empolgando ainda em operação. Sim \n Ele diz que essa parada vai durar 24 horas, nunca aconteceu normalmente \n Então, para paradas anteriores e reiniciado. Então, de fato, hoje o \n A fábrica é firme, tanto em sua atividade direta quanto no contrato.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Jornais \n Eles sublinham que é a primeira vez que isso acontece nessas formas e que \n Não parece ser o melhor cartão de entrada da nova gerência \n Comissário. Se bom dia você vir da manhã, você já poderia \n Pense nas piores hipóteses. A gerência foi acusada \n Arcelomittal para querer fechar a fábrica, envie -a para \n Eu quebro pegando os mercados, mas a planta está parada hoje que \n Formalmente, não é mais gerenciado por Morselli.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Entre as muitas coisas \n dizer, no entanto, deve ser destacado acima de todos aqueles que têm um \n Efeito direto sobre trabalhadores e trabalhadores. Sobre isso a posição do \n Slai Cobas é, por um lado, coerente - sempre foi o mesmo em \n Curso desses eventos, mesmo os últimos - por outro está atualmente \n uma posição objetivamente contracorrente, após a decisão do \n governo para colocar o ILVA em administração extraordinária, saudação \n Digamos com entusiasmo atingido por organizações sindicais \n Confederal e o USB.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nós nunca podemos \n esqueça que a união majoritária dentro do \n planta, o UIL, muito influente ao longo do caso \n do contrato, nos últimos dias, ele disse não ao governo \n Extraordinário. Hoje, no entanto, todo mundo diz que sim, daqueles entusiasmados a \n Aqueles que, no entanto, consideram uma passagem inevitável.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Os slai cobas para \n O sindicato da classe, que é a organização do sindicato do agente para \n O STEELWORKS, o contrato e os trabalhadores em que dizem claramente \n que a administração extraordinária é um remédio pior para o mal.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Claro, ninguém em \n A fábrica se arrependerá de Morselli e a gestão Mittal também no plano \n da imagem, do relacionamento não apenas com organizações sindicais, \n mas com o sindicato como a expressão dos trabalhadores, \n Comparado a como eles lidaram com todos os problemas dentro do \n fábrica, e que para este Morselli havia sido feito sinal de um \n Disputa crescente. Consideramos o principal que aconteceu \n em 6 de maio de 2022, se não estivermos errados, nos quais os trabalhadores estavam \n Em greve de uma maneira enorme, eles contestaram Morselli que entrou \n maneira arrogante e provocativa para o evento em frente ao \n portões do concierge a e naquela ocasião os trabalhadores, unidos \n Em um ataque real, eles pareciam ter a faca no lado do \n lidar. Pensamos que a continuidade dessa luta, nas formas \n em que ele foi criado, ele teria permitido o mínimo muito mais cedo \n Realização de muitas coisas que foram feitas, mas \n Acima de tudo, ele teria constituído um freio e uma alternativa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Em \n naquela ocasião os sindicatos prometidos diretamente aos trabalhadores, ai \n Gates, incluindo nós, que seguiriam as assembléias \n generais para dar continuidade e pressionar isso.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Entre outras coisas, em \n Aquelas oportunidades que perguntamos explicitamente, também para o nosso papel ativo \n tinha na disputa de Morselli, que foi discutida no \n Assembléias de uma plataforma de trabalho, no entanto, assinado por centenas \n de trabalhadores, que poderiam ser uma base comum e geral do \n posição dos trabalhadores em relação a Arcelorlelmittal, governos e \n também para futuros governos. Mas nada foi feito. Você pode pensar \n todo o mal possível disso, mas em substância não fez isso \n Nada.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hoje estamos em um \n Terminus. Mittal deixa a administração da empresa e começará um \n procedimento judicial que achamos que também terá uma influência indireta \n em desenvolvimentos subsequentes. Mas o álibi do governo e quem é \n Atrás, eles terminaram e isso é certo e necessário. Que foram \n as forças sociais que apoiaram esta linha que o governo hoje \n Ele implementou? Primeiro de tudo, os federacciai - os proprietários do aço - tem \n Apoiou esta posição com o objetivo de colocar as mãos no Ilva \n a zero custo e com o dinheiro do estado. Isso foi dito mais \n tempos pelo presidente do federacciai que, nós não esquecemos, é um \n Dos fortes candidatos à sucessão de Bonomi à Confindustria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então eles são os \n os proprietários do aço o assunto fundamental por trás disso \n Operação. E não há dúvida de que isso também é relatado \n Da nomeação do Comissário. Esta é uma história sobre a qual \n nos próximos dias, será necessário esclarecer especialmente entre os \n trabalhadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Como se trata \n contado, por exemplo, de fato diário, parece que dois \n Os problemas são irrefutáveis. Quarenta, o novo gerente, diz que \n Por vários anos em Ilva, muito antes de Mittal e neste caso \n ficar muito tempo antes de Mittal ter muito mais responsabilidades do que \n O que aconteceu com a própria Ilva de Mittal. Este compromisso - \n O jornal diz - foi defendido pelo presidente do \n Federacciai, Antonio Gozzi. Não apenas isso, mas por que esse compromisso? \n Por que quarenta? Foi o gerente que representou por anos \n A ILVA em Federacciai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Em segundo lugar, \n Permaneceu. Quarenta em todos esses anos mudou os papéis, \n Mas ele sempre permaneceu dentro dos números, como lhe diz \n jornais, \"apical\", ou seja, do cume desta empresa, incluindo \n A gestão do Centro de Estudo ILVA. Foi também o diretor de \n Relações institucionais do grupo. Sobre a grande questão dos mortos \n no trabalho e no desastre ambiental causado pela fábrica. E' \n Quarenta quem em seu papel como diretor havia dito sobre o relacionamento \n Caminhos que pregaram o Ilva para sua responsabilidade séria, enorme, \n Sobre as emissões que produziram poluição e morte na cidade \n e nos bairros, que há \"uma grande questão no \n relação entre causa e efeito \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nos permita \n tendo uma dúvida legítima: mas essa era a linha de conduta de \n Todos os advogados do grupo Riva e seus aliados no julgamento \n Ambiente educacional que teve sua pessoa de contato em quarenta \n questionar o efeito poluente das mortes, doenças e \n Mortes no trabalho, produzidas pela administração da ILVA, ambos no período \n precedendo a vinda de Riva e, acima de tudo, em todo o caminho de \n Costa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quarenta tem \n ocupou vários cargos mesmo após a apreensão das plantas \n de 2012. Um dos comissários nomeados por Renzi, comissários nomeados \n para impor uma continuidade de produção contra a investigação do \n Judiciário - o de Pietro gnudi - teve como efeito \n imediato que quarenta foi promovido como diretor central \n das operações do aço, uma acusação que ele possuía por cerca de um \n ano. Mas então não é isso desaparece, vai para a divisão técnica \n operacional, participe de todos os eventos subsequentes também como como \n Comissário da Ilva em como, isto é, aquele que ocorreu após a entrada de \n Mittal.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas este é o \n mínimo. Porque existem outras notícias que estão realmente ocultas, \n Devemos lê -los hoje apenas no fato diário e fazemos parte do \n Memória histórica daqueles que lutaram nos últimos anos contra o \n fábrica dos mortos no trabalho. Quarenta teve duas frases \n definitivo e não para o procedimento que não aconteceu \n Fala -se, relacionada à morte de uma criança de câncer, bem conhecida por \n Taranto e na batalha anti -poluição, Little Lorenzo, mas para \n mortes significativas dentro da planta que ocorreu em \n anos de costa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quarenta era \n definitivamente condenado, juntamente com outros quatro réus, por \n A morte dos dois jovens trabalhadores, Paolo Franco e Pasquale d'Ettorre, \n dos quais conversamos muito e claramente voltaremos a falar porque \n Eles marcaram a história desta planta, mortos em 12 de junho \n de 2003 para o colapso do braço de um guindaste na área de parques \n Minerais dos quais quarenta eram responsáveis ​​na época.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O segundo \n Quaranta condenando que ele tinha pela morte de outro jovem \n trabalhador, Marco Perrone, outra morte significativa porque você é \n tratou um jovem trabalhador contratado alguns meses antes com um \n Contrato de treinamento de trabalho. E o trabalhador, em julho de 2002, caiu \n Durante as operações de limpeza, preso nas engrenagens de \n Correia transportadora. O novo comissário da ILVA foi absolvido de \n primeiro grau sobre isso, mas a frase foi anulada em recurso e \n confirmado pela cassação.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Vamos nos medir entre \n O que as organizações sindicais disseram imediatamente \n Confederal e a figura real do novo comissário.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então nós temos \n mil e um motivo para dizer que é a escolha da administração \n A nomeação deste Comissário é extraordinária, eles não representam \n Uma mudança, mas uma restauração. Uma restauração do Ilva \n pior. Claro, seremos os primeiros a esperar que esse não seja o caso, mas \n Se olharmos do ponto de vista do que isso significaria que “não \n Seja assim ”, temos dúvidas sérias e achamos que os trabalhadores devem \n Pense, conte para 10 antes de falar, e não apenas o \n Organizações sindicais, mas também trabalhadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Continuamos a \n Dizer que o sinal concreto é o retorno ao trabalho dos trabalhadores \n do contrato e seu pagamento regular de salários. Em vez de \n Achamos que a administração extraordinária não é \n No auge de fazer isso, no máximo é a semeadura de um \n Nova montanha de demissões, por outro lado em uma dimensão em \n Qual ou essa demissão na derrogação cobre todos os trabalhadores \n ou metade desses trabalhadores também perde o direito de \n vá para demissões e algumas empresas já estão anunciando \n que, no entanto, não são do jogo de continuidade, mas são do \n jogo para ver para recuperar dinheiro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Os trabalhadores do \n As fábricas de siderúrgicas não podem encontrar nessas decisões além do \n relançar a quantidade social de demissões.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Atenção: foi \n O tema do conflito contra Morselli e a gerência \n Arcelrmittal. As adições, cofres semi -permanentes e unilaterais, \n Depois de serem aceitos no primeiro, eles foram contestados, em \n para os quais havia um contraste real, embora sem efeitos concretos \n no verdadeiro confronto entre trabalhadores e mestres.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Administração \n Extraordinários atende a esses cofres, de fato, ele preverá \n muito mais sistematicamente. E a demissão foi \n tornar -se um forte tema de contraste, porque sem qualquer apoio de \n A integração destruiu o salário dos trabalhadores, trouxe eu \n trabalhadores de 300 a 500 € a menos por mês em geral. No contrato \n Ele já produziu demissões.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  É obvio \n Então, os efeitos na segurança, se você pensa ou é do \n lógica - que contrastamos em todos os níveis - que isso \n a planta deve ser fechada e transformada em sucata de ferro, isso é \n uma posição, ou que pensa que este é um desastre para os trabalhadores \n e para os trabalhadores, para o futuro da cidade, etc. etc. \n Saiba que não há garantia de que haverá uma recuperação \n manutenção, segurança para aqueles que ainda precisam ficar \n na planta.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sobre os efeitos \n poluentes que nos expressaremos mais tarde, mas a figura de quarenta não é \n calmo, certamente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  É com base \n desses fatos de que podemos expressar o julgamento claro sobre o \n Escolha que o governo de Meloni fez com o acordo com os sindicatos \n Confederal e USB incluídos. E nisso vai tocar mais uma vez \n para os trabalhadores para escolher de que lado estar: por parte do governo, de \n futuros novos mestres que se parecem muito com o velho do que no avião \n General apresentará um plano de cópia para os de Arcelomittal, \n ao lado dos sindicatos confederados que se tornaram um anel de atribuição \n colaborativo e neocorporação que se identifica nas soluções para \n os mestres a solução para os trabalhadores, quando toda a história de \n Esta fábrica mostra que essa é a causa disso \n o que aconteceu; ou os trabalhadores escolhem a reorganização dos arquivos dos trabalhadores, um \n começando de seus interesses de classe, de uma visão oposta no \n futuro da fábrica, que é então o futuro da classe trabalhadora primeiro de tudo como um assunto histórico que pode ser o elemento de \n Transformação de unidades entre trabalhadores e massas populares neste \n fábrica e não apenas nesta fábrica, mas em geral.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Como uma contra -informação, Rossusoia de 22/02 para falar neste momento da questão ex ilva significa falar sobre uma realidade extremamente ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-23-febbraio-ex-ilva-il-nostro.html"}