{"published time": "2024-02-24T99-99-94", "images": ["https://www.kkeml.gr/media/zd1dlij0/νοσοκομεια.jpg?anchor=center&mode=crop&width=900&rnd=133531168923800000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Desde o início de março, de acordo com o anúncio do ministro Georgiadis, o governo pretende lançar as cirurgias pagas à tarde. Mais de 100.000 pacientes estão esperando para serem operados, muitos deles há mais de um ano. Somente na Ática, eles não funcionam por causa da enorme falta de funcionários, 60 dos 161 camas cirúrgicas. Os números entendem a magnitude dessa questão séria para as pessoas. Mas nenhuma dor capturou os administradores do sistema que são os culpados dessa miséria para resolver as necessidades populares.\n </p>\n <p>\n  Os anos da pandemia, por um longo tempo, os hospitais foram \"quase fechados\" e muitas cirurgias programadas foram adiadas mais de uma vez. As listas de cirurgia cresceram e os tempos de espera aumentaram acentuadamente. Ao mesmo tempo, os profissionais de saúde estavam cada vez menos permanentes, pois as demissões foram adicionadas ao lado da crônica sem escrúpulos e da aposentadoria devido às condições de trabalho sempre agitadas. Apesar dessa situação trágica, estamos de volta à frente de um novo hospital, já que \"há muito\", segundo o primeiro -ministro.\n </p>\n <p>\n  Do ponto de vista das necessidades populares, a resposta não pode ser outra senão pessoal com recrutamento permanente. Somente dessa maneira as listas reduziriam. Somente esse assunto nem sequer surge para o governo. Todo o debate é preencher e não é feito para proporcionar uma melhoria sentada nos termos dos cuidados do povo. Pelo contrário, o direito do povo de livre cuidados é atingir uma extensão maior. Um ambiente inteiro é formado onde o normal, legítimo e legal é para o paciente colocar a mão no bolso para qualquer serviço que ele receber. A questão não é apenas que esta opção seja introduzida e coexistirá com acesso gratuito. É claro que os leitos e as mãos dos cuidados de saúde são medidos e isso levará imediatamente à depreciação e abolição de tudo de graça. Obviamente, o governo não está procurando uma maneira de resolver o problema que ele cria e mantém.\n </p>\n <p>\n  No campo das relações trabalhistas, a segmentação básica é sobre o fechamento do debate sobre aumentos salariais. Diante da crescente indignação da precisão crescente, o governo responde \"trabalhe mais para mais ganhos\". Portanto, a lei de cobrança é complementada pelo regulamento para a possibilidade de trabalhar pelos médicos do NHS e pelo setor privado, que foi introduzido pela Lei da GAGA desde o ano passado.\n </p>\n <p>\n  No mesmo contexto, tivemos os últimos aumentos nos preços mais de 1.700 medicamentos genéricos. Estima -se em € 30 milhões o dinheiro extra que o segurado pagará, que aquecerá os bolsos do farmacêutico. A contribuição para a despesa farmacêutica está revelando como um direito livre é gradualmente transformado em um ... desconto. Muitos trabalhadores antigos certamente se lembram do tempo em que tomamos nossos medicamentos completamente gratuitos (então era auto -evidente por causa das contribuições, que obviamente continuam sendo mantidas). Uma contribuição de 25% foi então introduzida para o medicamento original. Quando os genéricos começaram a promover, os fundos cobriam 75% do genérico mais barato, de modo que o segurado pagou 25% mais a diferença de preço se ele escolher outro medicamento mais caro. O ministério agora está diferenciando o preço do seguro (dos quais pagamos a taxa) do preço de varejo do medicamento mais barato, então a pessoa segurada também paga a contribuição, mesmo que obtenha o genérico mais barato. Quanto ao medicamento original, que segurava inicialmente com direito gratuitamente, hoje eles estão essencialmente recebendo um pequeno desconto. Da mesma forma, foi anunciado um aumento adicional por encaminhamento para exames de laboratório (1 euros) e imagem (3 euros), sobre os padrões do Haratsi por receita.\n </p>\n <p>\n  Tudo isso, é claro, se os pacientes encontrarem um médico para prescrever seus medicamentos. Lembre -se de que pacientes não segurados têm o direito de prescrever apenas em estruturas públicas. O EFKA deve descrever como \"inativo\" aqueles que têm dívidas mais antigas, mesmo que paguem contribuições atuais de seguros! É estimado em mais de 700.000 segurados, com metade deles com mais de 5000 euros. O barril não tem fundo em termos de ataque aos direitos populares.\n </p>\n <p>\n  Tudo em capital, tudo para capital. Esta é a política do governo.\n </p>\n <p>\n  As pessoas e os trabalhadores terão que colocar a situação em suas mãos para mudar a situação nos cuidados. Faça lutas de massa e prolongada para obter um atendimento total e livre para todos, sem condições e condições. Os direitos estão com dificuldades e conquistados. Nada e nunca recebeu.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/olo-kai-pio-akrivh-h-dwrean-perithalpsh/", "type": "article", "title": "Cada vez mais preciso ... cuidados gratuitos - kke (m -l)", "description": "Desde o início de março, de acordo com o anúncio do ministro Georgiadis, o governo pretende lançar as cirurgias pagas à tarde. Mais de 100.000 pacientes estão esperando para serem operados, muitos deles há mais de um ano.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""]}