{"published time": "2024-02-23T22-22-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/logo-cpimaoist.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"533\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://redherald.org/wp-content/uploads/2024/02/logo-cpimaoist.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/logo-cpimaoist.png\" width=\"800\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por meio deste, publicamos um documento que encontramos\n  </em>\n  <em>\n   d\n   <a href=\"https://bannedthought.net/India/CPI-Maoist-Docs/Statements-2024/2024-02-17-InternationalAffairs-CC-AnnalsOf2023-Eng.pdf\">\n    aqui\n   </a>\n   .\n  </em>\n </p>\n <h3 class=\"wp-block-heading\">\n </h3>\n <div class=\"wp-block-group is-vertical is-content-justification-center is-layout-flex wp-container-core-group-layout-1 wp-block-group-is-layout-flex\">\n  <h2 class=\"wp-block-heading has-text-align-center\">\n   Partido Comunista da Índia (maoísta)\n  </h2>\n  <h2 class=\"wp-block-heading has-text-align-center\">\n   Assuntos Internacionais\n  </h2>\n  <h2 class=\"wp-block-heading has-text-align-center\">\n   Comitê Central\n  </h2>\n </div>\n <div class=\"wp-block-group is-vertical is-layout-flex wp-container-core-group-layout-2 wp-block-group-is-layout-flex\">\n  <p>\n   <strong>\n    Caros camaradas,\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Saudas vermelhas!\n   </strong>\n  </p>\n </div>\n <p>\n  Vamos expressar nossas sinceras saudações revolucionárias em nome de nosso partido na véspera do Ano Novo para todos e todas as forças do Partido Maoísta e revolucionárias, incluindo todas as forças democratas, de libertação nacional e anti-imperialistas em todo o mundo. O CC, CPI (maoísta), transmite suas saudáveis saudações revolucionárias a todos os simpatizantes, amigos e apoiadores da Revolução Indiana no exterior, que prestaram sua grande contribuição em propagação do cerco do estado indiano e aniquilar campanhas militares contra a revolução indiana e ajudar a avançar Com a máxima firmeza, zelo revolucionário e espírito.\n </p>\n <p>\n  Nosso partido está retaliando o \"plano ofensivo estratégico de Surajkund reacionário\" desde o último ano, com grandes sacrifícios e contribuições de massas e simpatizantes indianos, amigos, apoiadores da revolução democrática do povo indiano e obtendo novas conquistas. Está avançando a nova revolução democrática na Índia semi-colonial e semi-feudal no caminho da prolongada guerra do povo com o objetivo de estabelecer o comunismo socialismo em todo o mundo. Este é um breve relatório dos aspectos importantes dos esforços de nosso partido na Frente Ideológica-Política, Militar e Unida, incluindo a Frente Cultural da CPI (maoísta) durante o último ano para amigos e camaradas da Revolução Indiana no exterior.\n </p>\n <p>\n  Em primeiro lugar, prestamos humilde homenagem revolucionária a todos os mártires e heróis que derramaram seu sangue pela causa da revolução indiana. Nosso partido se encontrou com uma grande perda de um membro do Bureau Político do camarada do Comitê Central Katakam Sudarshan, além de outros 78 camaradas. Quase 20 dos mártires são camaradas. Todo o partido, PLGA Red Warriors, Frentes Unidos e Massas Revolucionárias, transmite sua saudação vermelha aos corações corajosos que sacrificaram suas vidas a partir da libertação das massas dos grilhões do semi-colonialismo e do semi-feudalismo. Prometemos considerar seus ideais.\n </p>\n <p>\n  Seguimos a grande determinação revolucionária de nossos camaradas, membros dos camaradas do CC Jaspal, Mohit, Janardhan (PBM) e Mangtu e centenas de ativistas do partido, PLGA, RPC e RMOs que estão nas masmorras do estado indiano e reiteramos que nós aceitaria os esforços para sua liberação incondicional.\n </p>\n <p>\n  <strong>\n   Situação internacional\n  </strong>\n </p>\n <p>\n  O ano de 2023 foi mais um ano da intensificação da crise imperialista e guerras inter-imperialistas em nações oprimidas e pessoas oprimidas, em uma tentativa de redividir o mundo por pilhagem de terra, recursos naturais e poder de trabalho. O Estado israelense sionista intensificou sua guerra sangrenta contra a Palestina, fazendo genocídio com o apoio do imperialismo dos EUA, juntamente com suas alianças imperialistas ocidentais. No entanto, isso não poderia contaminar as aspirações dos palestinos heróicos com a grande solidariedade do mundo do mundo.\n </p>\n <p>\n  Os últimos 22 meses de Guerra de Proxy Bloody de Bloody, na Ucrânia, na Ucrânia, entrou no ano de 2024 com o custo de centenas de vidas das pessoas. 2023 foi o ano de greves contra o saque e a exploração do sistema capitalista e seu veículo de guerra. Nós declaramos um ano de greves. Nos países semi-coloniais da Índia feudal, Filipinas, Turquia, Peru, Afeganistão e Brasil, onde a nova revolução democrática com perspectiva socialista está avançando sob a bandeira do marxismo-leninismo-maoísmo. O movimento revolucionário passou por uma repressão horrível pelos governos reacionários com o apoio do imperialismo, principalmente o imperialismo dos EUA.\n </p>\n <p>\n  No fundo da intensificação da crise geral do capitalismo, há mudanças consideráveis na política mundial. A hegemonia dos EUA sobre o mundo sofreu um revés e não é mais um super poder no mundo multipolar. No entanto, nós continua sendo o inimigo número um do povo do mundo. O sistema capitalista global está em um estado de estagnação e declínio generalizados e prolongados. Atualmente, intenso desemprego em massa, falta de moradia, inflação, racismo e fascismo caracterizam os países imperialistas. A inteligência artificial, a robótica, as tecnologias de nanotecnologia e biotecnologia estão levando à restrição de lakh de trabalhadores, funcionários e técnicos e ao emprego menos crescimento nos países desenvolvidos e em desenvolvimento.\n </p>\n <p>\n  Há conluio e contenção entre os poderes imperialistas, mas a contenção é a principal e primária. As guerras comerciais entre as potências imperialistas atingiram uma nova altura, especialmente em commodities semi-condutores, popularmente conhecida como \"guerra de chips\" entre nós e a China. Os EUA estão aumentando constantemente sua presença militar na Ásia. Está entregando um grande número de armas mortais para as Filipinas e Taiwan em oposição à China. A China está utilizando a aliança G-77 dos países mais atrasados por seus interesses de hegemonia mundial. Os EUA agora basearam os B-52s, capazes de usar a Darwin (Austrália) e em Guam, a fim de atingir a China e manter sua hegemonia sobre o Oceano Pacífico. A situação está aumentando o perigo da Segunda Guerra Mundial.\n </p>\n <p>\n  Temos testemunhado uma série de lutas anti-imperialistas nos países atrasados e uma série de lutas da classe trabalhadora em países capitalistas-imperialistas em todo o mundo. As contradições fundamentais de nitidez em nível internacional são - 1. A contradição entre imperialismo e nacionalidades oprimidas e pessoas 2. A contradição entre burguesia e proletariado nos países capitalistas e imperialistas 3. As contradições entre países imperialistas e entre grupos capitalistas monopolistas. A contradição entre imperialismo e nacionalidades oprimidas e pessoas é a principal contradição. Esses desenvolvimentos mostram que, em 2024, a situação seria mais favorável à revolução.\n </p>\n <p>\n  <strong>\n   Situação doméstica\n  </strong>\n </p>\n <p>\n  A Índia é profundamente impactada pela intensificação das contradições entre poderes imperialistas e outras contradições na arena internacional. Nesta situação, as principais contradições da Índia também estão se intensificando. O imperialismo dos EUA utilizou o G-20 e, especialmente, a presidência da Índia para promover seus interesses. Lakh de Crore foi gasto para a reunião do G-20 ao custo do declínio na economia do país. Durante seu mandato, Modi está desempenhando o papel de vendedor em convidar capital financeiro das multinacionais para o país.\n </p>\n <p>\n  A adesão da Índia à parceria de segurança de minerais liderada pelos EUA (MSP) deve criar um ambiente propício para o estabelecimento de zonas especiais de exportação de matérias-primas em larga escala para os países do G-7. Logo após alguns dias deste acordo, o governo indiano sob a regra do BJP alterou as leis ambientais e os atos de minerais para facilitar o saque e a pilhagem. As classes governantes indianas são lacaios nas mãos dos países imperialistas. Atualmente, a Índia é um dos maiores importadores de armas e armas do mundo e também deve aumentar suas exportações de armas para países asiáticos e africanos em 5 bilhões de dólares anualmente até 2025 com a ajuda de nós. É fato que a maior parte disso vai para as multinacionais.\n </p>\n <p>\n  Em nome da facilidade de fazer negócios, o governo fascista do BJP está fazendo emendas a várias leis e abolindo as leis anteriores, poucas das quais foram alcançadas através das lutas das pessoas no interesse de empresas corporativas nacionais e estrangeiras. Corporatização e militarização são a tendência no último ano da regra de Modi. O governo fez um impulso pela hiper privatização de recursos nacionais e forças produtivas para fornecer lucros excessivos para comprometer a classe capitalista e os poderes imperialistas. A Índia está testemunhando uma crise de subsistência sem precedentes em sua história.\n </p>\n <p>\n  O governo central afirma repetidamente que a Índia se tornará a terceira maior economia do mundo, com 5 trilhões de dólares. Mas seu anúncio para fornecer 5 kgs. de arroz por mês a 80 milhões de pessoas revela a realidade da crescente desigualdade em seu domínio. O crescimento que está sendo vangloriado por Modi é apenas um crescimento corporativo e desempregado, sendo os três principais setores da economia, ou seja, agricultura, indústria e serviço sendo corporatizados. O crescimento sem melhorias nos padrões de vida das classes de Toiling não passa de simulação. Enquanto falava em Índia livre de corrupção, Modi está de fato ajudando a burguesia burocrática do Comprador, como Adani e Ambani, a aumentar sua riqueza. Adani recebeu uma mão em clá para superar o efeito do relatório Hindenburg sobre seu império da riqueza.\n </p>\n <p>\n  O setor agrícola no qual 60 % da população indiana permanece dependente está em uma situação terrível. O custo de produção na agricultura disparou 20 % nos últimos um ano. A renda de pequenos e médios agricultores tem um aumento minúsculo de 2 %. Os salários reais do trabalhador agrícola que compreendem 15 crore de força de trabalho diminuíram ainda mais. De acordo com novos códigos salariais, os salários mínimos dos trabalhadores são fixados em Rs. 178 por dia que é um baixo de todos os tempos. O desemprego entre os jovens instruídos está no alto de todos os tempos.\n </p>\n <p>\n  A Índia está se movendo em direção a um estado fascista em um ritmo acelerado sob o regime do fascismo brâmane hindutva desde os últimos 10 anos. Há um aumento sem precedentes da exploração e opressão no proletariado, semi-proletariado e campesinato. As lutas de trabalhadores, agricultores e estudantes estão sendo suprimidos de maneira fascista. Há ataques crescentes e supressão militar na luta pela libertação nacional do povo da Caxemira. A Suprema Corte da Índia julgou a favor da anulação do artigo 370 A e afirmou a anulação do status nominal de um estado especial para a Caxemira. O pensamento religioso e o frenesi religioso são introduzidos na política para espalhar ódio comunitário no povo.\n </p>\n <p>\n  A regra de Modi se tornou absolutamente burocrática envolvendo violência e engano juntos e continuamente. Isso se tornou truques diários do governo. Ataques a muçulmanos, cristãos, dalit, tribais, mulheres, estudantes, jovens e todas as outras pessoas e seções oprimidas superou e estão sendo consignadas ao cidadão de segunda classe em sua própria terra mãe. Os elementos criminosos no BJP são incentivados a liberar todos os tipos de ações desumanas e cruéis ao povo do país.\n </p>\n <p>\n  Quase metade dos parlamentares do BJP está envolvida em casos criminais relacionados às mulheres, sendo uma delas o infame presidente da Federação de Wrestling da Índia (WFI). O mundo testemunhou como a polícia manipulou as mulheres lutadores que alcançaram grande fama no país, a caminho do novo prédio do Parlamento no dia em que Modi estava envolvido em sua inauguração no modo desatualizado de rituais hindutva. Em uma série de desenvolvimentos, três lutadores expressaram sua forte dissidência ao governo. As atrocidades cometidas no povo tribal de Kuki-Zoma do Estado Nordeste de Manipur é outro exemplo claro e recente. Bulldozer tornou-se o símbolo do nacionalismo sob a regra fascista do BJP e, especialmente, nos estados do governo de motores duplos (estados sob a regra do BJP). Incapaz de lidar com a situação, há um aumento nos suicídios nessas seções.\n </p>\n <p>\n  Crore de rúpias é gasto na construção de templos hindus, principalmente Ram Mandir em educação, saúde e outras necessidades básicas do povo do país. O objetivo dessas atividades é instigar o fundamentalismo religioso de várias formas, em uma tentativa de dividir o povo em linhas religiosas. É destinado a levá -los de volta aos tempos medievais e lhes derramar suas idéias científicas e seculares como cidadãos verdadeiros do país. O governo do BJP trouxe várias leis draconianas, como novas leis criminais e lei de proteção de dados para conter a dissidência e as vozes revolucionárias e democráticas do país.\n </p>\n <p>\n  O governo do BJP deseja que todas as suas más ações sejam inquestionáveis e continuem sua governança opressiva. A suspensão de 146 membros do Parlamento dos partidos da oposição na recente sessão do Parlamento é um exemplo claro da autocracia do governo de Modi. As políticas do BJP revelam que não respeita nem mesmo os aspectos federais nominais da democracia burguesa. No entanto, a aliança \"Índia\" não é exceção. Qualquer que seja o partido, as classes dominantes da Índia possuem ideologia hindutva brâmane. Nesta situação, trabalhadores, estudantes, jovens e mulheres estão enfrentando lutas militantes para viver uma vida normal.\n </p>\n <p>\n  Nesta situação internacional e doméstica, as contradições fundamentais no país, a saber - 1. A contradição entre imperialismo e o povo indiano; 2. A contradição entre feudalismo e massas amplas; 3. A contradição entre capital e trabalho; 4. As contradições internas entre as classes dominantes - estão intensificando ainda mais a criação de condições favoráveis para a revolução.\n </p>\n <p>\n  <strong>\n   O Plano Ofensivo Surajkund reacionário\n  </strong>\n </p>\n <p>\n  O BJP trabalha sob os ditames do Rashtriya Swayam Sevak Sangh (RSS) para levar sua agenda de hindutva brâmane, o estabelecimento de um estado hindu no país. Reunindo todas as medidas repressivas em andamento, revisou em 2023 de dezembro o plano ofensivo estratégico de Surajkund reacionário que trouxe no final de outubro de 2022. O primeiro-ministro participou pessoalmente da reunião que foi declarada discutida sobre o extremismo de esquerda (LWE ) Como eles chamam, cibercrime e terrorismo.\n </p>\n <p>\n  O principal objetivo do plano ofensivo é eliminar o partido, o PLGA e os órgãos da organização do povo, os comitês do povo revolucionário e todo o movimento revolucionário. O aparato estadual dos governos central e estadual tornou-se mais impetuoso “ao implantar policiais, para-militares, comando, militar e fortaleza aérea em grande escala nas áreas de movimento revolucionário, extensão e fortalecimento da segurança dos carpetes”. Houve greves aéreas sobre massas revolucionárias e liderança do partido. Há uma guerra maciça de propaganda negativa com a ajuda da mídia corporativa não apenas contra o movimento revolucionário, mas também em toda e qualquer voz de dissidência. Intelectuais, escritores, poetas, ativistas de direitos humanos, estudantes, ativistas tribais, líderes sindicais, líderes de agricultores e todas as forças progressistas estão sendo direcionadas por essa política no nome maoístas \"que dizem canetas\".\n </p>\n <p>\n  A política de Surajkund é crucial para o BJP vencer as eleições gerais em 2024 e cumprir seu design para transformar a Índia em um país de hindutva brâmane. O governo está intensificando vários programas de reforma em nome de \"desenvolvimento\" em áreas maoístas, Caxemira e Nordeste. Em vez de desenvolver relações cordiais com os países vizinhos, o governo de Modi está fortalecendo a segurança nas fronteiras e a segurança costeira e aumentando a guerra como tensões com os países vizinhos. À luz das eleições gerais de 2024, está lançando várias campanhas repressivas em Bihar, Jharkhand, Chhattisgarh, Odisha, Maharashtra, Bengala Ocidental, Keralam e assim por diante. Está colocando um salto de ferro nas seções oprimidas em todos os estados do país. Campanhas intensas e incessantes estão sendo desencadeadas nas áreas especiais, zonas de guerrilha e bases de guerrilha e áreas de movimento revolucionário. O governo estipulou um período de 2 anos inicialmente e o estendeu continuamente, sendo o recente 5 anos. Atualmente, decidiu lançar “Operação Kagaar” para circundar a área de Maad.\n </p>\n <p>\n  Agora, vejamos alguns de nossos esforços, compreendendo esferas ideológicas políticas, militares, organizacionais e em frente unida.\n </p>\n <p>\n  <strong>\n   Trabalho político-ideológico\n  </strong>\n </p>\n <p>\n  O partido adotou tarefas variadas, centralizando a principal tarefa de superar o revés temporário no movimento revolucionário no nível All India.\n </p>\n <p>\n  1. O documento sobre “mudanças nas relações de produção na Índia-nosso programa político” divulgado pelo CC foi adotado entre todas as fileiras do partido como uma campanha educacional. Isso está sendo seguido por uma compreensão profunda da situação nas respectivas áreas e adotando táticas correspondentes.\n </p>\n <p>\n  2. Uma campanha foi lançada por dois anos e um artigo importante divulgado na ocasião em outubro, a fim de combater o fascismo brahmanical hindutva. O artigo destaca as condições concretas que levaram ao surgimento RSS no ano de 1925, seu papel na luta pela liberdade e sua ascensão ao poder político no ano de 2014. As características essenciais do fascismo brâmane do Hindutva foram feitas no artigo -chave. A análise teórica foi realizada sobre a questão da religião e da sociedade indiana da perspectiva marxista. O artigo define o fascismo indiano como \"o fascismo burocrático, burocrático e do comprador\". Para combater o fascismo em Hindutva, nosso partido enquadrou um programa. A campanha será uma propaganda e agitação em larga escala nos próximos dois anos contra a ideologia teórica do Sangh Parivar, sua política e sua prática e ataque fascistas, mobilizando as vastas forças revolucionárias, democráticas, seculares e patrióticas e pessoas oprimidas assim isolá -lo e derrotá -lo politicamente e contribuir para avançar no novo movimento revolucionário democrático.\n </p>\n <p>\n  3. Nosso partido participou do seminário, enviando um artigo ao seminário realizado sobre \"Imperialismo e Guerra\", conduzido pelo NDFP em meados de outubro do ano passado em um país europeu. O artigo do Seminário baseado na análise do imperialismo feito pelo grande professor marxista camarada Lenin. Ele afirmou que a situação atual mostra a intensificação das contradições fundamentais do capitalismo na era do imperialismo. O artigo escreveu sobre as guerras mundiais anteriores e analisou a situação atual de iminente perigo de outra guerra mundial. Ele escreveu sobre seu entendimento fornecido pelo camarada Lenin que o proletariado mundial deve lutar para acabar com a guerra imperialista e, caso inicie, deve assumir a tarefa de \"transformar a guerra em uma guerra civil\". Terminou com a citação do grande professor marxista Mao que a tendência atual do mundo é de revolução.\n </p>\n <p>\n  4. Emitiu uma declaração conjunta sobre a Guerra da Rússia-Ucrânia e uma declaração conjunta por ocasião do 130 Birth Anniversary do camarada Mao.\n </p>\n <p>\n  5. Emitiu uma declaração e um vídeo por ocasião do 55º Dia da Fundação do Partido Comunista das Filipinas.\n </p>\n <p>\n  Chegando ao trabalho político ideológico dentro do partido, aplicando o princípio marxista de \"das massas às massas\", nosso partido foi bem-sucedido na realização de várias campanhas e movimentos políticos no último ano com o envolvimento ativo dos comitês partidários, PLGA, Missas da frente e revolucionárias unidas. O CC convidou as organizações democratas e revolucionárias a combater as várias letras anti-pessoas trazidas pelo governo do BJP no Centro, como Código Civil Uniforme, Lei de Dados de Proteção Digital e a New Forest Conservation Act. Ele expôs a realidade na conta de reserva das mulheres que não entraria em implementação por um longo tempo, mesmo assim. Estendeu a solidariedade ao povo de Manipur lutando contra as políticas divisivas do governo do BJP também no estado. Ele estendeu a solidariedade ao movimento de libertação nacional da Palestina, onde as pessoas estão enfrentando pesados atentados e assassinatos dos sionistas israelenses com o apoio de nós imperialistas e outras potências ocidentais.\n </p>\n <p>\n  Uma declaração foi emitida pelo nosso CC por ocasião do proletariado mundial de maio para consolidar a classe do proletariado contra a ameaça de guerras imperialistas. As mensagens foram divulgadas pelo nosso CC por ocasião do Dia de Observação dos Mártires em 28 de julho, a celebração do Party Foundation Day, no dia 21 de setembro, e o PLGA Day on 2\n  <sup>\n   nd\n  </sup>\n  Dezembro. Essas celebrações e outras ocasiões de reuniões e manifestações em que as efígies de Joe Biden, Benjamin Netanyahu e Narendra Modi foram queimadas em protesto contra a guerra de Israel à Palestina, a corporatização e a militarização se opuseram a se opor ao Partido e as massa revolucionárias com Zeal revolucionária e contra -candidatos Propaganda hedionda em nosso partido e o movimento revolucionário pelo inimigo.\n </p>\n <p>\n  O partido adotou várias campanhas de educação política e militar para educar os quadros do partido, PLGA e Frente United. Reuniões especiais de mulheres ativistas de várias fileiras foram realizadas em continuação para as dos anos anteriores. Essas reuniões ajudaram a entender profundamente os problemas enfrentados no processo de sua participação no movimento revolucionário e a trabalhar para uma melhor compreensão dos quadros em relação ao patriarcado. Com os esforços nos últimos anos, o movimento revolucionário testemunhou aumento da liderança das mulheres em vários níveis e também no recrutamento. As campanhas de recrutamento foram adotadas no nível de massa em aldeias, cidades, distritos e cidades da Índia. Aulas especiais foram realizadas no modo de produção, questão de nacionalidade e resolução política do CC nas áreas especiais, zonas especiais de guerrilha e estados.\n </p>\n <p>\n  <strong>\n   Trabalho militar\n  </strong>\n </p>\n <p>\n  O principal esforço na esfera militar foi derrotar o fascismo hindutva brâmane e a política de Surajkund contra-revolucionária como parte de superar o revés temporário no movimento revolucionário. Após o ditado de “Aprenda a guerra da guerra”, os camaradas da PLGA ganharam nova experiência no campo de batalha. As forças inimigas compostas por guardas de segurança nacional e forças de Garuda da Força Aérea Indiana sob a direção do ministro do Interior Amit Shah lançaram um ataque aéreo para infligir danos graves à nossa liderança. Mas a alerta e as fortes táticas contra -ofensivas de nossos camaradas da PLGA anulam o plano nefasto do inimigo. Nessa ação retaliatória 3, os comandos das forças de Garuda e NSG foram aniquilados e 6 comandos foram feridos. Além disso, três helicópteros de combate modernos foram gravemente danificados. Esse contra-ofensivo heróico motivou altamente as forças do PLGA e as massas revolucionárias, enquanto o moral das forças inimigas foi profundamente desmoralizado.\n </p>\n <p>\n  No último ano, sob a orientação de nosso partido, várias ações de guerrilha foram adotadas por nossas forças de PLGA. O PLGA fez esforços para intensificar e ampliar a guerra de guerrilha com o objetivo de superar o revés temporário e avançar o movimento revolucionário. Alguns dos proeminentes são os seguintes:\n </p>\n <p>\n  Em 26 de abril de 2023, na Divisão Darba, em Aranpur, nossos guerrilheiros PLGA aniquilaram 10 Guardas de Reserva do Distrito (DRG) em IED explodir por meio de campanha contra ofensiva. Isso trouxe pesadelos às forças inimigas. A ousada emboscada de Aranpur foi inesperada e chocou o inimigo com um túnel sendo escavado sob a estrada principal onde as minas foram organizadas.\n </p>\n <p>\n  Em Bihar-Jharkhand, na região do Bureau Regional Oriental, nossos bravos guerreiros PLGA estão mostrando habilidades infinitas de coragem e guerra ao resistir a ataques fascistas dos últimos um ano. Na região oeste de Singhbhum, de Jharkhand, nossos camaradas da PLGA eliminaram 15 policiais e feriram 90 forças policiais nas patrulhas incessantes das forças armadas do governo dos governos central e estadual.\n </p>\n <p>\n  Nas várias ações de guerrilha em zonas de guerrilha e áreas de resistência a vermelhas, foram eliminados 75 policiais e 163 foram feridos. Nosso PLGA aniquilou alguns informantes da polícia, 10 elementos anti-pessoas, particularmente líderes fascistas do BJP no último ano. Nosso partido levou TCOCs especiais durante as eleições para as assembléias estaduais.\n </p>\n <p>\n  O povo revolucionário e sua milícia, a força base do PLGA cavou milhares de buracos de pico, a fim de restringir os movimentos caprichosos do pessoal da polícia. Massas revolucionárias desenvolveram sistema geral de alerta, como disparar biscoitos quando o pessoal da polícia entra em áreas revolucionárias.\n </p>\n <p>\n  Existem incidentes em que o PLGA pode quebrar o cerco das forças policiais através de forte retaliação como em Odisha. Houve perdas sérias também. Em Bihar-Jharkhand, cinco camaradas dos quais dois são membros do SAC foram mortos por veneno em uma ação secreta inimiga. Em Dandakaranya, um membro do DVC morreu em uma operação secreta em disparos. Três camaradas foram capturados, pois faziam uma ação de guerrilha em Gadchiroli. Um comandante do esquadrão organizador local (LOS) foi capturado e morto em Telangana.\n </p>\n <p>\n  Programas especiais de treinamento de liderança militar foram realizados em várias zonas e divisões no último ano, com o objetivo de treinar a liderança politicais-militares correspondentes às mudanças nas táticas militares do inimigo.\n </p>\n <p>\n  <strong>\n   frente Unida\n  </strong>\n </p>\n <p>\n  Os Comitês Revolucionários do Povo (RPC) e as Organizações de Massa Revolucionária (RMO) trabalharam com a tarefa de combater o presente reacionário Surajkund Ofensivo estratégico do inimigo, a fim de superar o revés temporário no movimento revolucionário. Milhares de massas revolucionárias foram mobilizadas na revolucionária campanha de reforma agrária do RPC realizada cedo todos os anos. Outras atividades revolucionárias de desenvolvimento foram adotadas para elevar os padrões de vida do povo. Os RPCs também mantiveram os tribunais das pessoas para eliminar a rede de inteligência do inimigo nas aldeias.\n </p>\n <p>\n  Os RMOs enfrentaram lutas contra a criação de novos campos policiais nas áreas de movimento revolucionário e contra encontros falsos. Lakh de pessoas se mobilizou para observar a semana dos mártires e para celebrar outros dias revolucionários. As pessoas participaram com o máximo vigor nas reuniões. Os RMOs também implementaram a chamada dada pelo ICSPWI para comemorar o Dia dos Mártires durante todo o mês de julho. Isso ajudou as massas do nosso país a conhecer os heróis revolucionários do mundo que divulgaram suas vidas pela causa da revolução socialista.\n </p>\n <p>\n  Vários movimentos em massa, como contra o fascismo hindutva brâmane, o deslocamento, a filitarização da corporação, os movimentos de massa legais e subterrâneos foram construídos no último ano em cidades, áreas simples e cidades, contra a militarização da corporação de cintos florestais, contra o pilhagem imperialista de recursos naturais do país, contra o deslocamento devido ao modelo de desenvolvimento corporativo, contra as emendas da Lei de Conservação Florestal e os atos draconianos e para a implementação e proteção da extensão de Panchayats para áreas especiais (PESA).\n </p>\n <p>\n  Em várias ocasiões, juntamente com intelectuais, estudantes, ativistas de direitos humanos e sociedade civil, formamos plataformas unidas contra a repressão estatal, prisões ilegais, detenções, encontros falsos e bombardeios aéreos. Os RMOs adotaram o programa de boicote às eleições chamadas pelo partido. O povo de áreas de base de guerrilha boicotou totalmente as eleições.\n </p>\n <p>\n  As pessoas demonstraram em grande número contra o falso encontro de dois moradores de Gomme, perto de Koyalibeda, do distrito de Kanker, em Chhattisgarh. Depois disso, foi lançada uma demonstração indefinida.\n </p>\n <p>\n  No último ano, as organizações culturais das pessoas realizaram vários programas, incluindo as apresentações de áudio e vídeo para propagar valores progressivos, novos democráticos e comunistas nas massas. Também adotou programas especiais para expor o fascismo brâmane de Hindutva em formas de músicas, peças, dança, poesia e curtas -metragens. Os artistas culturais revolucionários estão defendendo as lutas em massa em seus programas culturais e imediatamente respondendo aos desenvolvimentos em andamento nas esferas domésticas e internacionais, contra a repressão estatal e os mártires.\n </p>\n <p>\n  Vários estudantes e organizações de professores estão trabalhando juntos contra a nova política educacional do RSS-BJP para açafronizar e privatizar o sistema educacional. Eles também estão levantando sua voz contra o aumento do custo da educação e a redução da \"liberdade acadêmica\" nos institutos de ensino superior. Várias organizações de massa urbanas estão trabalhando juntas, como as organizações dos estudantes contra o RaGging, vários tipos de organizações contra a BHF e a solidariedade à Palestina. Agindo sob o chamado do partido para fazer manifestações em solidariedade à Palestina, pessoas de várias áreas do movimento revolucionário no país realizaram reuniões, procissões e atividades de protesto. Uma campanha especial de propaganda foi adotada em protesto às medidas repressivas sobre o movimento revolucionário em Jharkhand, que foi seguido por toda a Índia Bandh em 22 de dezembro\n  <sup>\n   nd\n  </sup>\n  . As pessoas bloquearam uma linha ferroviária em Jharkhand na ocasião exigindo uma parada para policiar as patrulhas nas aldeias e a criação de campos da polícia.\n </p>\n <p>\n  Na situação internacional e doméstica dada, há um aumento nas lutas e resistência das pessoas. Há um aumento nas lutas das pessoas pelo direito de terra e floresta, contra a máfia da terra e contra a militarização da corporação, mesmo nas áreas de onde nosso partido teve que se retirar temporariamente devido à severa repressão do inimigo. O processo de organização das pessoas em órgãos secretos, construindo formações armadas, juntando -se à juventude no PLGA e, assim, reconstruindo o movimento revolucionário em tais áreas. O povo do país está mais adiante no caminho de lutar pelo seu direito a Jal-Jungle-Zameen-Ijjat-Adhikar (poder político-da floresta-terra-de-direito-da-água). A situação está crescendo ainda mais favorável à revolução.\n </p>\n <p>\n  O partido entende que a repressão fascista se intensificará nos próximos dias e também que os movimentos fascistas hindutva anti-brâmanes surgirão com grande intensidade. Isolar o inimigo politicamente é a necessidade da hora. Precisamos unir o burocista hindutva anti-brâmane, burguês burocrático, forças anti-feudais e anti-imperialistas e trabalhar para enterrar o imperialismo. O partido promete fortalecer seus esforços ideológicos-políticos, militares e organizacionais para combater a ofensiva estratégica reacionária de Surajkund, supere o revés temporário no movimento revolucionário e a promova. Com suas décadas longas experiências em trabalhar entre as pessoas que revidam campanhas repressivas ferozes do estado indiano, o partido está fortemente determinado a aceitar a nova revolução democrática na Índia como parte da revolução socialista mundial. Avançará no caminho da prolongada guerra das pessoas através da revolução agrária como um eixo de nova revolução democrática, unindo as quatro classes oprimidas com base na aliança de peantane trabalhadora.\n </p>\n <div class=\"wp-block-group is-vertical is-layout-flex wp-container-core-group-layout-3 wp-block-group-is-layout-flex\">\n  <p>\n   <strong>\n    Trabalhadores e pessoas oprimidas de todos os países, se unem!\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Viva o marxismo-leninismo-maoísmo! Viva o internacionalismo proletário!\n   </strong>\n  </p>\n </div>\n <div class=\"wp-block-group is-vertical is-content-justification-right is-layout-flex wp-container-core-group-layout-4 wp-block-group-is-layout-flex\">\n  <p>\n   <strong>\n    Amrut\n   </strong>\n  </p>\n  <p>\n   <strong>\n    I/C, Assuntos Internacionais\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Comitê Central\n   </strong>\n  </p>\n  <p>\n   <strong>\n    CPI (maoísta)\n   </strong>\n  </p>\n </div>\n</div>\n", "source": "https://redherald.org/2024/02/23/communist-party-of-india-maoist-annals-of-2023/", "type": "article", "title": "Partido Comunista da Índia (Maoísta) - Anais de 2023 - The Red Herald", "description": "Vamos expressar nossas sinceras saudações revolucionárias em nome de nosso partido na véspera do Ano Novo para todos e todas as forças do Partido Maoísta e revolucionárias, incluindo todas as forças democratas, de libertação nacional e anti-imperialistas em todo o mundo.", "modified time": "2024-02-23T21:25:01+00:00", "author": ["A.R."], "categories": ["Asia", "Featured"], "tags": ["CPI (Maoist)", "India"], "sections": ["Asia", "Featured", "CPI (Maoist)", "India", "English", "pll_65d90d35456e5"]}