{"published time": "2024-02-23T14-25-10-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/20221202151252_fec5500234cc29a111880dea63c5c0a37b3bc9061c15afb72bf80f5be190c19d.webp", "https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-1.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1250px) 100vw, 1250px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/20221202151252_fec5500234cc29a111880dea63c5c0a37b3bc9061c15afb72bf80f5be190c19d.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/20221202151252_fec5500234cc29a111880dea63c5c0a37b3bc9061c15afb72bf80f5be190c19d.webp 1250w, https://anovademocracia.com.br/wp-content/uploads/2024/02/20221202151252_fec5500234cc29a111880dea63c5c0a37b3bc9061c15afb72bf80f5be190c19d-300x144.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/20221202151252_fec5500234cc29a111880dea63c5c0a37b3bc9061c15afb72bf80f5be190c19d-1024x492.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/20221202151252_fec5500234cc29a111880dea63c5c0a37b3bc9061c15afb72bf80f5be190c19d-768x369.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/20221202151252_fec5500234cc29a111880dea63c5c0a37b3bc9061c15afb72bf80f5be190c19d-60x29.webp 60w\" decoding=\"async\" height=\"600\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/20221202151252_fec5500234cc29a111880dea63c5c0a37b3bc9061c15afb72bf80f5be190c19d.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/20221202151252_fec5500234cc29a111880dea63c5c0a37b3bc9061c15afb72bf80f5be190c19d.webp\" width=\"1250\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Com uma única canetada, o governo de Tarcísio de Freitas substituiu, nessa semana, mais da metade do coronelato da Polícia Militar paulista e o subcomando da corporação. A maioria dos novos indicados são da “linha dura” da PM, mais próximos do bolsonarismo e da extrema-direita em geral. É um indicativo de que Tarcísio busca aprofundar a repressão e os crimes contra o povo, dado que a substituição ocorre concomitantemente a episódios como a chacina da Operação Escudo, no litoral paulista, responsável por mais de 40 assassinatos, e a repressão arbitrária desencadeada contra manifestantes de protestos contra a tarifa, na capital. No sábado, SP também sediará o ato político de extrema-direita de Jair Bolsonaro. A justificativa oficial da troca foi “conivência de serviço”, mas a interferência tão direta na cúpula da PM não foi tão bem aceita nos batalhões, agora imersos em uma crise militar-administrativa.\n </p>\n <p>\n  De 64 coronéis, 34 foram substituídos, e o ex-subcomandante Freixo foi trocado por José Augusto Coutinho, ex-comandante da Rondas Ostensivas Tobias de Aguiar (Rota), polícia “de elite” de São Paulo conhecida por chacinas, execuções e outras ilegalidades como alterações de cenas dos assassinatos policiais.\n </p>\n <h4 class=\"wp-block-heading\">\n  PMs ex-rota, bolsonaristas e ‘linha dura’ promovidos\n </h4>\n <p>\n  Segundo o jornalista William Cardoso, do jornal Metrópoles, as substituições “favorecem a ala bolsonarista”. Há indicativos claros de que coronéis com histórico na Rota, e particularmente aqueles próximos do atual secretário de Segurança Pública, Guilherme Derrite, que também foi do batalhão Tobias de Aguiar, foram beneficiados. Além do novo subcomandante, apontado como “linha dura” e próximo de Derrite, outros três oficiais da nova cúpula foram da Rota, sendo eles: Valmor Saraiva Racorti (novo comandante do Choque), Gentil Epaminondas de Carvalho Júnior (Coordenadoria Operacional) e Fábio Sérgio do Amaral (Corregedoria da PM).\n </p>\n <p>\n  São órgãos de importância chave, envolvidos em funções como a repressão a manifestações e “distúrbios sociais”, como o Choque, ou no julgamento das ações dos militares, como a Corregedoria. Dado o histórico da Rota na manipulação de boletins de ocorrência, cenas de crime e investigações policiais como um todo, é de esperar que a nomeação de um ex-Tobias de Aguiar para a Corregedoria vá facilitar a impunidade aos policiais assassinos.\n </p>\n <p>\n  Outra troca importante foi no Comando de Inteligência da Polícia Militar. O novo encarregado é Pedro Luis de Souza Lopes, que no ano passado foi porta-voz da Operação Escudo no litoral paulista. A série de incursões deixou 28 mortos na região, além de um histórico de torturas, espancamentos, invasões de casas e execuções sumárias.\n </p>\n <p>\n  De fora da Rota, um dos que subiram na hierarquia foi o conhecido bolsonarista Aleksander Toaldo Lacerda, indicado ao Centro de Altos Estudos em Segurança. Em 2021, Lacerda foi afastado da PM por convocar seguidores das redes sociais para o ato de 7 de setembro promovido pelo então mandatário federal Jair Bolsonaro. No ano passado, ele já havia sido beneficiado por Tarcísio ao ser nomeado para a subchefia do Estado Maior, um dos mais importantes da PM. Aleksander também é editor e conselheiro editorial da revista “Força Policial”.\n </p>\n <h4 class=\"wp-block-heading\">\n  Derrite: um reacionário sanguinário e escancarado\n </h4>\n <p>\n  O próprio Derrite é um reacionário inveterado. O atual secretário deixou a PM como capitão em 2018 para se candidatar a deputado federal com o apoio de Bolsonaro. Ganhou e foi reeleito em 2022, mas está atualmente licenciado do cargo.\n </p>\n <p>\n  Na gestão de Tarcísio, provou-se um entusiasta de megaoperações policiais de vingança com alto índice de execuções. Na Operação Escudo em andamento, Derrite chegou a mover, junto de Tarcísio, toda a Secretaria de Segurança Pública para a Baixada Santista. Segundo o secretário, para “acompanhar mais de perto a operação”.\n </p>\n <p>\n  Na PM, Derrite era conhecido como encorajador de assassinatos e crítico de afastamento de policiais envolvidos em mortes. Em um áudio de 2015, divulgado pela Ponte Jornalismo, Derrite pode ser ouvido afirmando que é\n  <a href=\"https://ponte.org/pm-da-rota-que-disse-ser-vergonha-nao-matar-3-em-5-anos-de-rua-e-preso-administrativamente/\" rel=\"noopener\" target=\"_blank\">\n   “vergonhoso” um policial não ter envolvimento em ao menos três mortes após cinco anos de rua\n  </a>\n  . Na mesma gravação, ele critica o comando da PM pela transferência de oficiais envolvidos em uma ocorrência que resultou em morte.\n </p>\n <h4 class=\"wp-block-heading\">\n  Substituição em meio à chacina\n </h4>\n <p>\n  A troca sem precedentes nas últimas décadas na cúpula da PM ocorreu ao mesmo tempo que a Operação Escudo, executada pela Rota no litoral paulista, segue a se desenvolver,\n  <a href=\"https://anovademocracia.com.br/sp-com-saldo-de-20-mortos-execucoes-e-ilegalidades-operacao-escudo-ganha-reforco-de-400-policiais-militares-do-governo-tarcisio/\">\n   aumentando o rastro de mortes e ilegalidades cometidas na região\n  </a>\n  .\n </p>\n <p>\n  De acordo com um levantamento do Metrópoles a partir de dados do Ministério Público paulista, 43 pessoas foram assassinadas por PMs entre o final de janeiro e fevereiro na região. É a maior chacina policial em São Paulo desde o Massacre de Carandiru, em 1991. Somente entre os dias 28 e 31 de janeiro, 10 pessoas já haviam sido assassinadas, três delas por PMs fora de serviço.\n </p>\n <p>\n  Além dos assassinatos, há denúncias extensas de crimes cometidos pelos PMs, desde invasões de casa até execuções e alterações das cenas dos assassinatos. Recentemente, o portal Ponte Jornalismo reuniu relatos de testemunhas que relataram a execução de trabalhadores, adultos e jovens, desarmados. Um deles foi o catador de latinhas José Marques Nunes da Silva, de 45 anos. Outro foi o deficiente visual Hildebrando Simão Neto, executado junto do jovem Davi Gonçalves Dias, dentro de casa.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"José, Hildebrando e Jefferson, vítimas da Operação Escudo de Tarcísio de Freitas. Foto: Reprodução\" class=\"wp-image-169749\" data-lazy-sizes=\"(max-width: 694px) 100vw, 694px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-1.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-1.webp 694w, https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-1-300x199.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-1-60x40.webp 60w\" decoding=\"async\" fetchpriority=\"high\" height=\"460\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-1.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-1.webp\" width=\"694\"/>\n   <figcaption class=\"wp-element-caption\">\n    José, Hildebrando e Jefferson, vítimas da Operação Escudo de Tarcísio de Freitas. Foto: Reprodução\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Algumas vezes, os crimes seguem mesmo depois das execuções ou tentativas de assassinato. Parentes de vítimas que sobreviveram relataram que militares foram até os hospitais para fotografar as vítimas e intimidar os familiares. Já órgãos como o Fórum Brasileiro de Segurança Pública (FBSP) denunciaram as suspeitas de alterações nos boletins de ocorrência por parte dos PMs, acusados também de alterar a cena do crime e plantar flagrantes nas vítimas. Um vídeo recentemente divulgado por uma moradora do Guarujá mostra PMs em guarda na frente de uma casa enquanto o sangue presente nos cômodos internos é lavado por outros militares, em uma clara violação da cena.\n </p>\n <h4 class=\"wp-block-heading\">\n  Coronelato em crise\n </h4>\n <p>\n  A interferência direta e de grande magnitude do governo Tarcísio na cúpula foi recebida com azedume pelos militares afetados. Um ex-integrante da alta hierarquia afirmou em grupo do\n  <em>\n   Whatsapp\n  </em>\n  de coronéis da reserva que a PM está “de ponta-cabeça”. Outros coronéis criticaram a medida de forma reservada. Segundo o jornal monopolista Estadão, eles afirmaram que são “atropelados em seus comandos remanejados pelo atual secretário”.\n </p>\n <p>\n  Longe de significar uma discordância com o conteúdo da troca (isto é, o privilégio à ala bolsonarista), o motivo da pirraça dos coronéis é a intervenção tão direta do governo Tarcísio na hierarquia interna da PM. Apesar do governo ter essa atribuição, trocas dessa forma não são comuns. Nas últimas décadas, só houve um caso de um subcomandante trocado durante a gestão de um comandante, forçado por motivo de obrigação da lei por conta do tempo no posto. No ano passado, Derrite mudou três nomes da alta cúpula da PM por meio de publicação no Diário Oficial. Na época, a troca, muito menor do que a tual, também gerou burburinhos entre os oficiais.\n </p>\n <p>\n  A crise militar-administrativa chegou em um ponto que alguns coronéis prometem até mesmo retaliações contra o governo de Tarcísio. Uma das propostas, segundo jornais monopolistas, é a permanência de um grupo de cerca de 30 coronéis da ativa no posto, quando na verdade eles deveriam ir para a reserva com a subida do cargo de Coutinho, mais jovem que eles na PM.\n </p>\n <p>\n  Na PM, antiguidade é considerado posto. Por isso, coronéis não podem ser comandados por alguém com menos tempo de polícia. Em uma situação comum de temperatura e pressão, eles passariam à reserva e seriam abertas vagas para novos tenentes-coronéis, escolhidos por Derrite, mas ao pedirem licença, férias, e outros tipo de afastamento, os oficiais podem impedir Derrite de fazer esse movimento. A resposta de Derrite, nesse caso, pode ser forçar a ida à reserva dos coronéis com uma medida, o que só faria aumentar a crise no seio da cúpula militar estadual.\n </p>\n <p>\n  O que Derrite pode fazer é forçar a ida à reserva com uma medida, o que aumentará a crise reacionária no seio da cúpula militar estadual. Outro desdobramento seria os novos indicados não assumirem os postos, criando um vácuo sem precedentes na corporação. O próprio Coutinho, segundo a Folha, afirmou internamente que não deseja assumir o comando por temer uma “implosão da PM”.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/chacina-tarcisio-coronelato-pm-crise/", "type": "article", "title": "Em meio à chacina, Tarcísio substitui coronelato da PM com militares ‘linha dura’ - A Nova Democracia", "description": "A maioria dos novos indicados são da “linha dura” da PM, mais próximos do bolsonarismo e da extrema-direita em geral. É um indicativo de que Tarcísio busca aprofundar a repressão e os crimes contra o povo.", "modified time": "2024-02-23T14:41:46-03:00", "updated time": "2024-02-23T14:41:46-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["crise militar"], "sections": ["Situação Política"], "link-section": "situacao-politica"}