{"title": "ATENAS Arquitetura ntua, sem teleplay - sem remotamente - não na telefonia", "published time": "2024-02-23T05-46-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihg5VOL76uGkkOzQLBbgfaXn5fHO5S4VL7BkcJN5ojnUBwl2G3sBszjM4XVzWky0e8UF1kg-7jRbQLnfpRjyupTVt9J3G5gYZUMBKEyoJSFo7erLDHrGzTDADp3BQkN10-8M7RLR-j8VXuyRZbaUp1y_d07cZDfQqLfSYgbBhZ9eCLSTIEzverzZp7TUMo/s320/untitled-1.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8392895079939249873\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1080\" data-original-width=\"1080\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihg5VOL76uGkkOzQLBbgfaXn5fHO5S4VL7BkcJN5ojnUBwl2G3sBszjM4XVzWky0e8UF1kg-7jRbQLnfpRjyupTVt9J3G5gYZUMBKEyoJSFo7erLDHrGzTDADp3BQkN10-8M7RLR-j8VXuyRZbaUp1y_d07cZDfQqLfSYgbBhZ9eCLSTIEzverzZp7TUMo/s320/untitled-1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihg5VOL76uGkkOzQLBbgfaXn5fHO5S4VL7BkcJN5ojnUBwl2G3sBszjM4XVzWky0e8UF1kg-7jRbQLnfpRjyupTVt9J3G5gYZUMBKEyoJSFo7erLDHrGzTDADp3BQkN10-8M7RLR-j8VXuyRZbaUp1y_d07cZDfQqLfSYgbBhZ9eCLSTIEzverzZp7TUMo/s320/untitled-1.jpg\" width=\"320\"/>\n </div>\n Em 21/2, foi realizada uma reunião geral do Departamento de Arquitetura NTUA. A partir desta assembléia, que também participou das forças eleitas para os órgãos de administração, foi decidido que \"o trabalho escrito dos cursos de inverno no semestre em que eles são uma entrega única para avaliar de acordo com seu esboço, são publicados por estudantes na plataforma ou plataforma. Eles são enviados para os professores/substitutos até 25 de fevereiro de 2024 \".\n <br/>\n <br/>\n A arquitetura foi uma das escolas em que a medida de tele-interrogatório não havia sido implementada, seguindo uma decisão dos professores, devido à \"natureza particular de nossos cursos escolares\" e por que eles \"respeitam nossa luta\". De fato, alguns deles em um evento com alunos e professores disseram que defenderiam a ocupação para uma cadeia humana.\n <br/>\n <br/>\n Suas declarações, é claro, fizeram com que as forças do reformista esquerda expressassem sua apreciação ilimitada na comunidade acadêmica e o apoio dos membros do corpo docente na luta contra as universidades privadas. Eles dedicaram parágrafos a parágrafos em seus contextos comuns à comunidade universitária e quanto recebem as decisões dos professores. Aqueles que, de outra forma, aplicam o ataque à nossa escola, que estão nos cortando massivamente nos exames, que estão nos forçando a pagar os consumíveis por nossos simulados, querem se apresentar como \"amigos do movimento do aluno\".\n <br/>\n <br/>\n Mas, no final, vemos mais uma vez que os professores não estão do lado dos alunos. Nenhuma dessas declarações pesadas os impediu de tomar uma decisão de continuar o processo educacional durante a ocupação e, é claro, com prazos impossíveis. Como mencionamos desde o início da medida de tele-intervalo, é uma minúscula minúscula da raça da maneira mais indolor para o sistema. E, independentemente de qualquer declaração individual de alguns professores supostamente progressistas, está claramente provado que o colchão de ensino tem interesses claramente opostos com os de estudantes em dificuldades, que estão lutando por uma educação sem barreiras de classe e diplomas fragmentados. Ao mesmo tempo em que os acadêmicos se opõem a Pierrakakis porque sentem a cadeira rachando e não aplicam o tele-interrogatório porque não é um processo impressionante ...\n <br/>\n <br/>\n O que certamente não impediu que os professores tomassem essa decisão foram as forças eleitas da esquerda reformista. Essas forças de esquerda, supostamente envolvidas nesses corpos para intervir, que insistem em sentar nas mesmas mesas que aqueles que aplicam o ataque do sistema aos alunos.\n <br/>\n <br/>\n Tele-transitar, tele-lions e tele-Examinações são meios claros de repressão que pretendem, minar o movimento do aluno, rebaixar as decisões dos clubes, de recusar nossa luta. Não devemos deixá -los! Colocamos explicitamente como uma linha de abstenção de tudo isso e da legitimação desses processos. Massive nossas assembléias, ocupações e demonstrações, contra o sindicato e as consultas que insistem em buscar declarações dos professores, acreditando que eles validarão a lei de nossa luta. Acreditamos no poder do movimento estudantil e de suas decisões. Todos devemos lutar juntos para fortalecer e derrubar ainda mais a aprovação da lei e qualquer lei anti -populista que o sistema desejará aprovar. Sem tele-entrega-\n <p>\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   Abstinência telecatatrófica-mágica dos tele-extensivos\n  </li>\n  <li>\n   Abaixo de Pierrakaki-Kami, pensou em universidades privadas e educação gratuita para todos\n  </li>\n  <li>\n   Todos nas manifestações!\n  </li>\n </ul>\n <a href=\"http://agonistikeskiniseis.org/athina-architektoniki-emp-kami-tileparadosi-kamiatilexetastiki-oxi-stin-tilekatastoli/\" target=\"_blank\">\n  <b>\n   Movimentos de corrida\n  </b>\n </a>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["αγωνιστικες κινησεις αει-τει", "νεολαια"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_23.html"}