{"published time": "2024-02-23T19-01-28-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1100px) 100vw, 1100px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817.jpeg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817.jpeg 1100w, https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817-300x180.jpeg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817-1024x613.jpeg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817-768x460.jpeg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817-60x36.jpeg 60w\" decoding=\"async\" height=\"659\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817.jpeg\" width=\"1100\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O mandatário federal Luiz Inácio editou no dia 22 de fevereiro um decreto com um calendário que prevê a liberação de R$ 20,5 bilhões em emendas parlamentares até o mês de junho. A publicação foi uma derrota para o governo e uma vitória dos parlamentares, chefiado por Arthur Lira. Luiz Inácio havia negado um calendário obrigatório para manter parte de sua capacidade de negociação (“toma-lá-dá-cá”) com o Congresso. Já os parlamentares exigiam desde o final do ano passado a imposição de um cronograma de um pagamento para livrar-se das amarras do governo.\n </p>\n <p>\n  Os parlamentares também queriam a aprovação célere do texto por conta da legislação eleitoral, que impede a transferência de recursos dessas emendas a partir do dia 30 de junho. A ideia é que o dinheiro seja disponibilizado antes, para que possa ser repassado aos políticos que participarão da farsa eleitoral municipal deste ano.\n </p>\n <p>\n  Do valor, R$ 12,5 bilhões serão destinados a emendas individuais, R$ 4,2 bilhões para emendas de bancada e R$ 3,6 bilhões para emendas de comissão.\n </p>\n <p>\n  O acordo para a liberação foi costurado na manhã do dia 22 de fevereiro, em uma reunião com o deputado Danilo Forte (União-CE), relator da Lei de Diretrizes Orçamentárias (LDO) de 2024, e com a senadora Daniella Ribeiro (PSD-PB), presidente da Comissão Mista de Orçamento. Depois, foi chancelado em um encontro de Luiz Inácio com Arthur Lira e deputados, à noite.\n </p>\n <h4 class=\"wp-block-heading\">\n  Derrota para o governo\n </h4>\n <p>\n  Em dezembro, os sanguessugas do Congresso já haviam tentado aprovar um calendário de emendas parlamentares, na mesma votação em que definiram um aumento surreal no valor do fundo eleitoral e em meio ao período em que propuseram o aumento das emendas parlamentares para R$ 46 bilhões.\n </p>\n <p>\n  Quando Lula recebeu o projeto, vetou o calendário e reduziu o valor das emendas para R$ 41 bilhões, um montante ainda titânico de dinheiro dos cofres públicos destinados à farra parlamentar. Em última instância, não foi uma redução das emendas, mas sim um aumento, do valor de R$ 35 bilhões disponíveis em 2023 para os R$ 41 bilhões a serem gastos esse ano – dos quais, agora, metade serão gastos, sem sombra de dúvidas, nos primeiros seis meses do ano.\n </p>\n <p>\n  Sinalizando que está em condições ainda piores de negociação, Luiz Inácio acabou, por fim, acatando o cronograma do acordo de ontem, depois de uma quebra de braço de quase dois meses.\n </p>\n <p>\n  A derrota do governo não se resume somente a ter que destinar o dinheiro ao “centrão”. Obrigado a pagar as emendas por um cronograma, Lula perde a capacidade de trocar votos no Congresso pela liberação de emendas aos parlamentares. O preço dos votos, assim, passa a ser mais caro, como cargos em ministérios.\n </p>\n <p>\n  Até aqui, o mandatário já entregou órgãos como o Ministério dos Portos e Aeroportos, criado somente para alocar o indicado do “centrão” Silvio Costa (Republicanos), o Ministério dos Esportes, que passou às mãos de André Fufuca (PP) e até mesmo a presidência e múltiplas vice-presidências da Caixa Econômica Federal, órgão responsável por programas-vitrine do governo como o Minha Casa Minha Vida. O cargo máximo do banco foi dado a um indicado de Lira, enquanto as vice-presidências foram distribuídas para indicados do PP, PDT, Republicanos e até do bolsonarista PL. Resta saber o que mais será entregue nos seis próximos meses.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/luiz-inacio-libera-r-205-bilhoes-em-calendario-de-pagamento-de-emendas/", "type": "article", "title": "Luiz Inácio libera R$ 20,5 bilhões em calendário de pagamento de emendas - A Nova Democracia", "description": "O mandatário federal Luiz Inácio editou no dia 22/02 um decreto com um calendário que prevê a liberação de R$ 20,5 bilhões em emendas parlamentares até o mês de junho.", "modified time": "2024-02-23T19:06:03-03:00", "updated time": "2024-02-23T19:06:03-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["Centrão", "emendas parlamentares"], "sections": ["Situação Política"], "link-section": "situacao-politica"}