{"title": "PC 23 de fevereiro - Célula de isolamento para Marwan Barghouti:", "published time": "2024-02-23T07-45-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-261360574171609900\" itemprop=\"description articleBody\">\n <b>\n  <span>\n   Teme -se por sua vida, estados Grupo pelos direitos dos prisioneiros\n  </span>\n </b>\n <div class=\"flex flex-col gap-4\">\n  <span class=\"text-grey text-xl mt-4 mx-auto md:mx-2\">\n   <time datetime=\"2024-02-22T15:03:55\">\n    <br/>\n   </time>\n  </span>\n </div>\n <div class=\"w-full border-solid border-light border-b-2 py-4\">\n </div>\n <p>\n  Gaza -\n  <a href=\"https://www.middleeastmonitor.com/20240220-marwan-barghouti-solitary-confinement-prompts-fears-for-his-life-says-prisoners-rights-group/\">\n   MEMORANDO\n  </a>\n  . \n  A Comissão Palestina para os detidos dos prisioneiros disseram \n Segunda -feira para temer pela vida do importante líder Marwan Barghouti, \n que foi colocado\n  <a href=\"https://www.middleeastmonitor.com/20240215-israel-transfers-marwan-barghouti-to-solitary-for-planning-uprising-media-reports/\">\n   isolamento\n  </a>\n  no \n  Prisão israelense de Ramla pela terceira vez desde o estado de \n o emprego começou sua guerra devastadora contra a faixa de \n Gaza sitiada.\n </p>\n <p>\n  Como alto oficial do Fatah, Barghouti, 65 anos, foi preso \n em 2002 e condenado a quatro sentenças de prisão perpétua por acusações de ter cometido \n Atos hostil contra Israel durante o\n  <a href=\"https://www.middleeastmonitor.com/20170928-remembering-the-second-intifada/\">\n   Segunda Intifada\n  </a>\n  . As pesquisas indicam que uma grande fatia de palestinos quer que Barghouti aconteça com Mahmoud Abbas como presidente.\n </p>\n <p>\n  O ministro da Segurança Nacional dos Israels da extrema direita \n Itamar Ben-Gvir confirmou na última quarta-feira que Barghouti está em \n \"isolamento\". A mudança, ele declarou em X, ocorreu depois de ter \n Recebeu \"informações sobre uma icifada planejada [revolta].\n </p>\n <p>\n  “Impedir que os advogados visitem [Barghouti] levanta medos reais \n por sua vida, acima de tudo, porque o isolamento é acompanhado por \n incitamentos diretos e contínuos contra ele pela mídia \n Os israelenses \", disse Qaddoura Fares, chefe da comissão. \n \"O isolamento de Barghouti faz parte do objetivo do alvo de \n Todos os prisioneiros [...] e líderes do movimento nacional em \n cativeiro, através de operações de transferência maciças, detenção \n coletivo e isoladamente, além da tortura sistemática \".\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p>\n  Segundo as tarifas, a declaração de Ben-Gvir foi “outra \n Tente se exibir na frente da opinião pública \n Israelense \".\n </p>\n <p>\n  É a terceira vez que Barghouti é colocado isoladamente dentro de dois meses.\n </p>\n <p>\n  Antes de ser transferido da prisão de Ofer para o isolamento do \n prisão de Ramla e depois para a unidade de isolamento de Rimonim, antes de \n ser trazido de volta a Ramla.\n </p>\n <p>\n  Faras perguntou às instituições e autoridades internacionais \n premissas para assumir suas responsabilidades e acelerar o trabalho \n visitar as prisões e interromper todas as violações contra o \n prisioneiros.\n </p>\n <p>\n  O estado do\n  <a href=\"https://www.middleeastmonitor.com/20210112-israel-is-apartheid-state-concludes-major-human-rights-group/\">\n   Apartheid\n  </a>\n  tem \n  lançou uma ofensiva fatal na faixa de Gaza seguindo \n uma incursão em transversidade liderada pelo Hamas em 7 de outubro, durante o \n  Quais 1.200 soldados israelenses e soldados civis foram mortos, muitos dos \n como dos tanques israelenses e um helicóptero de ataque. O \n O bombardeio israelense subsequente matou mais de 29 mil palestinos \n  E ele machucou quase 70 mil. Cerca de 60% das infraestruturas civis \n de Gaza foi destruído e há uma grave falta de primeiro ativo \n Necessidade, incluindo comida, água, medicamentos e abrigos.\n </p>\n <p>\n  Israel é acusado de genocídio pelo Tribunal Internacional de \n justiça. Em janeiro, uma frase temporária ordenou Tel Aviv por \n  pare os atos de genocídio e para tomar medidas para garantir \n Assistência humanitária a civis de Gaza. Esta medida foi \n amplamente ignorado pelo estado de emprego.\n </p>\n Tradução para\n <a href=\"https://www.infopal.it/cella-di-isolamento-per-marwan-barghouti-si-teme-per-la-sua-vita-afferma-gruppo-per-i-diritti-dei-prigionieri/\">\n  Infopal\n </a>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "É temido por sua vida, diz Group pelos direitos dos prisioneiros Gaza - memorando. A Comissão Palestina para os Assuntos Detenut ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-23-febbraio-cella-di-isolamento-per.html"}