{"published time": "2024-02-24T99-99-95", "images": ["https://www.kkeml.gr/media/j4hgeuxg/γαμοσ.jpg?anchor=center&mode=crop&width=900&rnd=133531173965430000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  O resultado da votação - a lei agora - para o casamento político e a adoção de casais do mesmo sexo tem sido amplamente comentado por todos os aspectos do espectro político. Antes de prosseguir para nossa própria avaliação, lembre -se dos resultados: 175 a favor, 77 contra, 46 abstenções e 2 presentes. Além do posicionamento oficial de qualquer poder político parlamentar, as diferenças graves - por muitos - registram.\n </p>\n <p>\n  Na Nova Democracia, em um total de 158 membros, 31 foram abstidados e 21 votaram contra. A disciplina do partido tão chamada não foi colocada. Voridis finalmente no momento da votação ... \"foi tomar um café\"! Em Syriza, onde a disciplina partidária foi colocada, tivemos uma abstenção e um presente. Polakis teve uma ... “cirurgia”! Em Pasok, havia 11 (!) Senhoras. Na nova abstinência esquerda, os 2 parlamentares minoritários fizeram. A navegação da liberdade votou a favor de. Eles votaram contra o KKE, uma solução grega, vitória e espartanos. Eles podem ser separados em duas categorias: na extrema-direita-fascista-religiosa-religiosa, que viu um \"burlot\" sobre os fundamentos da religião e da sociedade, e no da \"regularidade\" burguesa e na tradição familiar que sua liderança SAW. KKE.\n </p>\n <p>\n  Primeiro, o debate no Parlamento foi outro motivo para uma nova intervenção alta de A. samaras. Pela terceira vez e em questões iguais ultimamente, o ex -primeiro -ministro fez abertamente sua diferenciação vertical contra a atual liderança e política do governo. Seu objetivo era e continua sendo o fluxo distante e fora do partido no poder. Ele e suas vantagens acreditam que o ND está \"inclinado\" muito para o \"centro\", enquanto \"abandonava\" o direito. No contexto do prédio certo, ele coloca hipotecas para o futuro, com o ar da onda distante que está subindo na Europa e além. É outra voz sistêmica mais formal de intensidade do fascismo da vida pública e política. As muitas vezes eloquentes \"sem comentários\" de um porta -voz do governo testemunham, melhor do que qualquer outra coisa, o tamanho do problema.\n </p>\n <p>\n  Uma segunda edição é a dimensão da igreja que veio do governo na legislação específica. O vazamento para a lista de hieronomos tão chamados direcionados aos políticos por parte da hierarquia eclesiástica superior é principalmente destinatário do partido e funcionários do governo e funcionários do governo. É sempre aberto, é claro, a questão da \"consideração\" de Maximus para se acalmar. É certo, no entanto, que os vazamentos para a extrema direita aumentarão, com base na posição escura, reacionária e idealista-metafísica do sacerdócio e a influência que ele exerce sobre peças do mundo. O visual já está focado, em outros lugares, nas eleições européias.\n </p>\n <p>\n  A coisa mais importante para o governo, no entanto, não é isso. É - parlamentar neste caso - a incapacidade de passar por sua política com base em sua própria maioria de \"vigilância\". Tais, de fato, que os votos de outras forças burguesas precisavam se tornar uma lei do Estado. E desde o início, vendo as dificuldades no campo do governo, eles chegaram ao seu lado, independentemente do barulho que fizeram por motivos puramente votantes. Esses 41% de todas as oportunidades em todas as oportunidades foram um pouco provaram ser uma questão de questão como central do próprio Mitsotakis. É uma rachadura séria que, por mais divertida que seja o resultado final, alegrias e festivais, pode ser lembrado pelos centros do sistema dentro e fora do país. Se isso é um enfraquecimento temporário e efêmero e impressionante do prestígio para o ND, ainda está por ser visto.\n </p>\n <p>\n  É certo que o governo já está tentando \"descansar\" com uma série de medidas anti -labor e anti -populista que atingem a maioria social. A esse respeito, é difícil para a mídia urbana tentar dar ao partido ND como um todo \"progressivo e modernizador\" quando sua política, no contexto de ataque estratégico ao capital e imperialismo contra a classe trabalhadora e os povos em todo o mundo e em nosso país, ela já mostra os dentes. Deixe -os perguntar aos jovens estudantes e aos pobres agricultores sobre ele ...\n </p>\n <p>\n  Alguns colunistas associam a adoção do casamento homossexual à condenação de nosso país na resolução do Parlamento Europeu bem conhecido sobre o estado de direito. Sabe -se que essa questão também foi levantada, entre outras coisas, pela Comissão Europeia. Não importa o quanto isso seja possível, o \"descontentamento\" da Europa é, antes de tudo, com base no fato de que o barco da dependência do nosso país está excessivamente \"entediado\" com o Mitsotakian Nd para os americanos! Obviamente, opções recentes para programas de equipamentos que obviamente têm francês e alemães infelizes desempenham um papel. E não que a dor da União Europeia por direitos democráticos e liberdades populares em nosso país. Afinal, é o mesmo que liderar o ataque de todo direito e conquistar os povos europeus!\n </p>\n <p>\n  Além disso, os problemas que surgiram pela votação não são exclusivamente para o partido no poder. Diríamos que todas as formações urbanas e de reforma estão em execução. Pasok e Syriza têm sérios problemas de consistência, refletindo as condições de instabilidade como um todo o sistema político. Era tal que todos os desequilíbrios óbvios e subjacentes que existem há muitos anos chegaram à superfície e se relacionam com a ansiedade da classe dominante. E embora, para os partidos distantes, sua resposta sombria foi dada, para o KKE e com base na \"justificativa\" de seu voto, ele quis dizer outro exemplo do rabo político na percepção burguesa das coisas e relacionamentos que ele tem ou quer moldar com a classe dominante e os ossos imperialistas da UE. Engels estarão cansados ​​de \"a origem da família ...\".\n </p>\n <p>\n  Em conclusão, esta lei foi um teste sério para o \"nível\" - vamos agora - da classe dominante de nosso país e da formação sócio -política que lidera. E pode, no final, finalmente seguiu em frente, com a maioria dos \"devotos\" dessa \"reforma\" para agir obviamente hipócrita, mas não evitou a turbulência e provou que existem partes sérias de políticas e sociais, que mesmo odeiam Mesmo todo cinema para os direitos de todos os tipos de minorias. Aqueles que, conversando sobre trabalhadores, trabalhadores e pessoas, podem encontrar igualdade e igualdade apenas no contexto de outra sociedade socialista. E esse problema tem, sem dúvida, um sinal de classe!\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/pshfoforia-gia-ton-gamo-omofylwn/", "type": "article", "title": "Votação de casamento homossexual - KKE (M -L)", "description": "O resultado da votação - a lei agora - para o casamento político e a adoção de casais do mesmo sexo tem sido amplamente comentado por todos os aspectos do espectro político.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "Ρωγμές και αναταράξεις", "categories": [""]}