{"published time": "2024-02-23T14-54-28-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1400px) 100vw, 1400px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw.webp 1400w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw-300x138.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw-1024x470.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw-768x353.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw-60x28.webp 60w\" decoding=\"async\" height=\"643\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw.webp\" width=\"1400\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Nos dias 9 e 10 de março será realizado o Tribunal Popular contra os crimes do latifúndio e da grilagem de terras em Junco do Maranhão, com o objetivo de julgar os crimes ocorridos na Gleba Campina, que afetam mais de 10 comunidades camponesas da Região do Gurupi, em municípios na fronteira Pará-Maranhão. Os camponeses da Gleba têm enfrentado, além da grilagem, atentados crescentes da pistolagem e da Polícia Militar. No dia 10 de fevereiro,\n  <a href=\"https://anovademocracia.com.br/ma-policiais-armados-ameacam-camponeses-em-junco-do-maranhao/\">\n   PMs invadiram a área fortemente para tentar prender camponeses que lutam pelo direito à terra\n  </a>\n  .\n </p>\n <p>\n  A atividade será feita em uma parceria entre o Comitê de Solidariedade à Luta pela Terra (Comsolute) e a União das Comunidades em Luta (UCL) e serão ouvidas as denúncias das seguintes comunidades: Sede do Município e Povoado Vilela –Junco do Maranhão (MA), Povoado Glória – Boa Vista do Gurupi (MA), Sede do Município e Povoado Nova Vida – Amapá do Maranhão (MA), Iricuri, Pimenta, Murujá e Manaus da Beira do Rio Gurupi – Carutapera (MA) e, por fim, Santo Antônio e São João do Gurupi do Município de Viseu (PA).\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/ma-camponeses-bloqueiam-rodovia-contra-grilagem-de-terras-e-cerco-do-latifundio/\">\n   Leia também: MA: Camponeses bloqueiam rodovia contra grilagem de terras e cerco do latifúndio\n  </a>\n </p>\n <p>\n  Em nota, o Comitê de Solidariedade à Luta pela Terra (Comsolute) escreveu que “o Tribunal Popular é uma metodologia na qual personalidades, militantes sociais, defensores de direitos humanos e pesquisadores acadêmicos de várias partes do Maranhão e do país apreciarão a denúncia trazida pelo povo, compondo uma Comissão Julgadora. Os depoimentos serão dados por aqueles que são diretamente afetados pelo caso, e a Comissão Julgadora fará visita de inspeção e ouvirá o relato dos advogados do processo sobre os crimes praticados pelos grileiros para que, no dia 10/03/2024, cada membro se pronuncie sobre tudo que leu, viu, escutou, expondo suas considerações pessoais e avaliações. Ao final, se produzirá um relatório único com os encaminhamentos necessários”, conclui.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/ma-comunidades-camponesas-realizarao-tribunal-popular-em-junco-do-maranhao/", "type": "article", "title": "MA: Comunidades camponesas realizarão Tribunal Popular em Junco do Maranhão - A Nova Democracia", "description": "Nos dias 9 e 10 de março será realizado o Tribunal Popular contra os crimes do latifúndio e da grilagem de terras em Junco do Maranhão, com o objetivo de julgar os crimes ocorridos na Gleba Campina.", "modified time": "2024-02-23T14:54:30-03:00", "updated time": "2024-02-23T14:54:30-03:00", "author": ["Comitê de Apoio – São Luís (MA)"], "categories": ["Luta Pela Terra"], "tags": ["gleba campina"], "sections": ["Luta Pela Terra"], "link-section": "luta-pela-terra"}