{"title": "Thessaloniki Mobilização em tuba para leilões e despejos no sábado, 24 de fevereiro, 11h00", "published time": "2024-02-23T11-30-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRYfPC2VPXL7q9pk-MXsJp_rsvTq-dluyyW0o4dQjcQaFmQuuVSivYBqtSmquphyphenhyphen4ogfILbZapCkAwl9UB3TcJD543s6BppV-BT1h5a13QUgp8ubyphjCOSiE80B7xL-5zhGMQ7uJA82UEZjyWtCOL1Ec78EhVN0SbpycsKc2IiNmVDd5g1RGjwULnlYQ/w400-h300/20240221_151925.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgCte0GEGpCtEYEr5yoL7iRSVv5-i4aaFJGzYy8QMhBuPHMwgAqKPpYZDeefuUS22o3RhNnBcyc5Ck517t2VrnLFtKecKquP2yFen87CTjZUx5ylqKE3P0zuWxP-DAomokLhZoZFtg3ZqOMsXNdfx89wy6mehr4TPDh9OrwnJi-JRZs0St8_vuGZXWw-LY/s320/%CE%9A%CE%9A%CE%95(%CE%BC-%CE%BB).png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8456298713370693090\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"3096\" data-original-width=\"4128\" height=\"300\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRYfPC2VPXL7q9pk-MXsJp_rsvTq-dluyyW0o4dQjcQaFmQuuVSivYBqtSmquphyphenhyphen4ogfILbZapCkAwl9UB3TcJD543s6BppV-BT1h5a13QUgp8ubyphjCOSiE80B7xL-5zhGMQ7uJA82UEZjyWtCOL1Ec78EhVN0SbpycsKc2IiNmVDd5g1RGjwULnlYQ/w400-h300/20240221_151925.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRYfPC2VPXL7q9pk-MXsJp_rsvTq-dluyyW0o4dQjcQaFmQuuVSivYBqtSmquphyphenhyphen4ogfILbZapCkAwl9UB3TcJD543s6BppV-BT1h5a13QUgp8ubyphjCOSiE80B7xL-5zhGMQ7uJA82UEZjyWtCOL1Ec78EhVN0SbpycsKc2IiNmVDd5g1RGjwULnlYQ/w400-h300/20240221_151925.jpg\" width=\"400\"/>\n </div>\n <p>\n  40 a 50.000 leilões estão planejados para ocorrer em 2024. A casa popular é alvo. Eles quebram portas à noite e voam nos trabalhadores da estrada, aposentados, famílias. Eles pegam as casas e as entregam aos corvos do fundo, prendem e perseguem aqueles que se recusam a sair de sua casa. O governo envia o clero com os promotores públicos e a polícia para implementar sua política anti -populista.\n </p>\n <p>\n  Neste momento difícil para as pessoas, o direito da habitação popular precisa ser uma questão de trabalho e movimento popular.\n </p>\n <p>\n  Com a noção de que \"a habitação é uma direita universal - lutas em massa contra despejos, leilões e aluguéis caros\", organizações e coletivos exigem mobilização no sábado, 24 de fevereiro, 11h00 no Toumba Cultural Center.\n </p>\n <p>\n  O anúncio do KO Tessaloniki do KKE (m-l) aqui:\n </p>\n <p>\n  <br/>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: medium;\">\n    Eles pegam casas - as pessoas voam nas famílias populares da rua.\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: medium;\">\n    As pessoas nas ruas para resistir!\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   Eles quebram portas à noite e voam nos trabalhadores da estrada, aposentados, famílias. Pegue as casas\n  </b>\n  E eles os entregam aos fundos dos fundos, prendem e perseguem aqueles que se recusam a sair de casa. O governo envia o clero com os promotores públicos e a polícia para implementar sua política anti -populista. As tiras da transferência de leis e decisões judiciais e como órgãos do exercício da violência do Estado. Quem não pode pagar enfrentará leis, juízes e polícia.\n </p>\n <p>\n  O governo do ND e o pessoal político da burguesia, por mais que lamentarem para proteger a primeira casa, use os leilões, despejos e a política de aluguel, como ferramentas para a redistribuição da riqueza, para servir seus interesses. Bancos, os grandes contratados, os grandes proprietários. Eles são atacados com fúria no padrão de vida dos trabalhadores e estratos populares. Com as diretrizes da União Europeia, eles fizeram um arsenal legal inteiro, montaram corvos, apreende móveis e imóveis dos acordos, eles estão martelando as casas das famílias populares, mesmo que seja o primeiro ou mesmo o único lar.\n </p>\n <p>\n  O problema foi exacerbado durante os memorandos, quando o ataque à renda do trabalho popular se intensificou com a desculpa da crise e da dívida.\n  <b>\n   Quando salários e pensões dramáticos diminuíram, que foi reduzido pela renda dos trabalhadores, o desemprego foi aumentado,\n  </b>\n  Juntamente com a abolição de direitos na educação, saúde e qualquer outra conquista. Milhares de famílias populares foram encontradas incapazes de pagar as parcelas de empréstimos que eles fizeram para comprar uma casa. Mas então o sistema não estava pronto para passar pelas convulsões e leilões, porque as pessoas ainda estavam na estrada. Hoje eles sentem que podem implementar sua política anti -populista.\n </p>\n <p>\n  <b>\n   O governo do ND hoje, Syriza ontem e todos os governos ao longo do tempo\n  </b>\n  Eles atendem fielmente a esta política: \"All in Capital\", todos nos credores imperialistas, banqueiros e abutres de \"esquemas de investimento\", caindo no trabalho popular.\n  <b>\n   O Rapture Popular Housing faz parte desta política\n  </b>\n  E da próxima vez que intensificará e acelerará. É um termo no plano de reforma para o governo receber os fundos do Fundo de Recuperação e será constantemente monitorado, como aponta a Comissão. Essa política de pobreza, pobreza, desemprego, dependência dos imperialistas dos EUA e da UE só pode aplicá -la com a supressão e intensidade do terrorismo. É por isso que o fascismo da vida política e social é cada vez mais intensificada e, mais frequentemente, as forças repressivas atacam lutas trabalhistas, estudantes e sociais.\n </p>\n <p>\n  <b>\n   Neste momento difícil para as pessoas,\n  </b>\n  ameaçando sua vida de pobreza, perdendo suas casas com procedimentos concisos,\n  <b>\n   O direito da habitação popular precisa ser realmente uma questão de trabalho e movimento popular.\n  </b>\n  Com lutas em massa para lutar pela abolição de leis que roubam propriedades populares e por aumentos de salários e pensões.\n </p>\n <p>\n  <b>\n   A solidariedade do povo a expressar em todos os sentidos.\n  </b>\n  Para não conseguir nenhuma casa popular no martelo, não encontrar nenhuma família popular. Para fazer a consciência e a agir o slogan, as \"pessoas salvam as pessoas\" e não a atribuição de aspirantes a \"salvadores\".\n  <b>\n   As lutas organizadas populares em massa serão presas e cancelarão os planos do governo.\n  </b>\n </p>\n <p>\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   <b>\n    Pelas mãos da casa popular!\n   </b>\n  </li>\n  <li>\n   <b>\n    Para viver, temos que organizar!\n   </b>\n  </li>\n </ul>\n <p>\n </p>\n <p style=\"text-align: right;\">\n  Fevereiro de 2024\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <b>\n   Organização do Partido Tessaloniki\n  </b>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"106\" data-original-width=\"335\" height=\"101\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgCte0GEGpCtEYEr5yoL7iRSVv5-i4aaFJGzYy8QMhBuPHMwgAqKPpYZDeefuUS22o3RhNnBcyc5Ck517t2VrnLFtKecKquP2yFen87CTjZUx5ylqKE3P0zuWxP-DAomokLhZoZFtg3ZqOMsXNdfx89wy6mehr4TPDh9OrwnJi-JRZs0St8_vuGZXWw-LY/s320/%CE%9A%CE%9A%CE%95(%CE%BC-%CE%BB).png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgCte0GEGpCtEYEr5yoL7iRSVv5-i4aaFJGzYy8QMhBuPHMwgAqKPpYZDeefuUS22o3RhNnBcyc5Ck517t2VrnLFtKecKquP2yFen87CTjZUx5ylqKE3P0zuWxP-DAomokLhZoZFtg3ZqOMsXNdfx89wy6mehr4TPDh9OrwnJi-JRZs0St8_vuGZXWw-LY/s320/%CE%9A%CE%9A%CE%95(%CE%BC-%CE%BB).png\" width=\"320\"/>\n </div>\n <br/>\n <p style=\"text-align: center;\">\n  <br/>\n </p>\n <div>\n  <br/>\n </div>\n <div>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["Θεσσαλονίκη", "Κ.Κ.Ε.(μ-λ)", "κατασχέσεις-πλειστηριασμοί"], "source": "https://antigeitonies3.blogspot.com/2024/02/24-1100.html"}