{"published time": "2024-02-23T07-00-00-05-00", "modified time": "2024-02-23T07:00:00-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Santa-Barbara.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"La Masacre de Santa Bárbara 61 años después 1\" class=\"wp-image-20953\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 586px) 100vw, 586px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Santa-Barbara.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Santa-Barbara.jpg\" width=\"586\"/>\n    <figcaption class=\"wp-element-caption\">\n     Município de Santa Barbara - a sudoeste do Departamento de Antioquia\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   A história da luta de classe em nosso país não foi - como dizem alguns - uma história pacífica e tranquila. As massas empobrecidas deram suas vidas em mobilizações, greves e greves; Seu sangue viaja todas as ruas deste país. O massacre de Santa Barbara de 23 de fevereiro de 1963, faz 61 anos, este 2024 e é um daqueles episódios trágicos em que o estado burguês mostrou o que realmente é: uma máquina de repressão a serviço de uma classe parasita capitalista.\n  </p>\n  <p>\n   Para o sudoeste de Antioquia, está o município de Santa Barbara. Lá, 61 anos atrás, mulheres, homens e crianças que acompanharam uma greve viram sua pele cheia de balas; Qual foi o seu crime?: Lute por um futuro melhor.\n  </p>\n  <p>\n   Cementos El Cairo - Foram seus interesses - não existiam para permitir que as pessoas cubram as necessidades básicas necessárias para sobreviver, muito menos para dar a seus trabalhadores melhores condições de vida, mas para ganhar capital, aumentando sua riqueza através da superex -exploração de trabalho barato força. Esse principal interesse do capitalista.\n  </p>\n  <p>\n   Dado isso, como os trabalhadores responderam? Nas noites de 1947, em um campo abandonado e ao lado do rio, organizaram reuniões para a construção de um sindicato e conseguiram receber status legal. Eles endureceram sua consciência e disciplina, assim a União quebrou não apenas com o controle do empregador, mas também com o sindicalismo comercial e burguês da UTC e da CTC. Em busca de uma política de classe, ele ingressou na Federação de Trabalhadores de Antioquia, que infelizmente foi liderada pelo Partido Comunista Colombiano ou \"Mamerto\", um partido que já respeitava a ordem burguesa, já que ele havia aprovado em seu Congresso IX « A combinação de todas as formas de luta », pela qual as maneiras pacíficas faziam parte de sua estratégia.\n  </p>\n  <p>\n   Em 1962, os trabalhadores decidiram aprovar uma folha de pedidos para exigir:\n  </p>\n  <ul>\n   <li>\n    Aumento geral de salários\n   </li>\n   <li>\n    Bônus de férias\n   </li>\n   <li>\n    Auxilio escolar\n   </li>\n   <li>\n    Serviço médico e odontológico\n   </li>\n   <li>\n    Empréstimos para aquisição de habitação\n   </li>\n   <li>\n    Melhorias na qualidade do serviço no cassino\n   </li>\n   <li>\n    A remuneração dos domingos e feriados funcionou, entre outros aspectos.\n   </li>\n  </ul>\n  <p>\n  </p>\n  <p>\n   Mas que erros foram cometidos nesta luta? Os trabalhadores, sob a direção do partido \"Mamerto\", permitiram que a negociação fosse realizada separadamente, dividindo o movimento. Os trabalhadores de Cementos Nare e Argos, que também estavam em conflito, chegaram a acordos com suas empresas, em vez de trabalhadores do Cairo; Houve também um segundo erro, a mina - propiária do Cairo - poderia continuar a extrair matérias -primas para fornecer o outro cimento.\n  </p>\n  <p>\n   Como a greve avançou? Em 23 de janeiro de 1963, os trabalhadores - que já tinham 230 - dos quais 96 % estavam no sindicato, se cansaram de não receber uma resposta e decidiram bloquear a passagem de insumos e matérias -primas de Santa Barbara em direção a Medellín; Isso foi conseguido instalando uma barraca na estrada principal, colocando pregos na estrada para picar os pneus dos caminhões basculantes que foram guardados por militares, quando isso não funcionou, eles jogaram pedras neles, conseguindo fazer cumprir a greve.\n  </p>\n  <p>\n   Em 22 de fevereiro de 1963, o governo da Antioquia, encarregado de Fernando Gómez Martínez, disse que eles iriam transportar o cimento e o\n   <em>\n    Clínker\n   </em>\n   , \"Vai custar o que custa\"; Assim, na manhã de 23 de fevereiro, às 10:30. m., Enquanto os trabalhadores estavam reunidos na barraca que impedia a passagem, uma caravana militar chegou. Os atacantes, fiéis a seus princípios de luta, disseram que deixariam os carros que levariam o cimento, mas reiteraram que não os deixariam sair.\n  </p>\n  <p>\n   À tarde, o governador da Antioquia ficou zangado com o coronel da caravana militar porque os atacantes continuaram bloqueando a passagem dos caminhões carregados de cimento; Ele disse a ele que, se não pudesse resolver o problema, ele enviaria outro quem poderia. O coronel sabia o que isso significava e colocou os militares estrategicamente e, como cães raivosos que protegem seu mestre, começaram a dispersar a multidão com gases, a fim de pegar os líderes e enviá -los para as masmorras.\n  </p>\n  <p>\n   Diante de tal situação, os trabalhadores entre medo, gritos e rebeliões responderam com pedras e a força pública respondeu com as balas de dezenas de armas, metralhadoras e rifles. O massacre deixou 12 pessoas mortas, entre Maria Edilma Zapata, 10, filha de um dos colegas de classe - 39 foram feridas e 100 foram presas, incluindo homens, mulheres e crianças. Este dia sangrento ficou conhecido como massacre de Santa Barbara.\n  </p>\n  <p>\n   Hoje, mais de seis décadas depois, esse massacre promovido e executado pelo estado burguês ainda não é sancionado, seus autores não pagaram nenhuma condenação.\n  </p>\n  <p>\n   Tudo acabou aí? Não, apesar do massacre, os trabalhadores não retornaram ao trabalho e, em nível nacional, havia solidariedade trabalhista e camponesa. Os camponeses da região mantiveram os atacantes, a União Cementos Argos emprestou todos os seus fundos à União do Cairo e, em 26 de fevereiro, uma greve geral eclodiu em todo o país, 50 empresas em Bogotá, 26 Bucaramanga e muitas outras em Medellín. em apoio e solidariedade aos bravos trabalhadores de Santa Barbara.\n  </p>\n  <p>\n   Para alguns, os atacantes do Cairo Cairo eram teimosos; Para os revolucionários, eles eram corajosos e, apesar de tudo, conquistaram suas demandas. Sob a pressão gerada pela greve política em apoio aos trabalhadores do Cairo e pelo crescente desconforto dos trabalhadores em todo o país, o empregador foi forçado a aceitar as demandas dos trabalhadores.\n  </p>\n  <p>\n   Com esse massacre novamente, foi demonstrado que o Estado está a serviço das classes dominantes e não se importa de enviar para matar aqueles que se atrevem a lutar para exigir seus direitos. Que uma direção revolucionária é necessária corretamente pela luta do povo, explicando a importância da unidade pela base e pelo calor da luta, de não confiar no Estado ou nos políticos e, portanto, não abaixar sua guarda na frente de seus inimigos de classe, o que implica O fortalecimento de suas organizações, preparando ideologicamente e politicamente com idéias proletárias. A greve e o massacre de Santa Barbara serão lembrados todos os anos pelos trabalhadores conscientes, uma vez que suas lições permanecem em vigor.\n  </p>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   Para nossos mortos, nem um minuto de silêncio, uma vida inteira de combate!\n  </h5>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/efemerides/santa-barbara-3/", "type": "article", "title": "O Massacre de Santa Barbara 61 anos depois | Revolução dos trabalhadores", "description": "A história da luta de classe em nosso país não foi - como dizem alguns - uma história pacífica e tranquila. As massas empobrecidas entregaram seus", "author": ["Revolución Obrera"], "tags": ["Cementos El Cairo", "clínker", "Masacre de Santa Bárbara", "Santa Bárbara"], "section": "Efemérides"}