{"id": "000015043", "title": "Uttalande av IKF om kamrat Lenin", "images": ["https://kommunisten.nu/wp-content/uploads/2022/12/LCI-SW.svg_-1080x675.png"], "content": "<p class=\"IMAGE_ARCHIVED\">\n Inside\n</p>\n<div class=\"entry-content\">\n <p style=\"text-align: right;\">\n  <span style=\"font-family: bahnschrift;\">\n   <em>\n    <span style=\"color: #000000;\">\n     Proletärer i alla länder, förena er!\n    </span>\n   </em>\n  </span>\n </p>\n <h2 class=\"western\">\n  <span style=\"font-family: bahnschrift; font-size: 26px;\">\n   <strong>\n    <span style=\"color: #000000;\">\n     KAMRAT LENIN, DET INTERNATIONELLA PROLETARIATETS LEDANDE LJUS OCH EN STOR LÄRARE I MARXISM-LENINISM-MAOISM, BELYSER VÄGEN FÖR ENHET FÖR DEN INTERNATIONELLA KOMMUNISTISKA RÖRELSEN\n    </span>\n   </strong>\n  </span>\n </h2>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    ”Vi är de som bildar den store proletära strategens armé, kamrat Lenins armé. Det finns inget\n   </b>\n   <b>\n    större\n   </b>\n   <b>\n    än äran att tillhöra denna armé.”\n   </b>\n   (Stalin)\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Som historien visar blev, den 21 januari 1924 kamrat Lenin den store ledaren för arbetarklassen och de förtryckta folken i världen, den andra stora milstolpen för marxismen-leninismen-maoismen, odödlig och lämnade efter sig ett stort arv av oöverskådligt värde. Kamrat Lenins läror, som förvandlade ”framtidens värld”, vars grunder lades av Marx och Engels, från en abstrakt möjlighet till en konkret verklighet, är fortfarande fullt aktuell efter ett sekel av stora omvälvningar i världen. För att positionera sig rätt i klasskampen måste man acceptera denna ”aktualitet” och orientera sig efter den. Denna ”aktualitet” är samtidigt ett botemedel mot reformistisk, revisionistisk och parlamentarisk kretinism, vilket innebär kapitulation och kompromiss med härskande ideologier av alla slag. Det är garantin för tron och beslutsamhet om att en kommunistisk värld kan skapas.\n  </span>\n </p>\n <h3 class=\"western\">\n  <span style=\"font-family: bahnschrift; font-size: 22px;\">\n   <strong>\n    <span style=\"color: #000000;\">\n     LENIN SOM LÄRARE I KOMMUNISMEN SOM BRÖT IS OCH BANADE VÄG MOT INTERNATIONELL REAKTION OCH REVISIONISM\n    </span>\n   </strong>\n  </span>\n </h3>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Att korrekt identifiera motsättningarna i klasskampens historia, att förstå ögonblicken av historiska brott och att vara redo i dessa bristningsögonblick var det mest framstående inslaget i kamrat Lenins hela kamp fram till sin odödlighet. Efter Marx och Engels död togs ledningen för det internationella proletariatet under lång tid över av Andra internationalens opportunism, och med kamrat Stalins ord:\n   <b>\n    ”En period då Andra\n   </b>\n   <b>\n    I\n   </b>\n   <b>\n    nternationalens partier inte var\n   </b>\n   <b>\n    förmögna att\n   </b>\n   <b>\n    ta över den teoretiska kampen för att befria det internationella proletariatet och de förtryckta folken i världen från inflytandet från dessa opportunistiska och klasskomprometterande socialdemokrater. Förutom den teoretiska kampen för befrielsen av det internationella proletariatet och de förtryckta folken i världen, med grundandet av Kommunistiska\n   </b>\n   <b>\n    I\n   </b>\n   <b>\n    nternationalen utvecklade han en form av organisation och kamp anpassad till dynamiken i klasskampen under kapitalismens nya period.”\n   </b>\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Kamrat Lenin förvandlade det Kommunistiska Partiet och Kommunistiska Internationalen till ett instrument för krig mot bourgeoisin genom att befria det Kommunistiska Partiet och Kommunistiska Internationalens rörelse från bojorna av legala kampformer:\n   <b>\n    ”Istället för en revolutionär politik fanns det flaskig känslolöshet och smutsiga politiska förhandlingar, parlamentarisk diplomati och parlamentarisk intrig. För skenets skull antogs naturligtvis ”revolutionära” resolutioner och paroller…”\n   </b>\n   men som den ”förvarar i byrålådorna”, befriade från legala former av kamp.\n   <b>\n    ”Under tiden närmade sig en ny period av imperialistiska krig och revolutionära strider för proletariatet. De gamla stridsmetoderna visade sig uppenbart otillräckliga och impotenta inför finanskapitalets allmakt. Det blev nödvändigt att se över hela Andra\n   </b>\n   <b>\n    I\n   </b>\n   <b>\n    nternationalens verksamhet, hela dess arbetsmetod, och att driva ut all känslomässighet, inskränkthet, politikers tricks,\n   </b>\n   <b>\n    förrädelse\n   </b>\n   <b>\n    , socialchauvinism och socialpacifism. Det blev nödvändigt att\n   </b>\n   <b>\n    analysera\n   </b>\n   <b>\n    hela den\n   </b>\n   <b>\n    A\n   </b>\n   <b>\n    ndra\n   </b>\n   <b>\n    I\n   </b>\n   <b>\n    nternationalens arsenal, att kasta ut allt som var rostigt och föråldrat, att smida nya vapen. Utan detta förarbete var det meningslöst att inleda krig mot kapitalismen. Utan detta arbete löpte proletariatet risken att befinna sig otillräckligt beväpnad, eller till och med helt obeväpnad, i de framtida revolutionära striderna. Äran att få till stånd denna allmänna översyn och allmänna rensning av Andra\n   </b>\n   <b>\n    I\n   </b>\n   <b>\n    nternationalens augiska stall tillföll leninismen.”\n   </b>\n   . (Stalin, leninismens grunder)\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Kamrat Lenin fattade med sitt geni motsättningens kärna och insåg att kampen mot bourgeoisin inte kan bli tillräckligt effektiv och framgångsrik utan att skaka av sig bördorna som tynger det internationella proletariatets rygg, utan att bekämpa revisionism och opportunism, utan att visa massorna den sanna karaktären av dessa åsikter i teori och praktik, utan att isolera dem så långt som möjligt. Genom att etablera den dialektiska och nödvändiga kopplingen mellan den ”inre kampen” och den ”yttre kampen” förde han den dubbla kampen.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Kamrat Lenin gav oss kommunister den oerhört viktiga lärdomen att kampen mot revisionism och opportunism inte kan skiljas från kampen mot imperialismen och alla former av styrande reaktioner. Tvärtom måste kampen mot imperialismen rensas från revisionism och opportunism.\n  </span>\n </p>\n <h3>\n  <span style=\"font-size: 22px;\">\n   <strong>\n    <span style=\"color: #000000; font-family: bahnschrift;\">\n     HÅLL HÖGT LENINS LÄROR INOM DET IMPERIALISTISKA SYSTEMETS SKÄRPANDE MOTSÄTTNINGAR\n    </span>\n   </strong>\n  </span>\n </h3>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Det imperialistiska systemet, som kamrat Lenin analyserade i detalj i början av 1900-talet, har överlevt under den gångna perioden, men dess motsättningar skärps och det befinner sig i en spiral av olösliga antagonistiska motsättningar. Även om Sovjetunionens upplösning och integrationsprocessen i det kapitalistiska systemet som Kina gick igenom förhindrade att motsättningarna exploderade ett tag, fortsatte lagen om kapitalismens ojämlika utveckling och den interimperialistiska rivaliteten utvecklades till stadiet av ”upplösning”. med regionala krig. Detta visar vilken kris systemet befinner sig i och att de tidigare ”lösningarna” inte längre fungerar. Imperialisterna, som under lång tid upprätthållit sin kris genom att flytta systemets bördor till halvkolonierna och fördjupa plundringen av halvkolonierna, har också hamnat i en återvändsgränd.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   En av de explosiva punkterna i det imperialistiska systemets inneboende problem, som har utvecklats i enlighet med Lenins definition av imperialism, är att den interimperialistiska kampen, som har visat sig i olika former under de senaste åren, för närvarande utkämpas i regionala krig. När Lenin räknade upp imperialismens motsättningar nämnde han den interimperialistiska motsättningen som en av de tre viktigaste motsättningarna.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Vi kan se att utvecklingen ligger i linje med kamrat Lenins iakttagelser om imperialismens karaktär och motsättningar:\n   <b>\n    ”Den andra motsättningen är motsättningen mellan de olika finansgrupperna och imperialistiska makterna i deras kamp för råvarukällor, för främmande territorium. Imperialismen är exporten av kapital till råvarukällorna, den vansinniga kampen för monopolistisk besittning av dessa källor, kampen för en omuppdelning av den redan splittrade världen, en kamp som förs med särskilt raseri av nya finansgrupper och makter som söker en ”plats i solen” mot de gamla grupperna och makterna, som ihärdigt klamrar sig fast vid vad de har gripit. Denna frenetiska kamp mellan de olika grupperna av kapitalister är anmärkningsvärd genom att den inkluderar som ett oundvikligt element imperialistiska krig, krig för annektering av främmande territorier. Denna omständighet är i sin tur anmärkningsvärd genom att den leder till en ömsesidig försvagning av imperialisterna, till en försvagning av kapitalismens ställning i allmänhet, till en acceleration av den proletära revolutionens tillkomst och till den praktiska nödvändigheten av denna revolution. .”\n   </b>\n   (Stalin, Leninismens grunder).\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Ryssland och Kina, de tidigare socialistiska länderna som har gett det imperialistiska systemet ett andrum med sina nya marknader, har blivit huvudaktörerna i den interimperialistiska rivaliteten, i strid med den hegemoniska makten USA. Det betyder att omfattningen och karaktären av motsättningarna har ökat i takt med att nya och mäktiga aktörer får allt större engagemang i kampen för omfördelning av territorier. Den stora konfrontationen med ryska imperialismens invasion av Ukraina skedde mot denna bakgrund. Det är förutsägbart att denna tendens kommer att fördjupas och spridas ytterligare. Så länge det inte finns någon direkt konfrontation mellan imperialisterna är områdena där splittringskrigen förs halvkolonier och kolonier. Halvkolonierna och de förtryckta folken i världen kommer att fortsätta att betala priset för dessa krig tills imperialisterna förklarar direkt krig mot varandra.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Med denna\n   <i>\n    uppdelningen av världen i en handfull imperialistiska nationer och en majoritet av förtryckta länder\n   </i>\n   – mästerligt analyserade av Lenin – fördjupas ännu mer. De tredje motsättningarna skärps med de imperialistiska plundringarna, och den halvkoloniala och halvfeodala ökningen av mäktiga nationella befrielsekrig och folkkrig som skakar det imperialistiska systemet.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Parallellt med den process där imperialismen går under motsättningar, de interimperialistiska och motsättningen imperialistiska länderna och förtryckta folk och nationer; alla delar av det styrande systemet, särskilt de imperialistiska staterna, blir mer centraliserade, militaristiska och krigiska än tidigare, vilket banar väg för alla fascistiska känslor att föra samhället in i ett motsvarande ideologiskt format. Detta uppfylls antingen av så kallade högerextrema eller under slöja av socialdemokratiska eller liberala partier. Kommunisterna och de förtryckta folken i världen, inför verkligheten av ett system som för varje dag blir mer reaktionärt och aggressivt, behöver ett leninistiskt parti för att leda proletariatets kamp om den politiska makten, som kamrat Lenin skisserat, för att organisera ett starkt motstånd mot denna reaktion. Endast ett sådant parti, idag ett marxist-leninist-maoistiskt, kan leda en oförsonlig kamp mot bourgeoisin.\n  </span>\n </p>\n <h3 class=\"western\">\n  <span style=\"font-size: 22px;\">\n   <strong>\n    <span style=\"color: #000000; font-family: bahnschrift;\">\n     LENINS STORA ARV, PARTIETS LENINISTISKA GESTALTNING: PROLETARIATETS KAMPSTAB\n    </span>\n   </strong>\n  </span>\n </h3>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    En revolution är ingen middagsbjudning eller som att skriva en essä eller måla en tavla eller brodera. Den kan inte vara särskilt förfinad, särskilt stillsam och mild, särskilt måttlig, vänlig, artig, behärskad eller storsint. En revolution är ett uppror, en våldshandling, där en klass störtar en annan.\n   </b>\n   (Mao Zedong).\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Det är avgörande hur kommunisterna definierar de befintliga motsättningarna och hur de positionerar sig inför utvecklingen. Under de hundra år som gått sedan kamrat Lenins död har imperialisterna förvandlat sina styrande strukturer till ännu större krigsmaskiner. Deras arméer, poliser, underrättelsetjänster etc. är utrustade med kapacitet som är ojämförlig med tidigare. Å andra sidan struntar en avsevärd del av de som kallar sig ”kommunister” eller ”revolutionärer” denna verklighet (även om den verkar teoretiskt accepterad) och är långt ifrån att positionera sig i enlighet med den. Men genom att följa en ideologisk och praktisk försoningslinje som låser in arbetarklassen och de förtryckta massorna i det styrande systemet, dämpar de massornas ilska och fungerar som vågbrytare. Medan imperialisterna och utsugningens styrande strukturer utrustar sig med allt mer våldsamma apparater och institutioner, är det nödvändigt, som anhängare till kamrat Lenin, att föra en stark ideologisk kamp mot det faktum att de som definierar sig som ”revolutionärer” och ”kommunister” går längre och längre bort från verkligheten att revolutionen och den revolutionära kampen kommer att baseras på vapen och våld. Att ta kamrat Lenins obevekliga kamp mot Andra internationalens opportunism som vägledning mot dessa åsikter är en av de viktiga uppgifterna för att göra kamrat Lenin rättvisa under hundraårsjubileet av hans odödlighet.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Kamrat Lenin definierade den nya typen av det kommunistiska partiet som ”proletariatets krigsorganisation”. Denna definition var nödvändig på grund av det imperialistiska systemet och klassernas ömsesidiga ställning. Både processen som ledde till oktoberrevolutionen och inbördeskriget som bröt ut i och med oktoberrevolutionen var de konkreta orsakerna till varför kamrat Lenin kallade det kommunistiska partiet ”proletariatets krigsorganisation”. Det är en nödvändighet att det kommunistiska partiet, som kommer att leda proletariatets och de förtryckta massornas frigörelse, har denna egenskap, medan kontrarevolutionen beväpnar sig från topp till tå med våldets apparat och medel och begår alla dessa fruktansvärda massakrer mot arbetarklassen och de förtryckta folken. Ett revolutionärt krig behöver ett stridande parti för att föra det. Bara dårar och oförbätterliga revisionister som förlitar sig på bourgeoisin kan se det annorlunda.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    Vissa människor förlöjligar oss som förespråkare för ”krigets allmakt”. Ja, vi är förespråkare för det revolutionära krigets allmakt; det är bra, inte dåligt, det är marxistiskt. Det ryska kommunistpartiets vapen skapade socialism. Vi ska skapa en demokratisk republik. Erfarenheter av klasskampen under imperialismens tidevarv lär oss att det bara är genom vapnets kraft som arbetarklassen och arbetarmassorna kan besegra den väpnade bourgeoisin och godsägarna; i denna mening kan vi säga att endast med vapen kan hela världen förvandlas.\n   </b>\n   (Mao Zedong).\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Vid sin grundande konferens definierade IKF konstituerandet och rekonstituerandet av de kommunistiska partierna som en viktig uppgift i kampen för den proletära världsrevolutionen. Den förståelse av det kommunistiska partiet som utvecklats av kamrat Mao Zedong är i linje med den förståelse av det kommunistiska partiet som kamrat Lenin skisserat och även berikad av Stalin, och är förverkligandet av den leninistiska förståelsen av partiet i marxismen-leninismen-maoismens ideologi. Under den period av imperialism och proletära revolutioner som vi befinner oss i, måste det kommunistiska partiet som är kapabelt att motsätta sig den växande imperialistiska reaktionens aggression och leda proletariatet och de förtryckta folken i världen till befrielse ha kvaliteten av att vara ”proletariatets krigsorganisation”.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Ett väsentligt arv från Lenin är frågan om politisk makt som den grundläggande frågan för varje revolution. Lenin visade hur\n   <b>\n    ”Den proletära revolutionen är omöjlig utan den våldsamma förstörelsen av det borgerliga statsmaskineriet och utan att det ersätts med ett nytt”\n   </b>\n   och hur\n   <b>\n    ”ut\n   </b>\n   <b>\n    an\n   </b>\n   <b>\n    makt är\n   </b>\n   <b>\n    allt\n   </b>\n   <b>\n    en illusion”\n   </b>\n   . Under Lenins personliga ledning av världens första socialistiska stat, etablerades proletariatets diktatur, som konkretiserade den proletära vägen till makten och för att upprätthålla den.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Efter Lenins död var det hans uppföljare Stalin som briljant definierade leninismen, utvecklade den vidare och gjorde den till grunden för hela den internationella kommunistiska rörelsen. Baserat på den store Lenins axlar kunde ordförande Mao föra fram den proletära världsrevolutionen till högre höjder och utveckla proletariatets ideologi. Leninismen som idag är marxism-leninism-maoism måste omfamnas, försvaras och tillämpas idag.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Som IKF kommer vi att fortsätta att utföra de uppgifter som den store Lenin tog upp och dra nytta av det arv som kamrat Lenin lämnat till oss.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Kamrat Lenin, det internationella proletariatets och marxismen-leninismen-maoismens store lärare leder och vägleder vår kamp för den proletära världsrevolutionen idag som han gjorde i går!\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    LEVE MARXISM-LENINISM-MAOISM!\n   </b>\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    LEVE PROLET\n   </b>\n   <b>\n    ÄR\n   </b>\n   <b>\n    INTERNATIONALISM!\n   </b>\n  </span>\n </p>\n <p align=\"right\">\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <i>\n    Internationella\n   </i>\n   <i>\n    Kommunistiska Förbundet\n   </i>\n  </span>\n </p>\n <p align=\"right\">\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <i>\n    Januari 2024\n   </i>\n  </span>\n </p>\n</div>\n", "source": "https://kommunisten.nu/?p=15043", "author": ["Kommunistiska Föreningens"], "categories": ["Featured", "Internationella Kommunistiska Förbundet", "Uttalanden"]}