{"title": "pc 19 febbraio - Min. Calderone: \"rendere le leggi più incisive\"... Ma sono state le vostre leggi che hanno permesso la strage di operai!", "published time": "2024-02-19T17-22-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghEsMU7QQyaIAknNKddk-KK7ZwmyYnIok16UDwKD-Qranr4H9Qf8rBv7xgSWvEzc0vx9aToLywexVUWFGAPo9Mm04kWyte9QQ2Rg_IMJ-wPqPFdtfDEX7-qNACvgwSCfI3nqaub4rC5ZrNGKVtN-x0vKgkgmKVkZz_4ohyphenhyphenZ9tA6YQqq-P-vM2SEiKWFl4/w400-h283/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2749850723628351447\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghEsMU7QQyaIAknNKddk-KK7ZwmyYnIok16UDwKD-Qranr4H9Qf8rBv7xgSWvEzc0vx9aToLywexVUWFGAPo9Mm04kWyte9QQ2Rg_IMJ-wPqPFdtfDEX7-qNACvgwSCfI3nqaub4rC5ZrNGKVtN-x0vKgkgmKVkZz_4ohyphenhyphenZ9tA6YQqq-P-vM2SEiKWFl4/s267/download.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"189\" data-original-width=\"267\" height=\"283\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghEsMU7QQyaIAknNKddk-KK7ZwmyYnIok16UDwKD-Qranr4H9Qf8rBv7xgSWvEzc0vx9aToLywexVUWFGAPo9Mm04kWyte9QQ2Rg_IMJ-wPqPFdtfDEX7-qNACvgwSCfI3nqaub4rC5ZrNGKVtN-x0vKgkgmKVkZz_4ohyphenhyphenZ9tA6YQqq-P-vM2SEiKWFl4/w400-h283/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghEsMU7QQyaIAknNKddk-KK7ZwmyYnIok16UDwKD-Qranr4H9Qf8rBv7xgSWvEzc0vx9aToLywexVUWFGAPo9Mm04kWyte9QQ2Rg_IMJ-wPqPFdtfDEX7-qNACvgwSCfI3nqaub4rC5ZrNGKVtN-x0vKgkgmKVkZz_4ohyphenhyphenZ9tA6YQqq-P-vM2SEiKWFl4/w400-h283/download.jpg\" width=\"400\"/>\n  </a>\n </div>\n <br/>\n Sui morti, sui feriti operai, sul dolore dei familiari, degli altri lavoratori, ieri la Min. Calderone a Firenze ha messo in scena la sceneggiata del governo, sciorinando: norme più efficaci, forse una nuova norma su \"omicidio sul lavoro\", stretta sui subappalti, sui contratti, più controlli, più ispettori (ma quelli già programmati, mentre ne mancano 2.600), insieme a premi alle aziende virtuose e formazione sulla sicurezza nelle scuole di ogni ordine e grado...\n <p>\n </p>\n <p>\n  E' stata in realtà una difesa d'ufficio del governo, e\n  <b>\n   nulla ha detto sul suo codice degli appalti\n  </b>\n  che ha dato il via libera ai subappalti a cascata, agli affidamenti diretti senza una pre verifica, alle denunce e proteste fatte nei mesi scorsi dagli ispettori del lavoro per l'impossibilità di lavorare in pochi e senza strumenti, di avere direttive ministeriali che puntano a limitare la loro funzione pur di avere \"pratiche\";\n  <b>\n   nulla ha detto sulla condizione di sfruttamento dei lavoratori immigrati\n  </b>\n  che sono buoni a lavorare e morire ma non ad avere diritti, neanche uno straccio di permesso di soggiorno e, quindi, di contratto.\n </p>\n <p>\n  <b>\n   <span>\n    Siete voi gli assassini! Sono le vostre leggi, di liberalizzazione per i padroni che provocano queste tragedie.\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   Su questo blog avevamo denunciato il nuovo codice degli appalti quando è stato varato. Ricordiamo i punti principali:\n  </b>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    \"In data 28 marzo 2023 il Consiglio dei Ministri, su proposta di Giorgia Meloni e su pressante azione del Ministro delle infrastrutture e dei trasporti Salvini ha approvato il nuovo codice degli appalti...\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Le parole chiavi della nuova normativa sono: \"semplificazione\" e \"tempestivita'\". Sotto la propaganda allettante di snellire le procedure e la burocrazia, si modificano norme, si azzerano una serie di vincoli che quantomeno imponevano dei controlli, e limiti (chiaramente sempre più formali e non sostanziali), affinchè\n    <b>\n     i cantieri siano più rapidi e le opere si realizzino in tempi molto più ristretti.\n    </b>\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    La mancanza di controlli, o le verifiche solo cartacee porta a far ottenere gli appalti a Ditte\n    <span>\n    </span>\n   </i>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span style=\"font-family: arial;\">\n  <i>\n   irregolari, quelle create, gestite, o vicino alla criminalita' organizzata che ha il controllo dei territori e le mani nelle amministrazioni pubbliche.\n  </i>\n </span>\n <p>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Altro \"principio\" sarebbe la \"fiducia\" nell’azione \"legittima, trasparente e corretta della pubblica amministrazione, dei suoi funzionari e degli operatori economici\". Qui se la cosa non fosse tragica, sarebbe grottesca.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Un esempio di questa \"trasparenza e correttezza\" lo possiamo trovare in quanto sta facendo, in contemporanea al varo di questo codice degli appalti, la Ministra del Lavoro, Calderone –  gia' in enorme conflitto di interesse, essendo stata, fino a prima di essere nominata nel governo Meloni, la presidente dell'Ordine dei consulenti del lavoro, che per principio e azione sono a tutela degli interessi delle aziende, dei profitti padronali, del taglio dei costi sulla pelle e diritti dei lavoratori –; questa Ministra, tramite l'Ordine dei consulenti del lavoro (lasciato in eredita' al marito Rosario De Luca) vuole far entrare nell'Ispettorato del Lavoro (l'organo che dovrebbe vigilare sulle violazioni di norme sul lavoro) i suoi consulenti del lavoro attraverso il loro inserimento nel \"centro studi attività ispettiva\". Gia' questo rapporto Ordine dei consulenti e Ministero del Lavoro nel 2014, come informa il Fatto quotidiano, aveva dato vita ad un protocollo per cui basta che il consulente (cioè il professionista del padrone) certifichi che nell'anno precedente la ditta non ha commesso illeciti ed è in regola col Durc e i CCNL, e per un anno non riceve controlli, sta tranquilla; ora questo legame Ispettorato/consulenti diventa molto più stretto, strutturale, per cui l'attivita' ispettiva viene pianificata insieme a questi \"fiduciari\" dei padroni. Chi dovrebbe essere controllato, controlla il controllore, che rende conto al controllato.\n   </i>\n  </span>\n </p>\n <p>\n  <b>\n   <span>\n    <i>\n     Andando alla sostanza nuovo codice degli appalti.\n    </i>\n   </span>\n  </b>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Il Codice stabilisce il\n    <b>\n     via libera agli appalti diretti e ai subappalti. Le stazioni appaltanti possono decidere di attivare procedure negoziate o affidamenti diretti con la liberalizzazione degli appalti sotto soglia fino a 5,3 milioni di euro\n    </b>\n    .\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Di fatto avverra' ancora di più una moltiplicazione e frammentazione e degli appalti per favorire tanti padroni (gia' oggi il 98% dei contratti, per un valore di quasi 19 miliardi, riguarda opere di valore inferiore a 5 milioni) per eludere più facilmente il fisco; questo portera' ad un aumento dei costi, altro che risparmio.  Certo, questi affidamenti diretti, come i dati dimostrano, gia' avvengono, ma ancor più di adesso, non contera'  la competenza, la regolarita' della ditta rispetto a norme sul lavoro, sicurezza, quanto la conoscenza diretta dell'Ente pubblico appaltante, dei suoi funzionari; avranno sempre più gli appalti gli \"amici e parenti\".\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Poi vi sono le \"novita\": l'appalto integrato, le liberalizzazione del subappalto a cascata, senza limiti.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Quindi, da un lato, i Comuni, gli Enti potranno affidare il contratto a un unico operatore per fare sia la progettazione esecutiva che l'esecuzione dei lavori; dall'altro i\n    <b>\n     subappalti saranno a catena: in cui uno porta un altro\n    </b>\n    . La conseguenza è da un lato un accentramento delle competenze, per cui chi esegue i lavori è lo stesso che ha deciso come farli, con l'inevitabile impossibilita' di verifiche di terzi; dall'altro una\n    <b>\n     difficolta' di controlli data la catena \"senza limiti\" dei subappalti, l'aumento del lavoro nero o grigio, la maggiore facilita' di nascondere, coprire violazioni di leggi su lavoro, sicurezza..\n    </b>\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Il completamento di questo legalizzazione della illegalita' viene poi dalla introduzione nel nuovo codice degli appalti di una forma di\n    <b>\n     depenalizzazione per funzionari e dirigenti pubblici se commettono illeciti.\n    </b>\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Non poteva, infine, mancare la ciliegina sulla torta del \"nazionalismo\". Infatti esiste in questo codice anche una norma definita \"prima l'Italia\", giustificata come una clausola di \"salvaguardia del made in Italy\". Tale clausola, prevede\n    <b>\n     criteri premiali per il valore percentuale dei prodotti originari italiani\n    </b>\n    o dei Paesi Ue, rispetto al totale delle forniture necessarie per eseguire l'appalto.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    E' scontato che tutto questo dara' ancora di più via libera agli appalti al massimo ribasso – dove il massimo può arrivare addirittura al 99/100% di offerta al ribasso – le cui conseguenze sono evidentemente e immediatamente scaricate sui lavoratori, con peggioramenti delle condizioni di lavoro, per cui si chiede tanto e si danno miserie, attacco ai diritti normali contrattuali; ma anche con taglio dei costi sui materiali, scadenti e a volte pericolosi, attrezzature inesistenti, tutte cose che ancora ricadono sui lavoratori in termini di effetti sulla salute,  maggiore fatica nel lavoro, rischi sulla sicurezza.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Il subappalto a cascata in alcuni settori centrali, edilizia, logistica, vorra' dire ancora di più una miriade di ditte, cooperative in cui i lavoratori sono divisi, con la conseguenza, non solo del peggioramento delle condizioni di lavoro e del rischio di perdere il posto di lavoro, soprattutto nei passaggi di appalto, ma anche, sul fronte della lotta, di non poter far pesare rapporti di forza più grandi e uniti.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Ma soprattutto\n    <b>\n     il nuovo codice degli appalti porterà ad un ulteriore e legalizzato taglio dei costi per la sicurezza, quindi più infortuni e più morti operaie\n    </b>\n    , in un palleggio di responsabilità tra appaltatore e subappaltatori.\n   </i>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Sui morti, sui feriti operai, sul dolore dei familiari, degli altri lavoratori, ieri la Min. Calderone a Firenze ha messo in scena la sceneg...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-19-febbraio-min-calderone-rendere-le.html"}