{"title": "Înălțați steagul roșu al Unificării sub MLM pentru a duce la îndeplinire sarcinile noii situații!", "published time": "2024-02-19T99-99-98", "images": ["https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp"], "content": "<div class=\"entry-content\">\n <p>\n  We publish this unofficial translation of the ICL document “Raise the red banner of Unification under MLM to fulfill the tasks of the new situation!”\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-6236\" decoding=\"async\" height=\"681\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp\" srcset=\"https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp\" width=\"1024\"/>\n  </figure>\n </div>\n <p>\n  Proletari din toate țările, uniți-vă!\n </p>\n <p>\n  În toiul aniversării celor 130 de ani de la nașterea președintelui Mao Țze-Dun, sărbătorim prima aniversare a Ligii Comuniste Internaționale:\n </p>\n <p>\n  <strong>\n   Înălțați steagul roșu al Unificării sub Marxism-Leninism-Maoism pentru a duce la îndeplinire sarcinile noii situații!\n  </strong>\n </p>\n <p>\n  Cu ocazia primei aniversări a înființării Ligii Comuniste Internaționale (LCI), transmitem proletariatului internațional și popoarelor lumii salutul nostru proletar ferm. Salutul nostru este adresat Mișcării Comuniste Internaționale și Războaielor Populare, care, în mijlocul noilor furtuni ale revoluției proletare mondiale și a atacurilor intensificate ale reacțiunii, se străduiesc să ofere orientare și conducere: Prin crearea și făurirea partidelor comuniste ca instrumente de luptă pentru cucerirea puterii politice. Cu profunde sentimente de internaționalism proletar, transmitem în acest moment salutul nostru înflăcărat luptelor eroice ale Rezistenței Naționale din Palestina!\n </p>\n <p>\n  În acest an, comuniștii și revoluționarii sărbătoresc cei 130 de ani de la nașterea marelui cârmaci, președintele Mao Țze-Dun, care a condus personal două dintre cele mai mari evenimente din istoria proletariatului: Revoluția chineză, care a deschis calea noii revoluții democratice în țările asuprite; și Marea Revoluție Culturală Proletară, bătălie titanică care a sădit semințele revoluției în întreaga lume, care au înflorit în actualele războaie populare și în noul val al luptei ferme pentru reconstituirea partidelor comuniste sub conducerea maoismului în mai multe țări din întreaga lume. Odată cu președintele Mao Țze-Dun, mișcarea proletară și-a dezvoltat cea mai puternică și invincibilă armă, ideologia sa, în cea de-a treia și nouă etapă a marxismului; marxism-leninism-maoismul, arma cu care proletariatul și popoarele lumii vor mătura imperialismul și reacțiunea de pe fața pământului.\n </p>\n <p>\n  Cu ură de clasă, condamnăm revizionismul și oportunismul în întregime. Restaurarea capitalistă din China i-a lăsat pe comuniști fără o bază de sprijin pentru revoluția proletară mondială. Îl respingem pe reacționarul Xi Jinping care, cu „gândirea sa Xi Jinping” și cu fascistul său „socialism cu caracteristici chinezești”, încearcă să înșele popoarele lumii cu privire la sensul socialismului și al luptei împotriva imperialismului. Dar pentru proletariat nu există înfrângere definitivă; așa cum a subliniat președintele Mao, singura logică a poporului este să lupte, să eșueze, să lupte, să eșueze și așa mai departe până la victorie. Restaurațiile capitaliste din URSS din 1956 și din China din 1976 nu pot opri marșul revoluționar al proletariatului internațional pe drumul său spre instalarea definitivă la putere. Aceste înfrângeri sunt doar momente în cadrul dezvoltării contradicției dintre revoluție și contrarevoluție, din care tragem învățăminte pentru a preveni restaurările în viitor.\n </p>\n <p>\n  Mișcarea Comunistă Internațională și Mișcarea de Eliberare Națională trec prin momente decisive, asistăm la începutul unui punct de cotitură în lupta dintre revoluție și contrarevoluție, la deschiderea unei noi perioade de revoluții în cadrul Revoluției Proletare Mondiale.\n </p>\n <p>\n  Cu exact un an în urmă, a fost anunțată cu mândrie de clasă și eroism înființarea unei noi organizații internaționale a proletariatului – Liga Comunistă Internațională. 15 partide și organizații comuniste s-au unit în cadrul Conferinței Internaționale Maoiste Unificate (UMIC) în jurul a trei linii de bază: 1) MLM, 2) Lupta împotriva revizionismului și 3) Revoluția proletară mondială. Declarația comună a principiilor și fundamentelor a definit înființarea Ligii Comuniste Internaționale ca fiind\n  <em>\n   „un pas pentru a ne reunifica și a depăși dispersia din Mișcarea Comunistă Internațională (…), fiind deschisă o nouă etapă a luptei organizate pentru reconstituirea Internaționalei Comuniste sub conducerea și îndrumarea maoismului”\n  </em>\n  .\n </p>\n <p>\n  La un an de la acest eveniment, situația obiectivă a lumii este caracterizată de o intensificare suplimentară a contradicțiilor fundamentale, în special a contradicției principale dintre imperialism și popoarele și națiunile asuprite. Criza generală a capitalismului în etapa sa imperialistă a atins un nou moment culminant în care au loc convulsii și erupții de mare importanță. Din punct de vedere economic, în prezent este în desfășurare cea mai profundă criză a sistemului imperialist mondial de la cel de-al Doilea Război Mondial încoace, formând baza unor crize politice grave, care, la rândul lor, adâncesc și mai mult criza economică. Imperialismul american, în calitate de unică superputere hegemonică, este în declin și încearcă prin toate mijloacele să avanseze în atingerea obiectivului său strategic de a-și menține și extinde poziția, chiar dacă îi este din ce în ce mai greu să își realizeze planurile de a smulge statutul de superputere nucleară imperialismului rus și de a preveni ascensiunea Chinei social-imperialiste. După eșecurile din Siria și Afganistan, dezvoltarea războiului din Ucraina este și ea un nou exemplu clar al gradului la care a ajuns criza politică a imperialismului și ne reînnoim poziția următoare\n  <em>\n   „Singura cale de urmat pentru Poporul Ucrainei este să se bazeze pe propriile forțe și să apere Națiunea, împotriva invadatorului străin și a trădătorilor care vând țara”\n  </em>\n  . Din contradicția interimperialistă se desprinde o tendință de extindere a războiului imperialist, care se exprimă în prezent prin impulsionarea puternică a înarmării, a militarismului și a reintensificării ofensivei lor contrarevoluționare eșuate. Pentru a-și menține poziția, imperialismul american își consolidează ambițiile hegemonice asupra alianțelor și aliaților săi, în special asupra țărilor NATO, dar, în schimb, își adâncește criza și își dezvăluie caracterul de\n  <em>\n   „colos cu picioare de lut”\n  </em>\n  . Deși există clar și cert semne premergătoare unui nou război mondial, acesta nu este iminent, iar comuniștilor le revine sarcina de a conduce toate acele forțe care se mobilizează în fața acestei situații și care se întorc spontan împotriva imperialismului. Evaluarea din Declarația de principii conform căreia\n  <em>\n   „… mișcarea împotriva războiului imperialist va crește odată cu revolta împotriva exploatării și opresiunii de clasă și a sărăciei crescânde a maselor…”\n  </em>\n  s-a dovedit a fi corectă și orientată spre viitor. Pe lângă mișcările de masă din țările asuprite, s-au intensificat și luptele muncitorilor și ale popoarelor din țările imperialiste, evidențiind aici marile revolte ale maselor din Franța.\n </p>\n <p>\n  Din partea proletariatului internațional și a popoarelor și națiunilor asuprite, vedem că se desfășoară un nou val de revoluții – într-o dezvoltare inegală. Războaiele populare conduse de partidele marxist-leninist-maoiste din Peru, India, Turcia și Filipine nu numai că au rezistat atacurilor contrarevoluției, dar au dezvoltat noi inițiative și au reușit să avanseze, în timp ce pregătirea unor noi războaie populare este în curs de desfășurare. În țările asuprite, mișcările țărănești continuă să se dezvolte pe o scară enormă și, oriunde se află sub conducere proletară, rolul lor ca forță principală a noii revoluții democratice împotriva imperialismului, feudalismului și capitalismului birocratic devine clar. Odată cu ofensiva Războiului național de rezistență palestinian, nu numai că lupta pentru o Palestină liberă și neatârnată a intrat într-o nouă etapă, dar favorizează și condițiile pentru lupta antiimperialistă la scară mondială, fiind\n  <em>\n   „o suliță ascuțită înfiptă în fiara imperialistă care, prin exemplul său, inspiră și cheamă proletariatul și popoarele asuprite din lume la luptă și rezistență”\n  </em>\n  , așa cum am declarat în declarația noastră din 8 octombrie. Reînnoim aici apelul nostru că trebuie să fie comuniștii cei care trebuie să preia conducerea acestei mișcări, pentru a aplica învățătura universală conform căreia eliberarea națiunii de sub imperialism nu poate fi victorioasă decât sub conducerea proletariatului.\n </p>\n <p>\n  Tovarăși, nu este oare evoluția situației mondiale o dovadă excelentă că înființarea LCI a avut loc exact la momentul potrivit? Că lupta pentru reunificarea comuniștilor la nivel mondial corespunde necesității situației obiective? Vedem că evaluările și definițiile esențiale ale Declarației Fundamentale și-au găsit expresia în această situație și au fost îndeplinite, că este un bun punct de plecare pentru dezvoltarea luptei pentru o înțelegere mai profundă a ideologiei proletare în aplicarea ei la condițiile concrete. Unitatea revoluționară realizată în cadrul Conferinței Internaționale Maoiste Unificate prin lupta dintre cele două linii, sub stindardul marilor clasici Marx, Engels, Lenin, Stalin și președintele Mao Țze-Dun, trebuie dezvoltată ca o unitate vie, care trebuie consolidată și extinsă în continuare prin aprofundarea discuțiilor și consolidarea luptei dintre cele două linii. Să ne bazăm cu fermitate pe învățăturile lui Stalin, care, în plină construcție a Internaționalei Comuniste, a insistat asupra dezvoltării luptei dintre cele două linii nu\n  <em>\n   „în mod abstract, ci concret, pe baza situației politice”\n  </em>\n  în care comuniștii își dezvoltă lupta.\n </p>\n <p>\n  În primul an de existență a LCI, au fost emise în total zece declarații și rezoluții și desfășurate cinci campanii, cu evenimente și sărbători internaționale și sute de acțiuni, care au fost organizate în peste 25 de țări. Evenimentele și activitățile internaționale organizate sau susținute de LCI au reușit să extindă domeniul de aplicare și dincolo de organizațiile membre ale LCI și au reprezentat pași importanți împotriva fragmentării și divizării. Salutăm toate partidele, organizațiile și tovarășii care au contribuit la îndeplinirea acestor activități. Pe lângă realizări, trebuie să ne recunoaștem limitele și slăbiciunile pentru a consolida și aprofunda acești pași. Situația în care se află Mișcarea Comunistă Internațională este complexă, iar provocările sunt mari. Prin urmare, va fi esențial să punem în aplicare sarcinile stabilite odată cu înființarea LCI, obiectivele definite în rezoluțiile și declarațiile noastre, cu și mai multă regularitate și conștiință, luptând împotriva subiectivismului. În plus, dezvoltarea activităților anti-imperialiste, a căror axă trebuie să fie apărarea și susținerea Războaielor Populare, este în prezent de o importanță decisivă pentru a mări rândurile LCI și pentru a lărgi baza organizațiilor membre.\n </p>\n <p>\n  Înființarea LCI a fost un punct culminant important al unei lupte complexe de peste 40 de ani pentru a depăși fragmentarea comuniștilor și a stabili unitatea pe baza marxism-leninism-maoismului. Este foarte important să înțelegem acest proces, bazându-ne pe marile realizări ale Primei, celei de-a Doua și celei de-a Treia Internaționale, precum și luând în considerare contribuțiile Biroului Comunist de Informații, pentru a înțelege importanța strategică a sarcinii de reconstituire a Internaționalei Comuniste. Acest proces ne învață că unitatea proletară s-a consolidat întotdeauna doar în lupta împotriva revizionismului, oportunismului și scindării. Prin urmare, trebuie să fie de asemenea clar că dispersia forțelor nu a fost depășită, dar tendința de dispersie a fost inversată spre tendința de unificare. Unitatea ideologică, politică și organizatorică realizată de Conferința Internațională Maoistă Unificată a deschis calea pentru a dezvolta lupta pe două linii, legea dezvoltării unității proletare, într-un mod mai performant și mai organizat. Prin urmare, dorim să salutăm toate contribuțiile care au fost făcute de partidele și organizațiile respective începând de la înființare, pentru a spori dezbaterile și discuțiile și dorim să subliniem că baza pentru o unitate internațională mai mare este dezvoltarea construcției independente a partidelor și organizațiilor naționale, bazele pe care va înainta LCI. Dorim, de asemenea, să salutăm declarațiile care ne-au fost adresate de partidele și organizațiile maoiste din afara Ligii Comuniste Internaționale. Le salutăm ca pe o poziție importantă asupra unei dezbateri ridicate de către LCI, care va servi la întărirea organizației internaționale prin lupta pe două linii, prin „unitate-luptă-unitate”, critică și autocritică, și la transformarea ei și mai fermă într-un instrument al revoluției proletare mondiale. Confirmăm astfel voința noastră de a aprofunda aceste contacte și sperăm să putem realiza în curând acest efort sub forma unei dezbateri ideologice și a altor întâlniri bilaterale.\n </p>\n <p>\n  Liga Comunistă Internațională este un instrument al luptei proletariatului internațional și al popoarelor și națiunilor asuprite. Evoluțiile obiective cer cu insistență întărirea și consolidarea acestui instrument pentru a răspunde apelului de organizare, de conducere în lupta mondială împotriva imperialismului. Marile furtuni politice care se dezvoltă în prezent se vor transforma într-o forță subiectivă a comuniștilor numai dacă ne vom îndeplini sarcina principală, aceea de a face din singura ideologie științifică, adevărată, centrul unității internaționale și de partid și de a o aplica la condițiile concrete. Prin urmare, exprimăm necesitatea de a ne dubla eforturile în cel de-al doilea an de existență a LCI. Pe de o parte, pentru a consolida și promova unificarea internațională prin organizarea de întâlniri bilaterale, manifestări, forumuri, dezbateri și, de asemenea, pentru a ne uni cu cei care au exprimat critici și îndoieli. Divizarea și fragmentarea servesc revizionismului și creează termin fertil oportunismului. Diferențierea și unificarea, pe de altă parte, vor servi sarcinii principale a Noii Internaționale\n  <em>\n   „de a lupta pentru maoism ca unic ghid și comandă a revoluției proletare mondiale, de a servi la constituirea sau reconstituirea partidelor comuniste marxist-leninist-maoiste (sarcină strategică de excepție) și de a servi la inițierea, dezvoltarea și coordonarea războaielor populare din lume pentru reconstituirea Internaționalei Comuniste”\n  </em>\n  . Iar pe de altă parte, să consolideze și să extindă baza în rândul maselor și să intensifice lupta în cadrul național pentru reconstituirea/constituirea sau continuarea construcției partidelor respective în slujba Mișcării Comuniste Internaționale. După cum a spus președintele Mao, înființarea Partidului Comunist Chinez a schimbat pentru totdeauna fața întregii revoluții chineze. Astăzi, reconstituirea partidelor comuniste în cadrul marxism-leninism-maoismului va schimba, de asemenea, fața revoluției din fiecare țară și a revoluției proletare mondiale. Pentru aceasta este nevoie, înainte de toate, de făurirea conducerii, a nucleelor conducătoare de tovarăși ferm uniți sub marxism-leninism-maoism.\n </p>\n <p>\n  Există două forțe care acționează în mișcarea revoluționară din întreaga lume: Mișcarea Proletară Internațională și Mișcarea de Eliberare Națională. Lenin, dezvoltându-l pe Marx, pune bazele strategiei revoluției mondiale pentru a submina imperialismul, a uni lupta de eliberare națională cu luptele mișcării proletare internaționale și a dezvolta revoluția. „Proletari din toate țările și popoarele asuprite din lume, uniți-vă!”. Președintele Mao – dezvoltând strategia și tactica revoluției mondiale specificate la acel moment:\n  <em>\n   „Marxist-leniniști din toate țările, uniți-vă! Popoarele revoluționare din întreaga lume, uniți-vă; răsturnați imperialismul, revizionismul contemporan și toți reacționarii din diferitele țări!”\n  </em>\n </p>\n <p>\n  <strong>\n   Trăiască Noua Organizație Internațională a Proletariatului, Liga Comunistă Internațională!\n  </strong>\n </p>\n <p>\n  <strong>\n   Trăiască cea de-a 130-a aniversare a nașterii președintelui Mao!\n  </strong>\n </p>\n <p>\n  <strong>\n   Trăiască rezistența națională eroică a poporului palestinian!\n  </strong>\n </p>\n <p>\n  <strong>\n   Uniți-vă sub marxism-leninism-maoism!\n  </strong>\n </p>\n <p>\n  <strong>\n   Jos cu revizionismul!\n  </strong>\n </p>\n <p>\n  <strong>\n   Trăiască revoluția proletară mondială!\n  </strong>\n </p>\n <p>\n  26 decembrie 2023\n </p>\n <p>\n  Liga Comunistă Internațională\n </p>\n</div>\n", "pdf_content": null, "categories": ["Documents", "Other Languages", "Romanian"], "source": "https://ci-ic.org/blog/2024/02/19/inaltati-steagul-rosu-al-unificarii-sub-mlm-pentru-a-duce-la-indeplinire-sarcinile-noii-situatii/"}