{"published time": "2024-02-19T99-99-98", "images": ["https://www.atik-online.net/wp-content/uploads/2024/02/WhatsApp-Gorsel-2024-02-19-saat-15.52.30_04580c14-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  Inside\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  HABER MERKEZİ|19.02.2024| Ecevit Piroğlu ile Dayanışma Komitesi bir açıklama yayınlayarak, Piroğlu’nun tahkiyesi ve sonrasında tekrar polis gözetiminde kampa götürülmesine ilişkin bilgi verdi. Açıklama şu şekilde;\n </p>\n <p>\n  “12 Ocak 2024 günü Sırbistan Hapishanesi’nden tahliye edilen Ecevit Piroğlu, hapishane içerisinde bekleyen polislerce yeniden tutuklanarak adı ‘kamp’ olan başka bir hapishaneye götürüldü.\n </p>\n <p>\n  Sırbistan Yüksek Mahkemesi’nin Türkiye’ye iade edilemez kararına rağmen kesintisiz 32 aydır tutsak edilen Ecevit Piroğlu için hukuk ve evrensel insan hakları askıya alınıyor. Piroğlu’nun siyasi pazarlıklar adına rehin tutulması uygulaması devam ediyor.\n </p>\n <p>\n  Ecevit Piroğlu’nun 136 gün süren açlık grevinin ardından oluşan sağlık sorunları için talep ettiği tedavi hakkı engelleniyor, hastaneye sevki bürokratik bahanelerle gerçekleştirilmiyor.\n </p>\n <p>\n  Ecevit Piroğlu için Sırbistan İçişleri Bakanlığı’nın aldığı “derhal ülkeyi terketme” kararı, AİHM, BM ve mahkeme kararlarını yok saymak anlamına geliyor. Sırbistan Devleti Piroğlu’na bir yandan ülkeyi terk et demekte, diğer yandan ise onu hapiste tutarak kendi kararlarını ihlal etmektedir.\n </p>\n <p>\n  Ecevit Piroğlu’nun bu karara istinaden kendi tercihiyle ülkeden ayrılma başvurusu haftalardır yanıtsız bırakılıyor, yasadışı olarak özgürlüklerinden alıkonuluyor. Piroğlu’nun iradesi dışında ve istemediği bir ülkeye zorla uygulanacak sınırdışı etme girişimi, Türkiye’nin yasadışı olarak kaçırma suçuna olanak sağlayacaktır.\n </p>\n <p>\n  Sırbistan Devleti kişi hak ve özgürlüklerini askıya aldığı enternasyonalist devrimci Ecevit Piroğlu’na karşı her gün suç işliyor.\n </p>\n <p>\n  Sırbistan’ın Ecevit Piroğlu’nu özgürlüğünden, sağlık ve tedavi hakkından kasten yoksun bırakmasına ve uyguladığı ayrımcılık suçuna karşı, uluslararası kamuoyunu harekete geçmeye çağırıyoruz.\n </p>\n <p>\n  Ecevit Piroğlu, Gezi’den Kobane’ye AKP faşizmine ve IŞİD terörüne karşı mücadele etmiş enternasyonalist bir devrimcidir. Tayyip Erdoğan iktidarının Piroğlu’na yönelik saldırılarının nedeni de budur. Ecevit Piroğlu geçen pazartesi açlık grevine bu haksızlığı durdurmak için başladı.\n </p>\n <p>\n  Sırbistan Erdoğan’ın gardiyanlığını yapmaktan vazgeçmeli, imza attığı uluslararası sözleşmelere uymalıdır.\n  <br/>\n  Ecevit Piroğlu derhal serbest bırakılsın!”\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/ecevit-piroglu-kampa-goturuldu", "type": "article", "title": "Ecevit Piroğlu Kampa Götürüldü", "description": "HABER MERKEZİ|19.02.2024| Ecevit Piroğlu ile Dayanışma Komitesi bir açıklama yayınlayarak, Piroğlu'n...", "author": ["muhabirmehmet"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler"}