{"title": "Romanian: Statement by the ICL on Lenin", "published time": "2024-02-19T99-99-93", "images": ["https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp"], "content": "<div class=\"entry-content\">\n <p>\n  We publish this unofficial translation to Romanian of the statement by the ICL on Lenin.\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-6236\" decoding=\"async\" height=\"681\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp\" srcset=\"https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp\" width=\"1024\"/>\n </figure>\n <p class=\"has-text-align-right\">\n  Proletari din toate țările, uniți-vă!\n </p>\n <h2 class=\"wp-block-heading\">\n  TOVARĂȘUL LENIN, LUMINA CĂLĂUZITOARE A PROLETARIATULUI\n  <br/>\n  MONDIAL ȘI MARELE ÎNVĂȚĂTOR AL MARXISM-LENINISM-MAOISMULUI, ILUMINEAZĂ CALEA UNITĂȚII PENTRU MIȘCAREA COMUNISTĂ INTERNAȚIONALĂ\n </h2>\n <p>\n  „Noi suntem cei care formăm armata marelui strateg proletar, armata tovarășului Lenin. Nu există nimic mai înălțător decât onoarea de a face parte din această armată.” (Stalin)\n </p>\n <p>\n  După cum arată paginile istoriei, la 21 ianuarie 1924, tovarășul Lenin, marele lider al clasei muncitoare și al popoarelor asuprite din lume, al doilea mare reper al marxism-leninism-maoismului, a devenit nemuritor și a lăsat în urmă o moștenire de o valoare incalculabilă. Învățăturile tovarășului Lenin, care a transformat „lumea viitorului”, fundamentele ale căror baze au fost puse de Marx și Engels, dintr-o posibilitate abstractă într-o realitate concretă, sunt încă pe deplin relevante după un secol și după mari frământări în lume. Pentru a adopta o poziție corectă în lupta de clasă, trebuie să accepți această „actualitate” și să te orientezi în funcție de ea. Această „actualitate” este, în același timp, un leac împotriva reformismului, revizionismului și cretinismului parlamentarist, care înseamnă capitulare și compromis cu ideologiile dominante de orice fel. Ea este garanția credinței și a hotărârii că o lume comunistă poate fi creată.\n </p>\n <p>\n  <strong>\n   LENIN CA MAESTRU AL COMUNISMULUI CARE A SPART GHEAȚA ȘI A DESCHIS CALEA LUPTEI ÎMPOTRIVA REACȚIUNII ȘI REVIZIONISMULUI INTERNAȚIONAL\n  </strong>\n </p>\n <p>\n  Pentru a identifica corect contradicțiile din istoria luptei de clasă, pentru a înțelege momente de ruptură istorică și a fi pregătit în aceste momente de ruptură a fost cea mai remarcabilă trăsătură a întregii lupte a tovarășului Lenin până la nemurirea sa. După moartea lui Marx și Engels, conducerea proletariatului internațional a fost preluată pentru o lungă perioadă de timp de către de oportunismul celei de-a Doua Internaționale, iar în cuvintele tovarășului Stalin:\n  <strong>\n   „O perioadă în care partidele Internaționalei a II-a nu au fost capabile să preia lupta teoretică pentru eliberarea proletariatului internațional și a popoarelor asuprite ale lumii de sub influența acestor social-democrați oportuniști și compromițători de clasă. Pe lângă lupta teoretică de eliberare a proletariatului mondial și a popoarelor asuprite ale lumii, odată cu înființarea Internaționalei Comuniste, s-a dezvoltat o formă de organizare și de luptă adecvată dinamicii luptei de clasă în noua perioadă a capitalismului. „\n  </strong>\n </p>\n <p>\n  Tovarășul Lenin a transformat Partidul Comunist și Internaționala Comunistă într-un instrument de luptă împotriva burgheziei prin eliberarea Partidului Comunist și a Internaționalei Comuniste din cătușele formelor legale de luptă:\n  <strong>\n   „În locul unei politici revoluționare, a existat un filistinism flasc și târguieli politice sordide, diplomație parlamentară și intrigi parlamentare. De dragul\n   <br/>\n   aparențelor, bineînțeles, au fost adoptate rezoluții și sloganuri „revoluționare”…”\n  </strong>\n  dar pe care le „păstrează în sertarele birourilor”, eliberate de sub stăpânirea formelor legale de luptă.\n </p>\n <p>\n  <strong>\n   „Între timp, o nouă perioadă de războaie imperialiste și de bătălii revoluționare ale proletariatului se apropia. Vechile metode de luptă se dovedeau în mod evident inadecvate și neputincioase în fața omnipotenței capitalului financiar. Devenise necesar să se revizuiască întreaga activitate a Internaționalei a II-a, întreaga sa metodă de de lucru, și de a alunga orice filistinism, obtuzitate, trucuri politicianiste, renegare, social-șovinism și social-pacifism. Devenise necesar să se examineze întregul arsenal al celei de-a Doua Internaționale, de a arunca tot ce era ruginit și învechit, de a făuri arme noi. Fără această muncă preliminară era inutil să ne lansăm în războiul împotriva capitalismului. Fără această muncă, proletariatul risca să se trezească inadecvat înarmat, sau chiar complet dezarmat, în viitoarele bătălii revoluționare. Onoarea inițierii acestei revizii generale și a curățării generale a grajdurilor augeene ale Internaționalei a Doua a revenit leninismului”.”.\n  </strong>\n  (Stalin, Bazele Leninismului)\n </p>\n <p>\n  Tovarășul Lenin, cu geniul său, a pătruns în miezul contradicției și și-a dat seama că lupta împotriva burgheziei nu poate fi suficient de eficientă și de reușită fără a scutura poverile care apasă pe spinarea proletariatului internațional, fără a combate revizionismul și oportunismul, fără a arăta maselor adevăratul caracter al acestor concepții în teorie și practică, fără a le izola pe cât de mult posibil. Stabilind legătura dialectică și necesară între „lupta internă” și „lupta externă”, el a dus lupta pe cele două linii.\n </p>\n <p>\n  Tovarășul Lenin ne-a lăsat nouă, comuniștilor, lecția extrem de importantă că lupta împotriva revizionismului și oportunismului nu poate fi separată de lupta împotriva imperialismului și a tuturor formelor dominante ale reacțiunii. Dimpotrivă, lupta împotriva imperialismului trebuie să fie curățată de revizionism și oportunism.\n </p>\n <p>\n  <strong>\n   ÎNĂLȚAȚI ÎNVĂȚĂTURILE LUI LENIN ÎN CADRUL CONTRADICȚIILOR TOT MAI ACUTE ALE SISTEMULUI IMPERIALIST\n  </strong>\n </p>\n <p>\n  Sistemul imperialist, pe care tovarășul Lenin l-a analizat în detaliu la începutul secolului al XX-lea, a supraviețuit în ultima perioadă, dar contradicțiile sale se acutizează și se află într-o spirală a contradicțiilor antagoniste insolubile. Cu toate că dizolvarea URSS și a procesului de integrare în sistemul capitalist prin care a trecut China au împiedicat contradicțiile să explodeze pentru o vreme, legea dezvoltării inegale a capitalismului a continuat, iar rivalitatea interimperialistă s-a dezvoltat până la stadiul de „dezintegrare” prin intermediul războaielor regionale. Acest lucru arată criza în care se află sistemul și faptul că „soluțiile” anterioare nu mai funcționează. Imperialiștii, care pentru o lungă perioadă de timp au ținut criza sub control prin transferarea greutăților sistemului asupra semicoloniilor și intensificând jefuirea acestora, au ajuns într-un impas și aici.\n </p>\n <p>\n  Unul dintre punctele explozive ale problemelor inerente ale sistemului imperialist, care s-au dezvoltat în conformitate cu definiția imperialismului dată de Lenin, este faptul că relațiile interimperialiste\n  <br/>\n  care s-au manifestat sub diverse forme în ultimii ani, lupta interimperialistă, se desfășoară în prezent în cadrul războaielor regionale. Atunci când Lenin a enumerat contradicțiile imperialismului, el a menționat contradicția interimperialistă ca fiind una dintre cele mai importante trei contradicții.\n </p>\n <p>\n  Putem vedea că evoluțiile sunt în concordanță cu observațiile tovarășului Lenin cu privire la caracterul și contradicțiile imperialismului:\n  <strong>\n   „Cea de-a doua contradicție este contradicția dintre diversele grupări financiare și puteri imperialiste în lupta lor pentru sursele de materii prime și pentru teritorii străine. Imperialismul este exportul de capital către sursele de materii prime, lupta frenetică pentru posesia monopolistă a acestor surse, lupta pentru o nouă împărțire a lumii deja divizate, o luptă purtată cu o furie deosebită de către noile grupări și puteri financiare care caută un „loc sub soare” împotriva vechilor grupări și puteri financiare. Puteri care se agață cu disperare de ceea ce au acaparat. Această luptă frenetică între diferitele grupări de capitaliști este remarcabilă prin faptul că include ca element inevitabil războaiele imperialiste, războaiele pentru anexarea de teritorii străine. Această împrejurare, la rândul ei, este notabilă prin faptul că duce la slăbirea reciprocă a imperialiștilor, la slăbirea poziției capitalismului în general, la accelerarea apariției revoluției proletare și la necesitatea practică a acestei revoluții.”\n  </strong>\n  (Stalin, Bazele Leninismului).\n </p>\n <p>\n  Rusia și China, fostele țări socialiste care au oferit sistemului imperialist un răgaz cu noile lor piețe de desfacere, au devenit principalii jucători în rivalitatea interimperialistă, în dispută cu puterea hegemonică a Statelor Unite ale Americii. Acest lucru înseamnă că amploarea și natura contradicțiilor au crescut odată cu implicarea din ce în ce mai mare a unor noi și puternici jucători în lupta pentru redistribuirea teritoriilor. Marea confruntare cu invazia imperialismului rus în Ucraina a avut loc în acest context. Este previzibil că această tendință se va intensifica și se va răspândi în continuare. Atâta timp cât nu există o confruntare directă între imperialiști, zonele în care se poartă războaie de împărțire sunt semi-coloniile și coloniile. Semicoloniile și popoarele asuprite ale lumii vor continua să plătească prețul acestor războaie până când imperialiștii își vor declara război direct unul celuilalt.\n </p>\n <p>\n  <em>\n   Odată cu aceasta, împărțirea lumii într-o minoritate de națiuni imperialiste și o majoritate de națiuni asuprite\n  </em>\n  – analizată magistral de Lenin – se intensifică și mai mult. A treia contradicție se acutizează odată cu jaful și prădarea imperialistă și cu ascensiunea semicolonială și semifeudală în puternicele războaie de eliberare națională și războaiele populare care zguduie din temelii sistemul imperialist.\n </p>\n <p>\n  Concomitent cu procesul în care se află imperialismul în cadrul contradicțiilor interimperialiste , iar contradicția dintre țările imperialiste și popoarele și națiunile asuprite; toate părțile sistemului dominant, în special statele imperialiste, devin tot mai centralizate, militariste și războinice decât înainte, ceea ce deschide calea pentru ca toate sentimentele fasciste să se aducă societatea într-un format ideologic corespunzător. Acest lucru este înfăptuit fie de așa-numita extremă dreaptă, fie sub vălul partidelor social-democrate sau liberale. Comuniștii și popoarele asuprite ale lumii, confruntate cu realitatea unui sistem care devine tot mai reacționar și mai agresiv pe zi ce trece, au nevoie de un partid leninist care să conducă lupta proletariatului pentru putere politică, așa cum a fost schițat de tovarășul Lenin, pentru a organiza o rezistență puternică împotriva acestei reacțiuni. Numai un astfel de partid, astăzi unul marxist-leninist-maoist, poate conduce o luptă ireconciliabilă împotriva burgheziei.\n </p>\n <p>\n  <strong>\n   MAREA MOȘTENIRE A LUI LENIN, CONCEPȚIA LENINISTĂ DESPRE PARTID: STATUL MAJOR AL PROLETARIATULUI\n  </strong>\n </p>\n <p>\n  <strong>\n   O revoluție nu este un dineu, nici scrierea unui eseu, nici pictarea unui tablou, nici brodatul; nu poate fi atât de rafinată, atât de relaxată și de blândă, atât de temperată, de amabilă, de curtenitoare, de reținută și de mărinimoasă. O revoluție este o insurecție, un act de violență prin care o clasă o răstoarnă pe alta.\n  </strong>\n  (Mao Țze-Dun).\n </p>\n <p>\n  Este crucial modul în care comuniștii definesc contradicțiile existente și cum se poziționează în fața evoluțiilor. În cei o sută de ani de la moartea tovarășului Lenin, imperialiștii și-au transformat structurile de conducere în mașini de război și mai mari. Armatele, poliția, serviciile secrete etc. ale acestora sunt dotate cu capacități incomparabile cu cele din trecut. Pe de altă parte, o parte considerabilă a celor care se numesc „comuniști” sau „revoluționari” ignoră această realitate (chiar dacă pare a fi acceptată teoretic) și sunt departe de a se poziționa în conformitate cu ea. Cu toate acestea, urmând o linie ideologică și practică de reconciliere care blochează munca clasei muncitoare și a maselor asuprite în sistemul de guvernare, ei atenuează furia maselor și acționează ca niște diguri de protecție. În timp ce imperialiștii și structurile dominante de exploatare se echipează cu aparate și instituții din ce în ce mai violente, este necesar, ca adepți ai tovarășului Lenin, să ducem o luptă ideologică puternică împotriva faptului că aceștia care se definesc drept „revoluționari” și „comuniști” se îndepărtează din ce în ce mai mult de realitatea că revoluția și lupta revoluționară se vor baza pe arme și violență. Pornind de la lupta necruțătoare a tovarășului Lenin împotriva oportunismului Internaționalei a doua ca ghid împotriva acestor puncte de vedere este una dintre sarcinile importante pentru a face dreptate tovarășului Lenin în anul centenar al nemuririi sale.\n </p>\n <p>\n  Tovarășul Lenin a definit noul tip de Partid Comunist drept „organizația de război a proletariatului”. Această definiție a fost necesară din cauza sistemului imperialist și a poziției reciproce a claselor. Atât procesul care a dus la Revoluția din Octombrie, cât și războiul civil care a izbucnit odată cu Revoluția din Octombrie au fost motivele concrete pentru care tovarășul Lenin a numit partidul comunist „organizația de război a proletariatului”. Este o necesitate ca Partidul Comunist, care va conduce emanciparea proletariatului și a maselor asuprite, să aibă această caracteristică, în timp ce contrarevoluția se înarmează de sus în jos cu aparate și mijloace de violență și comite toate aceste teribile masacre împotriva clasei muncitoare și a popoarelor asuprite. Un război revoluționar are nevoie de un partid luptător care să-l poarte. Numai proștii și revizioniștii incorigibili care se bazează pe burghezie sunt de altă părere.\n </p>\n <p>\n  <strong>\n   Unii oameni ne ridiculizează drept susținători ai „omnipotenței războiului”. Da, suntem susținători ai omnipotenței războiului revoluționar; asta e bine, nu rău, este marxist. Armele Partidului Comunist Rus au creat socialismul. Vom crea o republică democratică. Experiența în lupta de clasă din epoca imperialismului ne învață că numai prin puterea armei clasa muncitoare și masele muncitoare pot învinge burghezia înarmată și moșierii; în acest sens putem spune că numai cu armele poate fi transformată întreaga lume.\n  </strong>\n  (Mao Țze-Dun).\n </p>\n <p>\n  La conferința sa de înființare, Liga Comunstă Internațională a definit constituirea și reconstituirea partidelor comuniste ca o sarcină importantă în lupta pentru revoluția proletară mondială. Înțelegerea Partidului Comunist dezvoltată de tovarășul Mao Țze-Dun este în concordanță cu înțelegerea Partidului Comunist prezentată de tovarășul Lenin și, de asemenea, îmbogățită de Stalin, și este realizarea înțelegerii leniniste a Partidului în ideologia marxism-leninism-maoismului. În perioada imperialismului și a revoluțiilor proletare în care ne aflăm, partidul comunist care este capabil să se opună agresiunii crescânde a reacțiunii imperialiste și să conducă proletariatul și popoarele asuprite ale lumii către eliberare, trebuie să aibă calitatea de „organizație de război al proletariatului”.\n </p>\n <p>\n  O moștenire esențială a lui Lenin este problema puterii politice drept chestiune fundamentală a oricărei revoluții. Lenin a arătat că\n  <strong>\n   „Revoluția proletară este imposibilă fără distrugerea violentă a mașinăriei statului burghez și fără înlocuirea ei cu una nouă”\n  </strong>\n  și că\n  <strong>\n   „totul în afară de putere este o iluzie”\n  </strong>\n  . Sub conducerea personală a lui Lenin, s-a înființat primul stat socialist din lume, s-a înființat dictatura proletariatului, concretizându-se drumul proletar către putere și menținerea acesteia.\n </p>\n <p>\n  După moartea lui Lenin, continuatorul său Stalin a fost cel care a definit în mod strălucit leninismul, l-a dezvoltat în continuare și a făcut din el baza întregii mișcări comuniste internaționale. Bazându-se pe experiența marelui Lenin, președintele Mao a reușit să prducă revoluția proletară mondială pe culmi și mai înalte pentru a dezvolta ideologia proletariatului. Leninismul, care este astăzi marxism-leninism-maoismul, trebuie adoptat, apărat și aplicat.\n </p>\n <p>\n  În calitate de Ligă Comunistă Internațională, vom continua să îndeplinim sarcinile trasate de marele Lenin și să folosim bine moștenirea lăsată nouă de tovarășul Lenin.\n </p>\n <p>\n  Tovarășul Lenin, marele învățător al proletariatului mondial și al marxism-leninism-maoismului conduce și călăuzește astăzi lupta noastră pentru revoluția proletară mondială, așa cum a făcut-o pe vremuri!\n </p>\n <p>\n  TRAIASCĂ MARXISM-LENINISM-MAOISMUL!\n  <br/>\n  TRAIASCĂ INTERNAȚIONALISMUL PROLETAR!\n </p>\n <p>\n  Liga Comunistă Internațională\n </p>\n <p>\n  Ianuarie 2024\n </p>\n</div>\n", "pdf_content": null, "categories": ["Documents", "Other Languages", "Romanian"], "source": "https://ci-ic.org/blog/2024/02/19/romanian-icl-statement-on-lenin/"}