{"title": "Vietnamese: Statement by the ICL on Lenin", "published time": "2024-02-19T99-99-92", "images": ["https://ci-ic.org/wp-content/uploads/2023/06/ICLN3-1024x682.png"], "content": "<div class=\"entry-content\">\n <p>\n  We publish this unofficial translation to Vietnamese of the statement by the ICL on Lenin.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6162\" decoding=\"async\" height=\"682\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://ci-ic.org/wp-content/uploads/2023/06/ICLN3-1024x682.png\" srcset=\"https://ci-ic.org/wp-content/uploads/2023/06/ICLN3-1024x682.png\" width=\"1024\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-right\">\n  <em>\n   Vô sản toàn thế giới, đoàn kết lại!\n  </em>\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   ĐỒNG CHÍ LENIN, NGƯỜI DẪN ĐƯỜNG CHO GIAI CẤP VÔ SẢN QUỐC TẾ VÀ LÀ NGƯỜI THẦY VĨ ĐẠI CỦA CHỦ NGHĨA MARX-LENIN-MAO, NGƯỜI SOI SÁNG ĐƯỜNG LỐI ĐOÀN KẾT CHO PHONG TRÀO CỘNG SẢN QUỐC TẾ\n  </strong>\n </h2>\n <p>\n  “\n  <strong>\n   Chúng ta họp thành đạo quân của nhà chiến lược vô sản vĩ đại, đạo quân của đồng chí Lenin. Không có gì cao quý bằng danh hiệu đảng viên của chính đảng mà người sáng lập và lãnh đạo là đồng chí Lenin.”\n  </strong>\n  (Stalin)\n  <br/>\n  <br/>\n  Qua những trang sử, chúng ta biết rằng, ngày 21 tháng 1 năm 1924, Đồng chí Lenin, lãnh tụ vĩ đại của giai cấp vô sản và các dân tộc bị áp bức trên thế giới, cột mốc vĩ đại thứ hai của chủ nghĩa Marx-Lenin-Mao, đã ra đi và để lại những di sản to lớn và có giá trị biết bao. Những lời dạy của đồng chí Lenin, người đã biến đổi “thế giới tương lai”, với nền tảng được Marx và Engels đặt ra, từ một khả năng phi thực tế thành hiện thực cụ thể, vẫn hoàn toàn thích hợp sau một thế kỷ với những biến động to lớn của thế giới. Để có một thái độ đúng đắn trong cuộc đấu tranh giai cấp, con người phải chấp nhận “thực tế” và hướng đến nó. Cái “thực tế” ấy cũng còn là bài thuốc chữa cho bọn cải lương, bọn xét lại, bọn “say mê nghị viện”, những kẻ đầu hàng và thỏa hiệp với mọi loại tư tưởng tư sản đang thống trị. Nó là sự bảo đảm cho niềm tin và quyết tâm vì một xã hội cộng sản.\n </p>\n <p>\n  <strong>\n   LENIN – NGƯỜI THẦY VĨ ĐẠI CỦA CHỦ NGHĨA CỘNG SẢN, NGƯỜI ĐÃ PHÁ VỠ THẾ BẾ TẮC VÀ MỞ RA ĐƯỜNG LỐI ĐẤU TRANH CHỐNG CHỦ NGHĨA XÉT LẠI VÀ BỌN PHẢN ĐỘNG QUỐC TẾ\n  </strong>\n </p>\n <p>\n  Nhận biết những mâu thuẫn trong lịch sử đấu tranh giai cấp, nắm được bản chất của những thất bại lịch sử và sẵn sàng cho chúng là những điểm quan trọng nhất cho cuộc của đồng chí Lenin đến khi Người ra đi. Sau khi Marx và Engels qua đời, quyền lãnh đạo giai cấp vô sản đã rơi vào bọn cơ hội chủ nghĩa trong Đệ Nhị Quốc tế, theo đồng chí Stalin:\n  <strong>\n   “Một thời kỳ mà các chính đảng của Đệ Nhị Quốc tế không thể tiếp thu cuộc đấu tranh lý luận nhằm giải phóng giai cấp vô sản và các dân tộc bị áp bức trên thế giới khỏi sự ảnh hưởng của bọn dân chủ – xã hội cơ hội chính trị và thỏa hiệp giai cấp. Bổ sung cho cuộc đấu tranh lý luận nhằm giải phóng giai cấp vô sản và các dân tộc bị áp bức trên thế giới là sự ra đời của Quốc tế Cộng sản, nó đã phát triển một hình thức tổ chức và đấu tranh mới phù hợp với động lực đấu tranh giai cấp trong thời đại mới của chủ nghĩa tư bản.”\n  </strong>\n  <br/>\n  <br/>\n  Đồng chí Lenin đã biến Đảng Cộng sản và Quốc tế Cộng sản thành vũ khí chiến đấuchống lại giai cấp tư sản bằng cách giải phóng Đảng Cộng sản và phong trào Quốc tế Cộng sản khỏi xiềng xích của hình thức đấu tranh hợp pháp:\n  <strong>\n   “Đáng lẽ phải có một chính sách cách mạng, thì lại là chủ nghĩa philistine yếu đuối, một thủ đoạn chính trị hèn mạt, một lối xã giao nghị viện và những mánh khóe nghị viện. Lẽ dĩ nhiên, để giữ thể diện, người ta đã thông qua những nghị quyết và những khẩu hiệu “cách mạng”…”\n  </strong>\n  vùi hình thức ấy sâu vào ngăn kéo, xa khỏi sự kìm kẹp của các hình thức đấu tranh hợp pháp.\n </p>\n <p>\n  “\n  <strong>\n   Song một thời kỳ mới, thời kỳ chiến tranh đế quốc chủ nghĩa và chiến đấu cách mạng của giai cấp vô sản, lúc đó đang tới gần. Đứng trước thế lực to lớn của giới tư bản tài chính, những phương pháp đấu tranh cũ đã tỏ rõ là không đủ và không có sức mạnh nữa.\n  </strong>\n </p>\n <p>\n  <strong>\n   Cần phải xem xét lại toàn bộ công tác, phương pháp công tác của Đệ Nhị Quốc tế ; phải loại trừ ra khỏi đó đầu óc philistine, bệnh hẹp hòi nhỏ nhen, thủ đoạn chính trị, tinh thần phản bội, chủ nghĩa xã hội sô vanh, chủ nghĩa xã hội hòa bình. Cần phải kiểm tra lại toàn bộ kho vũ khí của Đệ Nhị Quốc tế, vứt bỏ tất cả những gì đã han gỉ và cũ kĩ, rèn đúc những vũ khí mới. Không làm công tác mở đầu đó, thì đừng có hòng tiến đánh chủ nghĩa tư bản. Không làm như thế thì giai cấp vô sản có nguy cơ lâm vào tình trạng không được vũ trang đầy đủ, hay thậm chí hoàn toàn không có khí giới trước những trận chiến đấu cách mạng mới.\n   <br/>\n   <br/>\n   Chính chủ nghĩa Lenin đã được vinh dự tiến hành cuộc tổng kiểm tra lại và tổng tẩy uế những chuồng bò Augean của Đệ Nhị Quốc tế.\n   <br/>\n   <br/>\n   Phương pháp của chủ nghĩa Lenin đã phát sinh và được rèn luyện trong những điều kiện như thế đấy.”\n   <br/>\n   <br/>\n  </strong>\n  (Stalin, Những nguyên lý của chủ nghĩa Lenin)\n  <br/>\n  <br/>\n  Đồng chí Lenin, bằng sự thiên tài của mình, đã nắm được yếu tố cốt lõi của mâu thuẫn và nhận thức được rằng cuộc đấu tranh chống giai cấp tư sản không thể hiệu quả và thành công nếu không trút bỏ gánh nặng trên vai giai cấp vô sản quốc tế, không đấu tranh chống chủ nghĩa xét lại và chủ nghĩa cơ hội, không cho quần chúng thấy được bản chất thực sự của những quan điểm này trong lý luận và thực tiễn và không cách ly chúng càng xa càng tốt. Bằng việc củng cố phép biện chứng và mối liên hệ cần thiết giữa “đấu tranh nội bộ” và “đấu tranh ngoại bộ”, Người đã tiến hành hai cuộc đấu tranh song song cùng một lúc.\n  <br/>\n  <br/>\n  Đồng chí Lenin đã để lại cho chúng ta, những người cộng sản bài học vô cùng quan trọng rằng, cuộc đấu tranh chống chủ nghĩa xét lại và chủ nghĩa cơ hội không thể tách rời với cuộc đấu tranh chống chủ nghĩa đế quốc và bọn chóp bu phản động. Ngược lại, cuộc đấu tranh phản đế đồng thời phải thủ tiêu chủ nghĩa xét lại và chủ nghĩa cơ hội.\n </p>\n <p>\n  <strong>\n   GIỮ VỮNG NHỮNG LỜI DẠY CỦA LENIN VỀ NHỮNG MÂU THUẪN TRẦM TRỌNG TRONG HỆ THỐNG ĐẾ QUỐC CHỦ NGHĨA\n  </strong>\n </p>\n <p>\n  Hệ thống đế quốc chủ nghĩa đã được đồng chí Lenin phân tích một cách chi tiết vào đầu thế kỷ XX, đã tiếp tục tồn tại trong thời đại vừa qua, nhưng những mâu thuẫn bên trong nó ngày càng trở nên trầm trọng và đang dần rơi vào vòng xoáy của những mâu thuẫn đối kháng không thể giải quyết được. Mặc dù sự tan rã của Liên Xô và quá trình hội nhập vào hệ thống tư bản chủ nghĩa của Trung Quốc đã tạm thời chặn được sự bùng nổ của những mâu thuẫn này, quy luật về sự phát triển không đồng đều của chủ nghĩa tư bản vẫn tiếp diễn và sự cạnh tranh giữa các nước đế quốc tiếp tục phát triển đến giai đoạn “tan rã” với các cuộc chiến tranh khu vực. Điều này cho thấy sự khủng hoảng của hệ thống [đế quốc chủ nghĩa-N.D.] và các “giải pháp” trước đây không còn hữu hiệu nữa. Bọn đế quốc, những kẻ đã duy trì sự khủng hoảng bằng cách trút gánh nặng của mình sang các nước bán thuộc địa cũng như tăng cường cướp bóc các nước ấy, cũng đã không còn cách nào kh.\n  <br/>\n  <br/>\n  Một trong những điểm bùng nổ về vấn đề cố hữu của hệ thống đế quốc chủ nghĩa mà đã được phát triển theo định nghĩa của Lenin về chủ nghĩa đế quốc, đó là mâu thuẫn giữa các nước đế quốc với nhau, được thể hiện với nhiều hình thức khác nhau trong những năm gần đây, hiện nay nó được thể hiện qua các cuộc chiến tranh khu vực. Khi Lenin liệt kê những mâu thuẫn của chủ nghĩa đế quốc, Người coi nó là một trong ba loại mâu thuẫn quan trọng nhất.\n  <br/>\n  <br/>\n  Chúng ta có thể thấy những diễn tiến đó phù hợp với những quan sát của đồng chí Lenin về tính chất và những mâu thuẫn của chủ nghĩa đế quốc:\n  <strong>\n   “Mâu thuẫn thứ hai là mâu thuẫn giữa các nhóm tài chính và các cường quốc đế quốc chủ nghĩa đang đấu tranh với nhau để giành các nguồn nguyên liệu, để giành lãnh thổ nước khác. Chủ nghĩa đế quốc là sự xuất khẩu tư bản đến những nơi có nguồn nguyên liệu, là cuộc đấu tranh điên cuồng để độc chiếm những nguồn nguyên liệu đó, là cuộc đấu tranh để chia lại thế giới đã phân chia rồi, cuộc đấu tranh đặc biệt ác liệt của những nhóm tài chính và cường quốc mới đang tìm một “chỗ dưới ánh nắng mặt trời”, chống lại những nhóm tài chính và cường quốc cũ cố bám lấy những cái mà chúng đã chiếm đoạt được. Đặc điểm của cuộc đấu tranh điên cuồng ấy giữa các nhóm tư bản, là ở chỗ nó bao hàm cái yếu tố không thể tránh khỏi, tức là những cuộc chiến tranh đế quốc chủ nghĩa, những cuộc chiến tranh để chiếm đoạt những lãnh thổ nước khác. Tình trạng này lại có đặc điểm là nó khiến cho bọn đế quốc tự làm cho nhau suy yếu đi, khiến cho địa vị của chủ nghĩa tư bản nói chung bị suy yếu đi, khiến cho cách mạng vô sản chóng nổ ra, khiến cho cuộc cách mạng ấy trở thành tất yếu thực tiễn.”\n  </strong>\n  (Stalin, Những nguyên lý của chủ nghĩa Lenin).\n  <br/>\n  <br/>\n  Nga và Trung Quốc, những nước từng là xã hội chủ nghĩa đã tạo cho hệ thống đế quốc chủ nghĩa thời gian trì hoãn với những thị trường mới của chúng, đã trở thành những nhân tố chính trong cuộc cạnh tranh giữa các nước đế quốc, tranh giành vị thế bá chủ với Hoa Kỳ. Điều này có nghĩa là mức độ và tính chất của những mâu thuẫn đã tăng lên cùng với sự tham gia ngày càng được đẩy mạnh từ những thế lực mới nổi và đầy quyền lực trong cuộc đấu tranh phân chia lại lãnh thổ. Cuộc đương đầu lớn với cuộc xâm lược của đế quốc Nga với Ukraine đang diễn ra trong bối cảnh đó. Có thể thấy được rằng xu hướng này sẽ ngày càng sâu sắc và lan rộng một cách mạnh mẽ hơn. Chừng nào chưa có sự đối đầu trực tiếp giữa các nước đế quốc, những cuộc chiến tranh phân chia vẫn sẽ tiếp tục được đẩy mạnh ở các nước thuộc địa và bán thuộc địa. Các nước bán thuộc địa và các dân tộc bị áp bức trên thế giới sẽ tiếp tục phải trả giá cho những cuộc chiến tranh này cho đến khi bọn đế quốc tuyên chiến trực tiếp lẫn nhau.\n  <br/>\n  <br/>\n  Sự phân chia thế giới\n  <em>\n   thành các nước đế quốc và các nước bị áp bức chiếm đại đa số trên thế giới\n  </em>\n  – đã được Lenin phân tích một cách tài tình – đã được thể hiện một cách sâu sắc hơn nữa. Mâu thuẫn thứ ba đã trở nên trầm trọng hơn với nạn cướp bóc của bọn đế quốc và sự trỗi dậy của những cuộc chiến tranh giải phóng dân tộc và những cuộc chiến tranh nhân dân mạnh mẽ ở những nước bán thuộc địa và bán phong kiến đã làm rung chuyển hệ thống đế quốc chủ nghĩa.\n  <br/>\n  <br/>\n  Song song với phương thức hoạt động của chủ nghĩa đế quốc được vận hành bằng mâu thuẫn giữa các nước đế quốc với nhau và mâu thuẫn giữa các nước đế quốc với những quốc gia, những dân tộc bị áp bức ; tất cả những bộ phận của hệ thống cai trị ngày càng tập trung hóa, quân phiệt hóa và hiếu chiến hơn trước, mở đường cho sự trỗi dậy của tư tưởng phát xít, âm mưu đưa xã hội vào một khuôn mẫu tư tưởng để dễ bề cai trị. Điều này được thực hiện bởi cái gọi là tư tưởng cực hữu hoặc dưới bức màn của các đảng dân chủ – xã hội và các đảng tự do. Những người cộng sản và các dân tộc bị áp bức trên thế giới phải đối mặt với thực tế của một hệ thống ngày càng trở nên phản động và hung hãn, cần phải có một chính đảng Leninist lãnh đạo cuộc đấu tranh của giai cấp vô sản nhằm giành quyền lực chính trị, như đồng chí Lenin đã vạch ra, để tiến hành những cuộc phản công mạnh mẽ chống lại xu hướng này. Chỉ có một chính đảng như vậy, ngày nay là chính đảng Marxist-Leninist-Maoist, mới có thể lãnh đạo một cuộc đấu tranh không điều hòa với giai cấp tư sản.\n </p>\n <p>\n  <strong>\n   DI SẢN VĨ ĐẠI CỦA LENIN, MỘT CHÍNH ĐẢNG KIỂU LENINIST ; BỘ THAM MƯU CHIẾN ĐẤU CỦA GIAI CẤP VÔ SẢN\n  </strong>\n </p>\n <p>\n  “\n  <strong>\n   Cách mạng không phải là làm tiệc thết khách, không phải là chuyện viết văn chương, không phải là vẽ tranh thêu hoa, không thể nào lại nhã trí, ung dung, văn vẻ lịch sự được, không thể nào lại ôn hòa, hiền lành, kính nể, dè dặt và khiêm nhường được. Cách mạng là bạo động, là hành động quyết liệt của giai cấp này đánh đổ giai cấp khác.”\n  </strong>\n  (Mao Trạch Đông).\n  <br/>\n  <br/>\n  Điều quan trọng là những người cộng sản phải xác định những mâu thuẫn như thế nào và xác định được địa vị của bản thân trước sự phát triển. Một trăm năm kể từ ngày mất của đồng chí Lenin, bọn đế quốc đã biến hệ thống cai trị của chúng trở thành một cỗ máy chiến tranh khổng lồ. Quân đội, cảnh sát, cơ quan mật vụ,…đã được trang bị một cách ghê gớm hơn trước rất nhiều. Mặt khác, có một số lượng những người tự nhận là “người cộng sản” hoặc “nhà cách mạng” đáng lo ngại đã bỏ qua thực tế (ngay cả khi họ chấp nhận nó về mặt lý thuyết), và những người ấy còn lâu mới có . Tuy nhiên, đường lối hòa giải về mặt tư tưởng và thực tiễn đã siết chặt giai cấp vô sản và quần chúng bị áp bức vào hệ thống cai trị, làm dịu đi nỗi giận dữ của quần chúng và đóng vai trò như một cái đê chắn sóng. Trong khi bọn đế quốc và hệ thống bóc lột của chúng đang trang bị cho mình những loại máy móc và thể chế bạo lực hơn bao giờ hết, điều đó là cần thiết, vì những người đi theo con đường của đồng chí Lenin sẽ tiến hành một cuộc đấu tranh tư tưởng mạnh mẽ chống lại sự thật là những người tự nhận là “nhà cách mạng” và “người cộng sản” đang ngày càng xa rời thực tế rằng cuộc cách mạng và đấu tranh cách mạng sẽ dựa trên vũ trang và bạo lực. Lấy cuộc đấu tranh không ngừng nghỉ của đồng chí Lenin chống lại chủ nghĩa cơ hội của Đệ Nhị Quốc tế là con đường soi sáng cho cuộc đấu tranh chống lại những quan điểm trên là một trong những nhiệm vụ quan trọng để thực thi công lý cho đồng chí Lenin nhân kỷ niệm 100 năm ngày mất của Người.\n  <br/>\n  <br/>\n  Đồng chí Lenin đã định nghĩa một đảng cộng sản kiểu mới phải là “đội chiến đấu của giai cấp vô sản”. Định nghĩa này là điều cần thiết do hệ thống đế quốc và vị thế chung của các giai cấp. Quá trình dẫn tới Cách mạng tháng Mười và cuộc nội chiến nổ ra cùng với cuộc cách mạng là những nguyên nhân cụ thể khiến đồng chí Lenin gọi đảng cộng sản là “đội chiến đấu của giai cấp vô sản”. Đó là một điều cần thiết đối với một chính đảng cộng sản, chính đảng lãnh đạo cuộc đấu tranh giải phóng giai cấp vô sản và quần chúng bị áp bức, trong bối cảnh bọn phản cách mạng đang tiến hành vũ trang hóa từ trên xuống với những thứ máy móc bạo lực nhằm thực hiện những cuộc thảm sát khủng khiếp nhằm vào giai cấp vô sản và các dân tộc bị áp bức. Cần phải có một chính đảng chiến đấu để đẩy mạnh cuộc chiến tranh cách mạng. Chỉ có những kẻ ngu dốt và bọn xét lại không biết sửa chữa mới dựa vào giai cấp tư sản để nhìn nhận vấn đề.\n  <br/>\n  <br/>\n  <strong>\n   “Có người cười nhạo chúng ta là theo “thuyết chiến tranh vạn năng”. Đúng, chúng ta là những người theo thuyết chiến tranh vạn năng, điều đó không phải là xấu mà là tốt, là Marxist. Súng của Đảng Cộng sản Nga đã tạo nên một nước xã hội chủ nghĩa. Chúng ta phải tạo nên một nước cộng hòa dân chủ. Kinh nghiệm đấu tranh giai cấp trong thời đại đế quốc chủ nghĩa cho chúng ta thấy rằng, chỉ có bằng sức mạnh của súng, giai cấp công nhân và quần chúng lao động mới chiến thắng được giai cấp tư sản và bọn địa chủ có vũ trang ; với ý nghĩa đó, chúng ta có thể nói, chỉ có súng mới có thể thay đổi thế giới.”\n  </strong>\n  (Mao Trạch Đông).\n  <br/>\n  <br/>\n  Tại hội nghị thành lập, Liên đoàn Cộng sản Quốc tế đã xác định việc xây dựng và tái lập đảng cộng sản là một nhiệm vụ quan trọng trong cuộc đấu tranh cách mạng vô sản quốc tế. Quan niệm về đảng cộng sản do đồng chí Mao Trạch Đông phát triển là phù hợp với quan niệm về đảng cộng sản do đồng chí Lenin vạch ra, được Stalin làm phong phú thêm và hiện thực hóa quan niệm Leninist về đảng trong hệ tư tưởng của chủ nghĩa Marx-Lenin-Mao. Trong thời đại của chủ nghĩa đế quốc và cách mạng vô sản, nơi chúng ta tìm thấy chính mình, đảng cộng sản muốn có khả năng chống chọi lại cuộc chiến tranh xâm lược ngày càng gia tăng của bọn đế quốc phản động và lãnh đạo giai cấp vô sản và các dân tộc bị áp bức trên thế giới tiến đến công cuộc giải phóng, đảng cộng sản đó phải là “đội chiến đấu của giai cấp vô sản”.\n  <br/>\n  <br/>\n  Di sản cốt yếu của Lenin là vấn đề quyền lực chính trị với tư cách là vấn đề cơ bản của mọi cuộc cách mạng. Lenin đã chỉ ra rằng “\n  <strong>\n   Cách mạng vô sản không thể thực hiện được nếu không tiến hành một cuộc thủ tiêu bạo lực đối với bộ máy nhà nước tư sản và thay thế bằng một hình thức nhà nước mới”\n  </strong>\n  và\n  <strong>\n   “tất cả mọi thứ, ngoại trừ quyền lực chỉ là một mớ ảo ảnh”\n  </strong>\n  . Dưới sự lãnh đạo của Lenin, nhà nước xã hội chủ nghĩa đầu tiên trên thế giới, nhà nước chuyên chính vô sản đầu tiên đã ra đời, cụ thể hóa và duy trì con đường đi tới quyền lực của giai cấp vô sản.\n  <br/>\n  <br/>\n  Sau khi Lenin mất, người kế nhiệm của ông là Stalin đã định nghĩa về chủ nghĩa Lenin một cách xuất sắc, đã phát triển và biến nó thành nền tảng cho phong trào cộng sản quốc tế. Kề vai sát cánh với Lenin, Mao Chủ tịch đã đưa cách mạng vô sản quốc tế lên đỉnh cao và phát triển hệ tư tưởng của giai cấp vô sản lên một bước cao hơn. Chủ nghĩa Marx-Lenin-Mao, tức chủ nghĩa Lenin của thời đại ngày nay, phải được ủng hộ, bảo vệ và áp dụng.\n  <br/>\n  <br/>\n  Liên đoàn Cộng sản Quốc tế chúng tôi sẽ tiếp tục thực hiện thật tốt nhiệm vụ mà Lenin vĩ đại đã đặt ra và phát huy những di sản mà đồng chí đã để lại cho chúng ta.\n  <br/>\n  <br/>\n  Đồng chí Lenin, người thầy vĩ đại của giai cấp vô sản và chủ nghĩa Marx-Lenin-Mao, người lãnh đạo và soi sáng con đường cho cuộc đấu tranh vì cách mạng vô sản quốc tế ngày hôm nay như cách Người đã làm năm xưa!\n  <br/>\n  <br/>\n  <em>\n   <strong>\n    CHỦ NGHĨA MARX-LENIN-MAO MUÔN NĂM!\n    <br/>\n    <br/>\n    CHỦ NGHĨA QUỐC TẾ VÔ SẢN MUÔN NĂM!\n   </strong>\n  </em>\n </p>\n <p>\n  <strong>\n   Liên đoàn Cộng sản Quốc tế\n  </strong>\n </p>\n <p>\n  <strong>\n   Tháng 1 năm 2024\n  </strong>\n </p>\n</div>\n", "pdf_content": null, "categories": ["Documents", "Other Languages", "Vietnamese"], "source": "https://ci-ic.org/blog/2024/02/19/vietnamese-icl-statement-on-lenin/"}