{"title": "Mesaj de salut pentru Săptămâna Martirilor", "published time": "2024-02-19T99-99-99", "images": ["https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp"], "content": "<div class=\"entry-content\">\n <p>\n  We publish this unofficial translation of the message of salutes of the ICL to the Martyr’s Week.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-6236\" decoding=\"async\" height=\"681\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp\" srcset=\"https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp\" width=\"1024\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-right\">\n  Proletari din toate țările, uniți-vă!\n </p>\n <p>\n  Dragi tovarăși,\n </p>\n <p>\n  Anul acesta se împlinesc 45 de ani de la Săptămâna Martirilor Partidului și Revoluției. Avangarda proletară din Turcia, TKP/ML, a decis în februarie 1978, în cadrul primei sale conferințe, să organizeze o săptămână anuală a martirilor pentru a-i onora și comemora pe combatanții căzuți în lupta pentru partid și revoluție. Cu această ocazie importantă a celei de-a 45-a ediții a Săptămânii Martirilor, trimitem salutul nostru internaționalist proletar călduros tuturor celor care îi comemorează pe eroii martiri prin lupta lor împotriva imperialismului – pentru revoluția mondială proletară – în timpul acestei săptămâni. Prin evenimente puternice, acțiuni și prin arborarea de steaguri pe zeci de morminte ale militanților, ei arată greutatea eroilor căzuți la datorie care continuă să deschidă cu sângele lor calea noii revoluții democratice din Turcia.\n </p>\n <p>\n  Săptămâna Martirilor are loc anul acesta în contextul împlinirii a 100 de ani de la moartea marelui titan al revoluției proletare mondiale, V. I. Lenin. Acest mare învățător al comuniștilor din întreaga lume nu numai că a ridicat ideologia științifică a proletariatului la un nivel nou și mai înalt, dar a fost și un mare exemplu a ceea ce înseamnă să îți pui propria viață complet în slujba ultimei clase a istoriei. Învățăturile lui V. I. Lenin trebuie să fie adoptate și aplicate cu fermitate astăzi ca parte indispensabilă a marxism-leninism-maoismului.\n </p>\n <p>\n  Martirii războiului popular din Turcia, condus de TKP/ML, întruchipează toate acele legi care vor duce în cele din urmă la victoria asupra imperialismului, la înfrângerea orânduirii de exploatare și opresiune. Liderii Războiului Popular, precum tovarășul Nubar, sunt dovada că dușmanul de clasă nu este capabil să stingă revoluția nici măcar prin teroare, bombe și cea mai josnică violență. Tovarăși precum Rosa, care a respins capitulaționismul și s-a alăturat gherilelor, sunt exemple ale faptului că lupta împotriva imperialismului trebuie să meargă mână în mână cu lupta împotriva revizionismului și lichidatorismului. În viețile lui Nubar și Rosa, precum și ale celorlalți eroi nemuritori ai Războiului Popular din Turcia, calea lui Ibrahim Kaypakkaya este realizată și continuată. Bazându-ne cu fermitate pe activitatea lui Ibrahim Kaypakkaya, îi onorăm pe cei trei nemuritori secretari generali ai TKP/ML, Süleyman Cihan, Kazım Çelik, Mehmet Demirdağ, care, la momentul respectiv, au întruchipat cel mai bine conducerea Partidului Comunist. Liga Comunistă Internațională se alătură apelului Săptămânii Martirilor\n  <em>\n   <strong>\n    „Martirii revoluției sunt nemuritori”\n   </strong>\n  </em>\n  și își exprimă mândria profundă de a avea în rândurile sale eroi ca ei.\n </p>\n <p>\n  Tovarăși, salutăm toți comuniștii, revoluționarii și toate forțele anti-imperialiste care participă la Săptămâna Martirilor. Amintiți-vă de toți acei eroi ai popoarelor care și-au dat viața în lupta împotriva imperialismului, precum luptătorii neînfricați ai luptei de eliberare a Palestinei, care în aceste săptămâni și luni dau lovituri dure imperialismului. Prețuiți-i pe luptătorii războaielor populare care întruchipează cea mai avansată ideologie, marxism-leninism-maoismul, și care vor trăi pentru totdeauna în inimile proletariatului internațional.\n </p>\n <p>\n  <strong>\n   Martirii partidului și ai revoluției sunt nemuritori!\n  </strong>\n </p>\n <p>\n  <strong>\n   În anul centenarului morții sale – adoptați și mai ferm învățăturile marelui Lenin ca parte indispensabilă a marxism-leninism-maoismului!\n  </strong>\n </p>\n <p>\n  <strong>\n   Trăiască TKP/ML, precum și TIKKO și TMLGB conduse de acesta!\n  </strong>\n </p>\n <p>\n  <strong>\n   Trăiască revoluția mondială proletară!\n  </strong>\n </p>\n <p>\n  Liga Comunistă Internațională\n </p>\n <p>\n  Ianurie 2024\n </p>\n</div>\n", "pdf_content": null, "categories": ["Documents", "Other Languages", "Romanian"], "source": "https://ci-ic.org/blog/2024/02/19/mesaj-de-salut-pentru-saptamana-martirilor/"}