{"title": "pc 19 febbraio - operai Piaggio a fianco del popolo palestinese . sciopero il 23 - info", "published time": "2024-02-19T11-38-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-1338685006285926242\" itemprop=\"description articleBody\">\n <p>\n  <br/>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Su\n richiesta dei sindacati palestinesi afferenti alla Federazione \nSindacale Mondiale, venerdì 23 febbraio l’Unione Sindacale di Base e \naltri sindacati di classe promuovono in tutto il paese una serie di \nscioperi. Sui nostri territori saranno i lavoratori della Piaggio, \nguidati dall’USB, a raccogliere l’indicazione bloccando la fabbrica e \npromuovendo un presidio informativo di fronte all’azienda.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Uno\n sciopero di carattere politico ed internazionalista, che assume in \nquesto frangente storico una forte connotazione antimperialista ed \nanticoloniale, essendo Israele la perfetta sintesi di avamposto \nimperialista e coloniale incistato in terra di Palestina per dominare \ncon la forza bruta tutto il Medio Oriente.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    L’inaudita\n ferocia dei sionisti di questi mesi contro l’inerme popolazione di Gaza\n e’ direttamente proporzionale al declino occidentale, soprattutto di \nfronte alla risposta su scala regionale delle forze della Resistenza, \nche sta dando filo da torcere a Israele e ai suoi alleati.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    L’operazione\n “Diluvio di Al-Aqsa” condotta dalla Resistenza palestinese il 7 ottobre\n ‘23 ha reso evidente che non ci può essere la pace in Medio-Oriente \nsenza il soddisfacimento delle storiche rivendicazioni palestinesi, \nmettendo nel contempo\n   </span>\n  </span>\n  <i>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     a nudo\n    </span>\n   </span>\n  </i>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    la natura genocida di Israele.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Se\n le sorti del sionismo sono legate da sempre al blocco euro-atlantico, è\n necessario collocare il significato politico della azione palestinese \nnell’attuale fase storica, all’interno di un conflitto più ampio e su \nscala regionale, in cui si intrecciano il crepuscolo dell’egemonia \noccidentale e l’affermazione di un mondo multipolare, in un quadro di \ntendenza alla guerra e di incapacità  di risolvere diplomaticamente i \nconflitti.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Questo\n accade in una regione in cui l’egemonia occidentale è stata messa in \ndiscussione da potenze regionali – come l’Iran – , dall’arco della \nResistenza della cosiddetta Mezzaluna sciita, e da attori geo-politici \nglobali come la Federazione Russa e la Repubblica Popolare Cinese, che \nin un certo senso guidano il riscatto del Sud Globale verso un mondo \nmultipolare.\n    <span>\n    </span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Anche\n paesi che erano pedine dell’egemonia occidentale come la Turchia – \nmembro della NATO – e l’Arabia Saudita disegnano il proprio modello di \nsviluppo e le relazioni diplomatiche in maniera più sganciata dai piani \nstatunitensi.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Il\n genocidio in atto non mette solo sotto processo l’operato di Israele ma\n le sue complicità occidentali, costituendo un pugno nello stomaco per \ncoloro che si sono eretti portavoce e paladini dei “diritti umani”, che \noggi invece sostengono il genocidio, come il governo Meloni e la finta \n“opposizione” del PD\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    I\n lavoratori più coscienti devono trarre importanti insegnamenti da ciò \nche sta accadendo in terra di Palestina, in Medio Oriente ma anche in \nUcraina. L’imperialismo occidentale in crisi sta portando il mondo \nsull’orlo della guerra, contro i paesi e i popoli che si ribellano. Le \nrisorse per queste guerre le tolgono ai salari e a tutto il sistema di \nwelfare, attraverso una “guerra interna” contro i ceti popolari.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    I\n palestinesi ci insegnano che è possibile alzare la testa e resistere \nanche nelle peggiori condizioni. Dobbiamo raccogliere questo \ninsegnamento ed utilizzarlo contro i comuni nemici, che sono i padroni, \ngli imperialisti e i governi al loro servizio.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    <b>\n     E’\n il momento di trasformare la rabbia contro la ferocia sionista, contro \nle politiche di guerra guerreggiata e sociale del governo Meloni e \ndell’Unione Europea in una grande manifestazione nazionale a Roma. La \nRete dei Comunisti nei prossimi mesi contribuirà alla realizzazione di \nquesto importante obiettivo politico.\n    </b>\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Con la Resistenza palestinese, sino alla vittoria!\n   </span>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Su  richiesta dei sindacati palestinesi afferenti alla Federazione  Sindacale Mondiale, venerdì 23 febbraio l’Unione Sindacale di Base e  a...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-19-febbraio-operai-piaggio-fianco.html"}