{"title": "pc 19 febbraio - Solidarietà agli studenti del Severi-Correnti Milano", "published time": "2024-02-19T12-23-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-7277769032738263879\" itemprop=\"description articleBody\">\n <br/>\n <div class=\"w-full border-solid border-light border-b-2 py-4\">\n </div>\n <div class=\"body_content__9qk6V\">\n  <p>\n   Esprimiamo la nostra totale solidarietà nei confronti degli studenti e\n delle studentesse del liceo Severi Correnti di Milano, che la mattina \ndel 30 gennaio occupavano il loro istituto per denunciare il genocidio \nin atto in Palestina e contro l’indifferenza per le morti di decine di \nmigliaia di persone sotto le bombe israeliane.\n  </p>\n  <p>\n   da\n   <a href=\"https://www.facebook.com/coat28\">\n    Coa Tventotto\n   </a>\n  </p>\n  <p>\n   Partendo dai presunti 70.000 euro di danni a seguito dell’occupazione, il Ministro dell’Istruzione\n   <a>\n   </a>\n   Valditara,\n accorso in visita all’istituto, ha deciso di cogliere la palla al \nbalzo, arrivando a dichiarare addirittura che si tratterebbe di: \n“…un’azione militare, di guerriglia. Qui ci sono diversi reati commessi,\n oltre all’interruzione di pubblico servizio c’è danneggiamento e \nviolenza privata”. Si tratta in realtà di colpire gli studenti e le \nstudentesse con azioni mai viste prima, così da provare a seppellire\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  definitivamente le pratiche di occupazione e autogestione nelle scuole, \nstoricamente messe in atto dai movimenti studenteschi per esprimere il \nproprio dissenso. Il governo, come annunciato dal ministro Valditara, \ngià noto per la sua visione della scuola come luogo in cui è necessario \numiliare per educare, vuole ora varare nuove norme contro le occupazioni\n degli istituti scolastici tramite una caccia alle streghe volta ad \nisolare e punire con la bocciatura chi verrà ritenuto responsabile.\n  <p>\n  </p>\n  <p>\n   Mercoledì 14 Febbraio alle ore 14.00 gli studenti e le studentesse \ndel Severi Correnti hanno fatto un presidio fuori dai cancelli, in \nconcomitanza con gli interrogatori di più di 50 di loro. L’accusa con la\n quale vengono chiamati davanti all’intero consiglio di istituto è \nquella di aver provocato danni all’edificio durante l’occupazione. I \nragazzi e le ragazze implicati rischiano di venire espulsi dall’istituto\n e di perdere l’anno scolastico.\n  </p>\n  <p>\n   Al presidio, molto partecipato, gli studenti e le studentesse hanno \nribadito con determinazione che: “Durante l’occupazione non si sono \ndelineati rapporti di forza o di potere, ma ogni studente ha potuto \nvivere la scuola in un ambiente di piena libertà e autogestione. […] \nDurante l’occupazione non si è partecipato a un sistema valutativo, non \nsi era un numero, semplicemente si era lì nell’imparare collettivamente e\n anche per chi ha voluto prendersi una pausa da ogni forma di \napprendimento, la scuola si è trasformata in un luogo libero, caldo e \naccogliente a ogni ora del giorno e della notte.”.\n  </p>\n  <p>\n   Inoltre è emerso in maniera energica il bisogno degli studenti di \nrompere il silenzio delle istituzioni, quindi anche della scuola, nei \nconfronti della causa palestinese. Silenzio che si fa complice di un \ngoverno che appoggia apertamente Israele. L’azione di Valditara è stata \nquindi duplice, da una parte l’obiettivo è quello di legittimare sempre \npiù la spinta repressiva nei confronti degli studenti e delle \nstudentesse, dall’altra è di continuare a ribadire che non bisogna \nparlare di Palestina.\n  </p>\n  <p>\n   Autogestione, autodeterminazione e libertà sono le istanze \nrivendicate attivamente dagli studenti attraverso la pratica \ndell’occupazione, ampiamente condivise anche negli interventi di diversi\n collettivi che si sono espressi in loro solidarietà.\n  </p>\n  <p>\n   Il presidio era circondato da decine di giornalisti (e non pochi \npoliziotti) che avevano chiaramente l’obiettivo di cavalcare l’onda \ndello scandalo mediatico criminalizzante messo in atto dal ministro \ndell’istruzione e del merito Valditara. La scuola non dovrebbe essere un\n laboratorio per la repressione e la criminalizzazione delle lotte, ma \nuno dei tanti luoghi in cui poter esprimere il proprio pensiero critico e\n la propria opposizione a politiche liberticide, uno dei tanti luoghi in\n cui praticare la solidarietà e non la competizione. “E’ questo che \nrende unico un momento di lotta, il compenetrarsi di diversi immaginari,\n che, in una dimensione autogestita sono in grado di porre sul piatto \nnuove modalità. Il tutto nella direzione del cambiamento dei rapporti di\n forza”, conclude il comunicato degli studenti che ha lanciato il \npresidio di oggi.\n  </p>\n  <p>\n   Lo facciamo nostro: è necessario quindi schierarsi ancora una volta \ncon le studentesse e gli studenti contro un modello di scuola-azienda e \ndi scuola-galera in cui si vorrebbe reprimere ogni forma di autonomia. \nDai quartieri alle scuole, difendiamo ogni occupazione.\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Esprimiamo la nostra totale solidarietà nei confronti degli studenti e  delle studentesse del liceo Severi Correnti di Milano, che la matti...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-19-febbraio-solidarieta-agli.html"}