{"published time": "2024-02-19T15-27-33-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-523x1024.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 879px) 100vw, 879px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51.png 879w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51-300x154.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51-768x393.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51-60x31.png 60w\" decoding=\"async\" height=\"450\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51.png\" width=\"879\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Seis pessoas foram assassinadas por militares do Batalhão de Choque da Polícia Militar no dia 7 de fevereiro, em Jardim da Felicidade, Londrina, cidade que tem sido palco de um forte aumento na violência policial. Os homens eram Vitor Cesar Chaves, de 30 anos, Luiz Guilherme de Oliveira, 33, Douglas Costa Vieira Sena, 23, Kauan de Oliveira, 20, Wesley Henrique Niero, 32, e João Victor, 28. O\n  <strong>\n   AND\n  </strong>\n  conversou com testemunhas da chacina, que denunciaram a ação policial.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-169129\" data-lazy-sizes=\"(max-width: 523px) 100vw, 523px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-523x1024.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-523x1024.jpg 523w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-153x300.jpg 153w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-768x1504.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-784x1536.jpg 784w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-60x118.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071.jpg 817w\" decoding=\"async\" height=\"1024\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-523x1024.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-523x1024.jpg\" width=\"523\"/>\n   <figcaption class=\"wp-element-caption\">\n    Kauan de Oliveira, um dos jovens assassinados. Foto: Reprodução\n   </figcaption>\n  </figure>\n </div>\n <p>\n  As testemunhas afirmam que os seis executados eram amigos e estavam combinando um churrasco juntos aproximadamente às 14 horas. Um deles, Luiz, estava dormindo no quarto, quando 5 ou 6 policiais do choque chegaram armados de fuzis e renderam imediatamente os homens que estavam na sala, expulsando e ameaçando uma criança e uma mulher que estavam no local. A versão, dada com exclusividade ao\n  <strong>\n   AND\n  </strong>\n  , desmente diretamente aquela dada pelos policiais de que o caso tratou-se de “confronto”.\n </p>\n <h4 class=\"wp-block-heading\">\n  ‘Foi um massacre’\n </h4>\n <p>\n  Os disparos foram ouvidos por todo bairro. Dois dos jovens foram executados ainda no quarto enquanto dormiam, e enquanto os outros foram assassinados pelo resto da casa, a maioria com tiros no peito. Depois do crime, os policiais, plantaram armas e drogas, saíram da casa e fugiram, enquanto outra equipe policial já dava cobertura e interditava a rua. Três das vítimas não morreram imediatamente, mas não foram socorridas a tempo e faleceram. Uma das testemunhas afirmou ao\n  <strong>\n   AND\n  </strong>\n  que “eles [os policiais] mataram sem dó. Foi um massacre”.\n </p>\n <p>\n  O IML só buscou os corpos muitas horas depois, já de noite. Parentes e amigos que visitaram a casa depois da liberação do prédio encontraram uma cena de horror. Os móveis estavam alvejados, quebrados, revirados e manchas e poças de sangue tomavam todo o chão da casa.\n </p>\n <p>\n  Para justificar o suposto “confronto”, os policiais afirmaram que apreenderam foram 6 revólveres calibre 38, drogas e dinheiro. Segundo as denúncias, as armas e as drogas foram plantadas pelos policiais. Já o dinheiro foi conquistado pela família com a venda de geladinhos. Todos os documentos que se encontravam na cena também desapareceram.\n </p>\n <p>\n  As famílias afirmam ainda que, na visita ao IML, foram identificadas marcas de espancamento nos corpos dos homens. Muitos estavam desfigurados.\n </p>\n <h4 class=\"wp-block-heading\">\n  Povo se rebela em protesto\n </h4>\n <p>\n  Para denunciar a chacina e exigir justiça, familiares das vítimas e moradores das proximidades de onde ocorreu o crime saíram em protesto no fim da tarde do dia 15 de fevereiro pela rua da Sabedoria, bloqueando por cerca de duas horas a Rodovia Carlos João Strass. Com muitos cartazes e uma faixa, os moradores gritavam várias palavras de ordem como:\n  <strong>\n   Justiça!, justiça!, justiça!\n  </strong>\n  ,\n  <strong>\n   Não foi confronto!, Não foi confronto!\n  </strong>\n  e\n  <strong>\n   Foi covardia!, Foi covardia!\n  </strong>\n  . Na faixa, a consigna\n  <strong>\n   Não foi um caso isolado, é extermínio\n  </strong>\n  denunciava o crescimento da violência policial como fenômeno generalizado.\n </p>\n <p>\n  A manifestação começou com cerca de 50 pessoas, mas outros moradores se juntaram ao longo do protesto. Ao final da manifestação, centenas já tomavam as vias em rebelião contra a violência policial.\n </p>\n <p>\n  A polícia tentou intimidar os manifestantes ao aparecer com diversas viaturas e espingardas calibre 12. Também foram avistados drones e também polícias à paisana (P2) tirando fotos nas proximidades da manifestação.\n </p>\n <p>\n  Já com duas horas de trancamento não havia mais trânsito, dado a reorganização do trânsito pela PM, então os manifestantes marcharam subindo a rodovia até a rotatória onde fica o posto Scuderia, com o objetivo de trancar mais ruas para trazer atenção à sua causa. As massas tentaram atrapalhar o tráfego o máximo possível alternando os trancamentos entre a avenida Sylvio Barros e a Carlos Alberto Strass nos dois sentidos da rotatória, fazendo a polícia correr de modo desesperado entre um e outro trancamento para orientar o tráfego de uma via que sempre ficava liberada pelos manifestantes.\n </p>\n <p>\n  Depois de duas horas de protesto, os manifestantes seguiram a rodovia até a rotatória onde fica o posto Scuderia. Lá, voltaram a trancar vias em rechaço à chacina policial. O bloqueio seguiu alternado entre a avenida Sylvio Barros e a Carlos Alberto Strass. Ao final da manifestação, em torno de 21 horas, os manifestantes prometeram, com espírito de revolta e vigor, um novo protesto.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/pr-policia-militar-faz-chacina-em-londrina-e-povo-se-rebela/", "type": "article", "title": "PR: Polícia Militar faz chacina em Londrina e povo se rebela - A Nova Democracia", "description": "Seis homens foram executados pela PM em Jardim da Felicidade, Londrina, no dia 07/02. Os moradores denunciaram ao AND a chacina e realizaram um protesto no dia 15/02 contra a violência policial.", "modified time": "2024-02-19T15:31:11-03:00", "updated time": "2024-02-19T15:31:11-03:00", "author": ["Comitê de Apoio – Londrina (PR)"], "categories": ["Nacional"], "tags": ["violência policial"], "sections": ["Nacional"], "link-section": "nacional"}