{"published time": "2024-02-19T21-03-15-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  In der vergangenen Woche kam es erneut zu großen Streikmaßnahmen im ganzen Land.\n </p>\n <p>\n </p>\n <p>\n  Duisburg, Düsseldorf, Münster, Bielefeld, Bonn, Wuppertal, Solingen, Remscheid, Lüdenscheid, Köln, Leverkusen, Krefeld, Mönchengladbach, Dortmund, Bochum, Essen, Oberhausen, Herne, Gütersloh und vielen weiteren Städten: Auch in Nordrhein-Westphalen rief ver.di die Arbeiter des kommunalen Nahverkehrs zum Warnstreik, bevor die Tarif-Verhandlungen in die zweite Runde gingen. Am Donnerstag vergangener Woche kam es dann zum ganztägigen Streik, welcher rund zweieinhalb Millionen Passagiere betraf. Von Schichtbeginn zwischen 3 und 4 Uhr am Donnerstag blieben die Busse, Straßenbahnen und U-Bahnen in den Depots. Vielerorts fuhren nur die wenigen Linienbusse, die von privaten Subunternehmen betrieben werden.\n </p>\n <p>\n  In Sachsen waren unter anderem Zwickau, Chemnitz, das Erzgebirge, Hoyerswerda, die Oberlausitz, Görlitz und Plauen von den Arbeitkampfmaßnahmen betroffen.\n </p>\n <p>\n  In Schleswig-Holstein versammelten sich 2.500 Menschen zu einer großen Demonstrtion in der Landeshauptstadt Kiel. Am Mittwoch hatten zunächst Busfahrer der kommunalen Busunternehmen in Kiel, Lübeck, Flensburg und Neumünster ihre Arbeit niedergelegt. Am Donnerstag stiegen Beschäftigte der privaten Busunternehmen, die zum Omnibusverband Nord gehören, in den Warnstreik ein. Bis zum Dienstbeginn am Sonnabend ruhte der Verkehr in ganz Schleswig-Holstein weitestgehend. An vielen ORten war auch kein Not- oder Ersatzdienst zu organisieren. Auch Fährverbindungen wurden bestreikt, so unter anderem in Lübeck.\n </p>\n <p>\n  In Sachsen-Anhalt wurde am heutigen Montag in Magdeburg, Halle, Dessau-Roßlau und dem Burgenlandkreis getreikt. Ebenfalls heute und auch noch am Dienstag wurde und wird in Niedersachsen in Hannover, Braunschweig, Osnabrück, Göttingen, Wolfsburg und Goslar gestreikt. Heute kamen zur zentralen Streikdemonstration in Hannover etwa eineinhalb Tausend Menschen.\n </p>\n <p>\n  In Baden-Würtemberg wird der ÖPNV in dieser Woche unter anderem am Dienstag in Karlsruhe und Baden-Baden sowie am Mittwoch in Stuttgart und Esslingen bestreikt.\n </p>\n <p>\n  Am Mittwoch und Donnerstag sollen dann Ludwigslust, Parchim, Nordwestmecklenburg, Rostock und Greifswald in Mecklenburg-Vorpommern folgen.\n </p>\n <p>\n  Die Streikbeteiligung ist hoch, auch wenn die Forderungen der Gewerkschaft mal wieder maximal einen Inflationsausgleicch darstellen. Die Moral der streikenden Arbeitern ist hoch und sie wisssen, dass sie Teil einer Entwicklung sind, in der die Arbeiterklasse in diesem Land einen Schritt nach vorne in Fragen des Kampfes um Tagesforderungen gemacht hat - gegen die Bosse, gegen die Regierung(en) und auch gegen den Widerstand der Gewerkschaftbürokratie.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8325-streiks-im-oepnv", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "welo", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Streiks im ÖPNV", "tags": ["None"]}